[
    {
        "Title": "Administrateur Réseaux (m/f) (réf. M00035291) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Avril/20250422-administrateurrseauxmfrfm00035-361487.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "08/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 08/05/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00035291 Qui recrute ? Armée Missions L’administrateur réseaux est responsable du bon fonctionnement des réseaux non-classifiés en utilisation au sein de l’Armée. Dans ce cadre, il est amené à : Diriger son équipe réseaux et coordonner les travaux à réaliser ; Concevoir l’architecture des réseaux LAN et WAN de l’Armée luxembourgeoise ; Établir les plannings et les budgets ainsi que faire réaliser la construction des réseaux. Profil Compétences techniques Connaissances en exploitation de réseaux IT (cf. configuration de switchs, routeurs et firewalls) ; Maîtrise des protocoles/technologies TCP/IP V4 et V6, DHCP, DNS, NTP, OSPF, BGP, etc. ; Connaissances en téléphonie ﬁxe et mobile ainsi qu’en visioconférence et téléconférence ; Compréhension des protocoles/technologies SIP, H.323, RTP, RTMP ; Connaissances en technologies de multiplexage ; Connaissances dans des systèmes d’exploitation Linux et Windows. Compétences comportementales Volonté d’évoluer dans le milieu militaire ; Capacité de travailler en équipe et aptitude à travailler de manière autonome ; Solides capacités d’analyse méthodologique et esprit de synthèse ; Bonne capacité de rédaction, d’organisation et de coordination ; Capacité de vulgarisation ; Orientation pragmatique. Atouts Connaissance des structures militaires de l'OTAN et de l'UE ; Connaissances dans le domaine des réseaux classifiés ; Connaissances dans les technologies connexes au réseau, notamment des infrastructures de virtualisation, Active Directory, Terminal Server, etc. ; Expérience de 5 ans dans une fonction similaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature08/05/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00035291",
        "Qui recrute ?": " Armée ",
        "Missions": "L’administrateur réseaux est responsable du bon fonctionnement des réseaux non-classifiés en utilisation au sein de l’Armée.Dans ce cadre, il est amené à :Diriger son équipe réseaux et coordonner les travaux à réaliser ;Concevoir l’architecture des réseaux LAN et WAN de l’Armée luxembourgeoise ;Établir les plannings et les budgets ainsi que faire réaliser la construction des réseaux.",
        "Profil": "Compétences techniques Connaissances en exploitation de réseaux IT (cf. configuration de switchs, routeurs et firewalls) ;Maîtrise des protocoles/technologies TCP/IP V4 et V6, DHCP, DNS, NTP, OSPF, BGP, etc. ;Connaissances en téléphonie ﬁxe et mobile ainsi qu’en visioconférence et téléconférence ;Compréhension des protocoles/technologies SIP, H.323, RTP, RTMP ;Connaissances en technologies de multiplexage ;Connaissances dans des systèmes d’exploitation Linux et Windows. Compétences comportementales Volonté d’évoluer dans le milieu militaire ;Capacité de travailler en équipe et aptitude à travailler de manière autonome ;Solides capacités d’analyse méthodologique et esprit de synthèse ;Bonne capacité de rédaction, d’organisation et de coordination ;Capacité de vulgarisation ;Orientation pragmatique. Atouts Connaissance des structures militaires de l'OTAN et de l'UE ;Connaissances dans le domaine des réseaux classifiés ;Connaissances dans les technologies connexes au réseau, notamment des infrastructures de virtualisation, Active Directory, Terminal Server, etc. ;Expérience de 5 ans dans une fonction similaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-04-23T01:51:38.228676"
    },
    {
        "Title": "Architecte Réseaux (m/f) (réf. M00035288) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250422-architecterseauxmfrfm00035288-361482.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "08/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 08/05/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00035288 Qui recrute ? Armée Missions L’architecte réseaux est responsable du bon fonctionnement des réseaux non-classifiés en utilisation au sein de l’Armée. Dans ce cadre, il est amené à : Diriger son équipe réseaux et coordonner les travaux à réaliser ; Concevoir l’architecture des réseaux LAN et WAN de l’Armée luxembourgeoise ; Établir les plannings et les budgets ainsi que faire réaliser la construction des réseaux. Profil Compétences techniques Bonnes connaissances en exploitation de réseaux IT (cf. configuration de switchs, routeurs et firewalls) ; Bonne maîtrise des protocoles/technologies TCP/IP V4 et V6, DHCP, DNS, NTP, OSPF, BGP, etc. ; Bonnes connaissances en téléphonie ﬁxe et mobile ainsi qu’en visioconférence et téléconférence ; Bonne compréhension des protocoles/technologies SIP, H.323, RTP, RTMP ; Bonnes connaissances en technologies de multiplexage ; Bonnes connaissances dans des systèmes d’exploitation Linux et Windows. Compétences comportementales Volonté d’évoluer dans le milieu militaire ; Capacité de travailler en équipe et aptitude à travailler de manière autonome ; Solides capacités d’analyse méthodologique et esprit de synthèse ; Bonne capacité de rédaction, d’organisation et de coordination ; Capacité de vulgarisation ; Orientation pragmatique. Atouts Connaissance des structures militaires de l'OTAN et de l'UE ; Connaissances dans le domaine des réseaux classifiés ; Connaissances dans les technologies connexes au réseau, notamment des infrastructures de virtualisation, Active Directory, Terminal Server, etc. ; Expérience de 5 ans dans une fonction similaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou en télécommunications ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature08/05/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00035288",
        "Qui recrute ?": " Armée ",
        "Missions": "L’architecte réseaux est responsable du bon fonctionnement des réseaux non-classifiés en utilisation au sein de l’Armée.Dans ce cadre, il est amené à :Diriger son équipe réseaux et coordonner les travaux à réaliser ;Concevoir l’architecture des réseaux LAN et WAN de l’Armée luxembourgeoise ;Établir les plannings et les budgets ainsi que faire réaliser la construction des réseaux.",
        "Profil": "Compétences techniques Bonnes connaissances en exploitation de réseaux IT (cf. configuration de switchs, routeurs et firewalls) ;Bonne maîtrise des protocoles/technologies TCP/IP V4 et V6, DHCP, DNS, NTP, OSPF, BGP, etc. ;Bonnes connaissances en téléphonie ﬁxe et mobile ainsi qu’en visioconférence et téléconférence ;Bonne compréhension des protocoles/technologies SIP, H.323, RTP, RTMP ;Bonnes connaissances en technologies de multiplexage ;Bonnes connaissances dans des systèmes d’exploitation Linux et Windows. Compétences comportementales Volonté d’évoluer dans le milieu militaire ;Capacité de travailler en équipe et aptitude à travailler de manière autonome ;Solides capacités d’analyse méthodologique et esprit de synthèse ;Bonne capacité de rédaction, d’organisation et de coordination ;Capacité de vulgarisation ;Orientation pragmatique. Atouts Connaissance des structures militaires de l'OTAN et de l'UE ;Connaissances dans le domaine des réseaux classifiés ;Connaissances dans les technologies connexes au réseau, notamment des infrastructures de virtualisation, Active Directory, Terminal Server, etc. ;Expérience de 5 ans dans une fonction similaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou en télécommunications ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-23T01:51:38.228714"
    },
    {
        "Title": "Fonctionnaire communal B1 (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250422-fonctionnairecommunalb1mf-361497.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "24/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 24/05/2025 Commune/Syndicat de communes Administration communale de Consdorf Circonscription Est Lieu Consdorf Service/Département Secretariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://consdorf.lu/appel-a-candidatures-un-fonctionnaire-b1-pour-le-departement-du-secretariat-communal/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature24/05/2025Commune/Syndicat de communesAdministration communale de ConsdorfCirconscriptionEstLieuConsdorfService/DépartementSecretariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://consdorf.lu/appel-a-candidatures-un-fonctionnaire-b1-pour-le-departement-du-secretariat-communal/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-04-23T01:51:38.229019"
    },
    {
        "Title": "Agent technique atelier mécanique (m/f) (réf. E00035285)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D1/Avril/20250422-agenttechniqueateliermcaniquem-361459.html",
        "Education Level": "3 années ES",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (40%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique Agricole",
        "Application Deadline": "07/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 23 mai 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D1 Date limite de candidature 07/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique Agricole Lieu Gilsdorf Tâche Tâche à temps partiel (40%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 23 mai 2026 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. E00035285 Qui recrute ? Lycée technique Agricole Missions Préparation et construction du matériel didactique utilisé lors des cours et démonstrations d'expérience; Gérance (inventaire, stockage des données informatiques, etc.), maintenance et réparation du matériel didactique; Construction de structures en métal (soudage, meulage, tournage, etc.); Réparations des pannes techniques (mécaniques, hydrauliques, pneumatiques, électriques, etc.); Interlocuteur technique de la section / du département (Internes : communauté scolaire du LTA ; externes : les fournisseurs et partenaires du lycée); Veiller à l'observation des mesures de sécurité en relation avec la section; Gestion du stock de consommables, commande du matériel en collaboration avec l'enseignant responsable. Profil Compétences techniques Connaissances des modèles et du fonctionnement d'automobiles et de machines, notamment en matière; mécanique, hydraulique, pneumatique et électrique; Connaissances en matière d’informatique embarquée; Connaissance des réglementations, des normes et mesures de sécurité; Maîtrise des techniques de réparation, d’usinage et d'outillage technique; Savoir conduire les engins et machines; Maîtrise des technologies de l'information et de la communication. Compétences comportementales Sens de l'organisation et des responsabilités; Rigueur et précision; Capacité de travailler en équipe et de manière autonome. Atouts Permis de conduire C (poids lourds); DAP dans une des formations suivantes: mécanicien industriel et de maintenance / serrurier / mécanicien de mécanique général / constructeur métallique. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli avec succès 3 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseignement secondaire, soit dans l'enseignement secondaire technique ou présentez un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD1Date limite de candidature07/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique AgricoleLieuGilsdorfTâcheTâche à temps partiel (40%)Nombre de postes vacants1Type de contratCDD jusqu'au 23 mai 2026NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.E00035285",
        "Qui recrute ?": " Lycée technique Agricole ",
        "Missions": "Préparation et construction du matériel didactique utilisé lors des cours et démonstrations d'expérience;Gérance (inventaire, stockage des données informatiques, etc.), maintenance et réparation du matériel didactique;Construction de structures en métal (soudage, meulage, tournage, etc.);Réparations des pannes techniques (mécaniques, hydrauliques, pneumatiques, électriques, etc.);Interlocuteur technique de la section / du département (Internes : communauté scolaire du LTA ; externes : les fournisseurs et partenaires du lycée);Veiller à l'observation des mesures de sécurité en relation avec la section;Gestion du stock de consommables, commande du matériel en collaboration avec l'enseignant responsable.",
        "Profil": "Compétences techniques Connaissances des modèles et du fonctionnement d'automobiles et de machines, notamment en matière; mécanique, hydraulique, pneumatique et électrique;Connaissances en matière d’informatique embarquée;Connaissance des réglementations, des normes et mesures de sécurité;Maîtrise des techniques de réparation, d’usinage et d'outillage technique;Savoir conduire les engins et machines;Maîtrise des technologies de l'information et de la communication. Compétences comportementales Sens de l'organisation et des responsabilités;Rigueur et précision;Capacité de travailler en équipe et de manière autonome. Atouts Permis de conduire C (poids lourds);DAP dans une des formations suivantes: mécanicien industriel et de maintenance / serrurier / mécanicien de mécanique général / constructeur métallique.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli avec succès 3 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseignement secondaire, soit dans l'enseignement secondaire technique ou présentez un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D1",
        "adding_date": "2025-04-23T01:51:38.229108"
    },
    {
        "Title": "Un responsable administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250422-uneresponsableadministratifvem-361395.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "10/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 10/05/2025 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département GMP- Nettoyage Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3EwrxGB",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature10/05/2025Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementGMP- NettoyageTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3EwrxGB",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-04-23T01:51:38.229149"
    },
    {
        "Title": "Architecte Réseaux (m/f) (réf. E00035286) (réf. F00035287)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250422-architecterseauxmfrfe00035286r-361481.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "08/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 08/05/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00035287 Qui recrute ? Armée Missions L’architecte réseaux est responsable du bon fonctionnement des réseaux non-classifiés en utilisation au sein de l’Armée. Dans ce cadre, il est amené à : Diriger son équipe réseaux et coordonner les travaux à réaliser ; Concevoir l’architecture des réseaux LAN et WAN de l’Armée luxembourgeoise ; Établir les plannings et les budgets ainsi que faire réaliser la construction des réseaux. Profil Compétences techniques Bonnes connaissances en exploitation de réseaux IT (cf. configuration de switchs, routeurs et firewalls) ; Bonne maîtrise des protocoles/technologies TCP/IP V4 et V6, DHCP, DNS, NTP, OSPF, BGP, etc. ; Bonnes connaissances en téléphonie ﬁxe et mobile ainsi qu’en visioconférence et téléconférence ; Bonne compréhension des protocoles/technologies SIP, H.323, RTP, RTMP ; Bonnes connaissances en technologies de multiplexage ; Bonnes connaissances dans des systèmes d’exploitation Linux et Windows. Compétences comportementales Volonté d’évoluer dans le milieu militaire ; Capacité de travailler en équipe et aptitude à travailler de manière autonome ; Solides capacités d’analyse méthodologique et esprit de synthèse ; Bonne capacité de rédaction, d’organisation et de coordination ; Capacité de vulgarisation ; Orientation pragmatique. Atouts Connaissance des structures militaires de l'OTAN et de l'UE ; Connaissances dans le domaine des réseaux classifiés ; Connaissances dans les technologies connexes au réseau, notamment des infrastructures de virtualisation, Active Directory, Terminal Server, etc. ; Expérience de 5 ans dans une fonction similaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou en télécommunications ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature08/05/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00035287",
        "Qui recrute ?": " Armée ",
        "Missions": "L’architecte réseaux est responsable du bon fonctionnement des réseaux non-classifiés en utilisation au sein de l’Armée.Dans ce cadre, il est amené à :Diriger son équipe réseaux et coordonner les travaux à réaliser ;Concevoir l’architecture des réseaux LAN et WAN de l’Armée luxembourgeoise ;Établir les plannings et les budgets ainsi que faire réaliser la construction des réseaux.",
        "Profil": "Compétences techniques Bonnes connaissances en exploitation de réseaux IT (cf. configuration de switchs, routeurs et firewalls) ;Bonne maîtrise des protocoles/technologies TCP/IP V4 et V6, DHCP, DNS, NTP, OSPF, BGP, etc. ;Bonnes connaissances en téléphonie ﬁxe et mobile ainsi qu’en visioconférence et téléconférence ;Bonne compréhension des protocoles/technologies SIP, H.323, RTP, RTMP ;Bonnes connaissances en technologies de multiplexage ;Bonnes connaissances dans des systèmes d’exploitation Linux et Windows. Compétences comportementales Volonté d’évoluer dans le milieu militaire ;Capacité de travailler en équipe et aptitude à travailler de manière autonome ;Solides capacités d’analyse méthodologique et esprit de synthèse ;Bonne capacité de rédaction, d’organisation et de coordination ;Capacité de vulgarisation ;Orientation pragmatique. Atouts Connaissance des structures militaires de l'OTAN et de l'UE ;Connaissances dans le domaine des réseaux classifiés ;Connaissances dans les technologies connexes au réseau, notamment des infrastructures de virtualisation, Active Directory, Terminal Server, etc. ;Expérience de 5 ans dans une fonction similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou en télécommunications ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-23T01:51:38.229274"
    },
    {
        "Title": "Responsable de Division adjoint Finances, budget et comptabilité (m/f) (réf. M00035282) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250422-responsablededivisionadjointfi-361384.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "15/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00035282 Qui recrute ? Office national de l'accueil Missions Le Responsable de Division adjoint est rattaché au Responsable de Division Finances, budget et comptabilité et contribue aux missions suivantes : Diriger, organiser et superviser l'activité des équipes placées sous la responsabilité de la Division et chargées du budget, de la comptabilité et de la participation aux frais d’hébergement; Assurer et coordonner l’établissement, la défense, et l’exécution du budget de l’Office national de l’accueil (ONA) en conformité avec les choix stratégiques du comité de direction; Anticiper la situation financière de l’administration et organiser les ajustements nécessaires; Conseiller et soutenir les responsables de l‘ONA en matière financière et budgétaire; Piloter la communication financière interne et externe; Assurer la gestion et le suivi financiers de conventions, de contrats et d’accords de collaboration en concertation avec les autres divisions de l‘ONA; Contrôler et valider des engagements et factures; Organiser et superviser les analyses et évaluations financières; Superviser le contrôle de gestion dans son domaine et organiser les états et indicateurs nécessaires au suivi d'activité et au reporting; Rédiger des rapports, des avis et des notes internes; Veiller au respect de la législation, des procédures et assurer une veille conventionnelle. Profil Compétences techniques Expérience professionnelle confirmée en finances publiques et en comptabilité ainsi que dans l’établissement et le suivi du budget; Expérience dans l’organisation des processus et procédures budgétaires et comptables ainsi que dans la mise en place d’outils de pilotage de ces processus; Compétences techniques et expérience en management d’équipes; Excellentes connaissances de la législation sur le budget et la comptabilité de l’Etat ainsi que les circulaires et autres documentations afférentes de la Trésorerie, de la DCF et de l’IGF; Bonnes connaissances en matière de marchés publics; Maîtrise de SAP, de IGF-BAF et des outils bureautiques MS Office; Excellentes capacités rédactionnelles, d’analyse et de synthèse; Compétences linguistiques : luxembourgeois, français, allemand, anglais; Compétences comportementales Leadership et stratégie financière; Fort sens des responsabilités, de l’organisation et des priorités; Autonomie, esprit d’équipe et aisance relationnelle; Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation; Flexibilité et capacité d’adaptation; Proactivité, méthode, précision et rigueur; Disponibilité et fiabilité; Curiosité et goût de l’investigation. Atouts Au moins 5 ans d'expérience dans une fonction similaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie/finances ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00035282",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Le Responsable de Division adjoint est rattaché au Responsable de Division Finances, budget et comptabilité et contribue aux missions suivantes :Diriger, organiser et superviser l'activité des équipes placées sous la responsabilité de la Division et chargées du budget, de la comptabilité et de la participation aux frais d’hébergement;Assurer et coordonner l’établissement, la défense, et l’exécution du budget de l’Office national de l’accueil (ONA) en conformité avec les choix stratégiques du comité de direction;Anticiper la situation financière de l’administration et organiser les ajustements nécessaires;Conseiller et soutenir les responsables de l‘ONA en matière financière et budgétaire;Piloter la communication financière interne et externe;Assurer la gestion et le suivi financiers de conventions, de contrats et d’accords de collaboration en concertation avec les autres divisions de l‘ONA;Contrôler et valider des engagements et factures;Organiser et superviser les analyses et évaluations financières;Superviser le contrôle de gestion dans son domaine et organiser les états et indicateurs nécessaires au suivi d'activité et au reporting;Rédiger des rapports, des avis et des notes internes;Veiller au respect de la législation, des procédures et assurer une veille conventionnelle.",
        "Profil": "Compétences techniques Expérience professionnelle confirmée en finances publiques et en comptabilité ainsi que dans l’établissement et le suivi du budget;Expérience dans l’organisation des processus et procédures budgétaires et comptables ainsi que dans la mise en place d’outils de pilotage de ces processus;Compétences techniques et expérience en management d’équipes;Excellentes connaissances de la législation sur le budget et la comptabilité de l’Etat ainsi que les circulaires et autres documentations afférentes de la Trésorerie, de la DCF et de l’IGF;Bonnes connaissances en matière de marchés publics;Maîtrise de SAP, de IGF-BAF et des outils bureautiques MS Office;Excellentes capacités rédactionnelles, d’analyse et de synthèse;Compétences linguistiques : luxembourgeois, français, allemand, anglais; Compétences comportementales Leadership et stratégie financière;Fort sens des responsabilités, de l’organisation et des priorités;Autonomie, esprit d’équipe et aisance relationnelle;Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation;Flexibilité et capacité d’adaptation;Proactivité, méthode, précision et rigueur;Disponibilité et fiabilité;Curiosité et goût de l’investigation. Atouts Au moins 5 ans d'expérience dans une fonction similaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie/finances ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-23T01:51:38.229844"
    },
    {
        "Title": "Éducateur diplômé (Service socio-éducatif) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Avril/20250422-ducateurdiplmservicesocioducat-361449.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "07/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 07/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Josy Barthel Missions Encadrer et animer des activités péri- et parascolaires favorisant l’équilibre numérique et la socialisation; Mettre en place des projets basés sur l’Erlebnispädagogik (pédagogie par l’expérience) pour encourager l’apprentissage actif; Organiser des ateliers et interventions sur la gestion des écrans et le bien-être numérique; Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves, ainsi que les délégués de classe; Développer des actions de prévention en lien avec le bien-être, la motricité et l’inclusion; Créer des dispositifs éducatifs alternatifs pour lutter contre le décrochage scolaire; Concevoir des activités ludiques et sportives pour renforcer la dynamique de groupe; Encourager le développement des compétences psychosociales (coopération, autonomie, gestion du stress); Participer à l’élaboration de projets individuels et collectifs selon les besoins des élèves; Travailler en équipe pluridisciplinaire pour assurer un encadrement éducatif global. Profil Compétences techniques Connaissance approfondie des méthodes d’animation socio-éducative et des pratiques de pédagogie active; Capacité à concevoir et animer des activités de groupe adaptées aux besoins des jeunes; Expérience dans la gestion de projets socio-éducatifs et de programmes de prévention; Connaître et pouvoir mettre en application les différentes méthodes d’animation socio-éducative de la “Jugendaarbecht”; Sensibilisation aux enjeux liés à la gestion du numérique et à l’équilibre écran-vie réelle; Connaissance du cadre législatif et réglementaire du système éducatif luxembourgeois. Compétences comportementales Créer un environnement bienveillant et de confiance avec les élèves, en favorisant l’écoute active et la communication non violente; Gérer les conflits et accompagner les jeunes en difficulté en mobilisant les dispositifs d’aide adaptés. Travailler en équipe pluridisciplinaire et collaborer efficacement avec divers intervenants éducatifs; Démontrer résilience, flexibilité et créativité dans l’élaboration d’activités pédagogiques engageantes; Faire preuve d’initiative et d’analyse pour s’adapter aux besoins des élèves et aux situations complexes; Communiquer efficacement et de manière adaptée avec les élèves, les familles, les enseignants et les partenaires externes; Être disponible pour les activités parascolaires et s’investir dans des projets éducatifs dynamiques. Atouts Formation complémentaire en \"Erlebnispädagogik\" / pédagogie par l'expérience; Expérience confirmée dans l’encadrement de jeunes dans un cadre péri- et parascolaire. Maîtrise d'autres langues (portugais, serbo-croate, arabe, etc.); Connaissance des outils numériques éducatifs et capacité à produire du matériel interactif et audiovisuel; Expérience dans l’organisation de projets interculturels et inclusifs. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 mai 2025 et envoyez les documents demandés par courriel à rafael.pinto@ljbm.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature07/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Encadrer et animer des activités péri- et parascolaires favorisant l’équilibre numérique et la socialisation;Mettre en place des projets basés sur l’Erlebnispädagogik (pédagogie par l’expérience) pour encourager l’apprentissage actif;Organiser des ateliers et interventions sur la gestion des écrans et le bien-être numérique;Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves, ainsi que les délégués de classe;Développer des actions de prévention en lien avec le bien-être, la motricité et l’inclusion;Créer des dispositifs éducatifs alternatifs pour lutter contre le décrochage scolaire;Concevoir des activités ludiques et sportives pour renforcer la dynamique de groupe;Encourager le développement des compétences psychosociales (coopération, autonomie, gestion du stress);Participer à l’élaboration de projets individuels et collectifs selon les besoins des élèves;Travailler en équipe pluridisciplinaire pour assurer un encadrement éducatif global.",
        "Profil": "Compétences techniques Connaissance approfondie des méthodes d’animation socio-éducative et des pratiques de pédagogie active;Capacité à concevoir et animer des activités de groupe adaptées aux besoins des jeunes;Expérience dans la gestion de projets socio-éducatifs et de programmes de prévention;Connaître et pouvoir mettre en application les différentes méthodes d’animation socio-éducative de la “Jugendaarbecht”;Sensibilisation aux enjeux liés à la gestion du numérique et à l’équilibre écran-vie réelle;Connaissance du cadre législatif et réglementaire du système éducatif luxembourgeois. Compétences comportementales Créer un environnement bienveillant et de confiance avec les élèves, en favorisant l’écoute active et la communication non violente;Gérer les conflits et accompagner les jeunes en difficulté en mobilisant les dispositifs d’aide adaptés.Travailler en équipe pluridisciplinaire et collaborer efficacement avec divers intervenants éducatifs;Démontrer résilience, flexibilité et créativité dans l’élaboration d’activités pédagogiques engageantes;Faire preuve d’initiative et d’analyse pour s’adapter aux besoins des élèves et aux situations complexes;Communiquer efficacement et de manière adaptée avec les élèves, les familles, les enseignants et les partenaires externes;Être disponible pour les activités parascolaires et s’investir dans des projets éducatifs dynamiques. Atouts Formation complémentaire en \"Erlebnispädagogik\" / pédagogie par l'expérience;Expérience confirmée dans l’encadrement de jeunes dans un cadre péri- et parascolaire.Maîtrise d'autres langues (portugais, serbo-croate, arabe, etc.);Connaissance des outils numériques éducatifs et capacité à produire du matériel interactif et audiovisuel;Expérience dans l’organisation de projets interculturels et inclusifs.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 mai 2025 et envoyez les documents demandés par courriel àrafael.pinto@ljbm.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-04-23T01:51:38.230292"
    },
    {
        "Title": "Deux artisans avec diplôme DAP/CATP- pépiniériste- paysagiste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250422-deuxartisansfmdavecdiplmedapca-361397.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "10/05/2025",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H3 Date limite de candidature 10/05/2025 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département GMP- Espaces verts Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4ir1Wgn",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH3Date limite de candidature10/05/2025Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementGMP- Espaces vertsTâcheTâche complèteNombre de postes vacants2Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4ir1Wgn",
        "Group Classification": "H3",
        "Location": "Sud",
        "adding_date": "2025-04-23T01:51:38.230372"
    },
    {
        "Title": "Cuisinier (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/E/Avril/20250422-cuisiniermfmf-361479.html",
        "Job Category": "Affaires générales",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Centre commun de la sécurité sociale",
        "Application Deadline": "07/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 07/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Centre commun de la sécurité sociale Lieu Luxembourg-gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Affaires générales Qui recrute ? Centre commun de la sécurité sociale Missions Au sein d’une équipe de trois cuisiniers et douze aide-cuisiniers, vous êtes rattaché au chef de la cantine, que vous assistez dans la coordination et la préparation des activités au sein de la cuisine. Vous travaillez du lundi au vendredi, et vos tâches principales sont les suivantes : Participer à la création des menus et à l'élaboration des recettes; Superviser la mise en place et la préparation des plats selon les standards de qualité définis; Garantir la satisfaction des clients en maintenant un service de qualité; Gérer les commandes et les stocks en collaboration avec le chef; Veiller au respect des normes HACCP (hygiène, traçabilité, conservation); Contrôler la qualité des produits reçus et utilisés; Réduire le gaspillage alimentaire tout en respectant les marges; Assurer le bon déroulement du service en l'absence du chef de cuisine; Aider à la plonge et à toute autre tâche pour supporter l’équipe. Si vous êtes passionné de cuisine, que vous avez à cœur d'offrir des plats de qualité et de collaborer dans un esprit d'équipe, nous serons ravis de recevoir votre candidature ! Profil Compétences techniques Expérience réussie de 5 ans minimum en tant que cuisinier dans la restauration d’entreprise ou au sein d’un restaurant; Excellentes compétences en gestion et organisation; Maîtrise des langues française et luxembourgeoise; Bonnes connaissances des outils bureautiques et informatiques, en particulier Excel et Word. Compétences comportementales Sens de l'organisation et des priorités; Rigueur et souci du travail bien fait; Motivation à s’investir pleinement dans son travail; Capacité à travailler sous stress tout en maintenant un haut niveau de qualité et de professionnalisme; Capacité à faire des propositions; Excellent esprit d’équipe; Fiabilité et engagement. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Diplômes Vous avez obtenu le diplôme d’aptitude professionnelle en tant que cuisinier ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 mai 2025 et envoyez les documents demandés par courriel à ccss.recrutement@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature07/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCentre commun de la sécurité socialeLieuLuxembourg-gareTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersAffaires générales",
        "Qui recrute ?": " Centre commun de la sécurité sociale ",
        "Missions": "Au sein d’une équipe de trois cuisiniers et douze aide-cuisiniers, vous êtes rattaché au chef de la cantine, que vous assistez dans la coordination et la préparation des activités au sein de la cuisine. Vous travaillez du lundi au vendredi, et vos tâches principales sont les suivantes :Participer à la création des menus et à l'élaboration des recettes;Superviser la mise en place et la préparation des plats selon les standards de qualité définis;Garantir la satisfaction des clients en maintenant un service de qualité;Gérer les commandes et les stocks en collaboration avec le chef;Veiller au respect des normes HACCP (hygiène, traçabilité, conservation);Contrôler la qualité des produits reçus et utilisés;Réduire le gaspillage alimentaire tout en respectant les marges;Assurer le bon déroulement du service en l'absence du chef de cuisine;Aider à la plonge et à toute autre tâche pour supporter l’équipe.Si vous êtes passionné de cuisine, que vous avez à cœur d'offrir des plats de qualité et de collaborer dans un esprit d'équipe, nous serons ravis de recevoir votre candidature !",
        "Profil": "Compétences techniques Expérience réussie de 5 ans minimum en tant que cuisinier dans la restauration d’entreprise ou au sein d’un restaurant;Excellentes compétences en gestion et organisation;Maîtrise des langues française et luxembourgeoise;Bonnes connaissances des outils bureautiques et informatiques, en particulier Excel et Word. Compétences comportementales Sens de l'organisation et des priorités;Rigueur et souci du travail bien fait;Motivation à s’investir pleinement dans son travail;Capacité à travailler sous stress tout en maintenant un haut niveau de qualité et de professionnalisme;Capacité à faire des propositions;Excellent esprit d’équipe;Fiabilité et engagement.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Diplômes Vous avez obtenu le diplôme d’aptitude professionnelle en tant que cuisinier ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 mai 2025 et envoyez les documents demandés par courriel àccss.recrutement@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2025-04-23T01:51:38.230463"
    },
    {
        "Title": "Administrateur Réseaux (m/f) (réf. E00035289) (réf. F00035290)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Avril/20250422-administrateurrseauxmfrfe00035-361486.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "08/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 08/05/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00035290 Qui recrute ? Armée Missions L’administrateur réseaux est responsable du bon fonctionnement des réseaux non-classifiés en utilisation au sein de l’Armée. Dans ce cadre, il est amené à : Diriger son équipe réseaux et coordonner les travaux à réaliser ; Concevoir l’architecture des réseaux LAN et WAN de l’Armée luxembourgeoise ; Établir les plannings et les budgets ainsi que faire réaliser la construction des réseaux. Profil Compétences techniques Connaissances en exploitation de réseaux IT (cf. configuration de switchs, routeurs et firewalls) ; Maîtrise des protocoles/technologies TCP/IP V4 et V6, DHCP, DNS, NTP, OSPF, BGP, etc. ; Connaissances en téléphonie ﬁxe et mobile ainsi qu’en visioconférence et téléconférence ; Compréhension des protocoles/technologies SIP, H.323, RTP, RTMP ; Connaissances en technologies de multiplexage ; Connaissances dans des systèmes d’exploitation Linux et Windows. Compétences comportementales Volonté d’évoluer dans le milieu militaire ; Capacité de travailler en équipe et aptitude à travailler de manière autonome ; Solides capacités d’analyse méthodologique et esprit de synthèse ; Bonne capacité de rédaction, d’organisation et de coordination ; Capacité de vulgarisation ; Orientation pragmatique. Atouts Connaissance des structures militaires de l'OTAN et de l'UE ; Connaissances dans le domaine des réseaux classifiés ; Connaissances dans les technologies connexes au réseau, notamment des infrastructures de virtualisation, Active Directory, Terminal Server, etc. ; Expérience de 5 ans dans une fonction similaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature08/05/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00035290",
        "Qui recrute ?": " Armée ",
        "Missions": "L’administrateur réseaux est responsable du bon fonctionnement des réseaux non-classifiés en utilisation au sein de l’Armée.Dans ce cadre, il est amené à :Diriger son équipe réseaux et coordonner les travaux à réaliser ;Concevoir l’architecture des réseaux LAN et WAN de l’Armée luxembourgeoise ;Établir les plannings et les budgets ainsi que faire réaliser la construction des réseaux.",
        "Profil": "Compétences techniques Connaissances en exploitation de réseaux IT (cf. configuration de switchs, routeurs et firewalls) ;Maîtrise des protocoles/technologies TCP/IP V4 et V6, DHCP, DNS, NTP, OSPF, BGP, etc. ;Connaissances en téléphonie ﬁxe et mobile ainsi qu’en visioconférence et téléconférence ;Compréhension des protocoles/technologies SIP, H.323, RTP, RTMP ;Connaissances en technologies de multiplexage ;Connaissances dans des systèmes d’exploitation Linux et Windows. Compétences comportementales Volonté d’évoluer dans le milieu militaire ;Capacité de travailler en équipe et aptitude à travailler de manière autonome ;Solides capacités d’analyse méthodologique et esprit de synthèse ;Bonne capacité de rédaction, d’organisation et de coordination ;Capacité de vulgarisation ;Orientation pragmatique. Atouts Connaissance des structures militaires de l'OTAN et de l'UE ;Connaissances dans le domaine des réseaux classifiés ;Connaissances dans les technologies connexes au réseau, notamment des infrastructures de virtualisation, Active Directory, Terminal Server, etc. ;Expérience de 5 ans dans une fonction similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-04-23T01:51:38.230573"
    },
    {
        "Title": "Éducateur diplômé (Service socio-éducatif) (m/f) (réf. F00035283)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250422-ducateurdiplmservicesocioducat-361456.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "07/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 07/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035283 Qui recrute ? Lycée Josy Barthel Missions Encadrer et animer des activités péri- et parascolaires favorisant l’équilibre numérique et la socialisation; Mettre en place des projets basés sur l’Erlebnispädagogik (pédagogie par l’expérience) pour encourager l’apprentissage actif; Organiser des ateliers et interventions sur la gestion des écrans et le bien-être numérique; Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves, ainsi que les délégués de classe; Développer des actions de prévention en lien avec le bien-être, la motricité et l’inclusion; Créer des dispositifs éducatifs alternatifs pour lutter contre le décrochage scolaire; Concevoir des activités ludiques et sportives pour renforcer la dynamique de groupe; Encourager le développement des compétences psychosociales (coopération, autonomie, gestion du stress); Participer à l’élaboration de projets individuels et collectifs selon les besoins des élèves; Travailler en équipe pluridisciplinaire pour assurer un encadrement éducatif global. Profil Compétences techniques Connaissance approfondie des méthodes d’animation socio-éducative et des pratiques de pédagogie active; Capacité à concevoir et animer des activités de groupe adaptées aux besoins des jeunes; Expérience dans la gestion de projets socio-éducatifs et de programmes de prévention; Connaître et pouvoir mettre en application les différentes méthodes d’animation socio-éducative de la “Jugendaarbecht”; Sensibilisation aux enjeux liés à la gestion du numérique et à l’équilibre écran-vie réelle; Connaissance du cadre législatif et réglementaire du système éducatif luxembourgeois. Compétences comportementales Créer un environnement bienveillant et de confiance avec les élèves, en favorisant l’écoute active et la communication non violente; Gérer les conflits et accompagner les jeunes en difficulté en mobilisant les dispositifs d’aide adaptés; Travailler en équipe pluridisciplinaire et collaborer efficacement avec divers intervenants éducatifs; Démontrer résilience, flexibilité et créativité dans l’élaboration d’activités pédagogiques engageantes; Faire preuve d’initiative et d’analyse pour s’adapter aux besoins des élèves et aux situations complexes; Communiquer efficacement et de manière adaptée avec les élèves, les familles, les enseignants et les partenaires externes; Être disponible pour les activités parascolaires et s’investir dans des projets éducatifs dynamiques. Atouts Formation complémentaire en \"Erlebnispädagogik\" / pédagogie par l'expérience; Expérience confirmée dans l’encadrement de jeunes dans un cadre péri- et parascolaire. Maîtrise d'autres langues (portugais, serbo-croate, arabe, etc.); Connaissance des outils numériques éducatifs et capacité à produire du matériel interactif et audiovisuel; Expérience dans l’organisation de projets interculturels et inclusifs. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature07/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035283",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Encadrer et animer des activités péri- et parascolaires favorisant l’équilibre numérique et la socialisation;Mettre en place des projets basés sur l’Erlebnispädagogik (pédagogie par l’expérience) pour encourager l’apprentissage actif;Organiser des ateliers et interventions sur la gestion des écrans et le bien-être numérique;Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves, ainsi que les délégués de classe;Développer des actions de prévention en lien avec le bien-être, la motricité et l’inclusion;Créer des dispositifs éducatifs alternatifs pour lutter contre le décrochage scolaire;Concevoir des activités ludiques et sportives pour renforcer la dynamique de groupe;Encourager le développement des compétences psychosociales (coopération, autonomie, gestion du stress);Participer à l’élaboration de projets individuels et collectifs selon les besoins des élèves;Travailler en équipe pluridisciplinaire pour assurer un encadrement éducatif global.",
        "Profil": "Compétences techniques Connaissance approfondie des méthodes d’animation socio-éducative et des pratiques de pédagogie active;Capacité à concevoir et animer des activités de groupe adaptées aux besoins des jeunes;Expérience dans la gestion de projets socio-éducatifs et de programmes de prévention;Connaître et pouvoir mettre en application les différentes méthodes d’animation socio-éducative de la “Jugendaarbecht”;Sensibilisation aux enjeux liés à la gestion du numérique et à l’équilibre écran-vie réelle;Connaissance du cadre législatif et réglementaire du système éducatif luxembourgeois. Compétences comportementales Créer un environnement bienveillant et de confiance avec les élèves, en favorisant l’écoute active et la communication non violente;Gérer les conflits et accompagner les jeunes en difficulté en mobilisant les dispositifs d’aide adaptés;Travailler en équipe pluridisciplinaire et collaborer efficacement avec divers intervenants éducatifs;Démontrer résilience, flexibilité et créativité dans l’élaboration d’activités pédagogiques engageantes;Faire preuve d’initiative et d’analyse pour s’adapter aux besoins des élèves et aux situations complexes;Communiquer efficacement et de manière adaptée avec les élèves, les familles, les enseignants et les partenaires externes;Être disponible pour les activités parascolaires et s’investir dans des projets éducatifs dynamiques. Atouts Formation complémentaire en \"Erlebnispädagogik\" / pédagogie par l'expérience;Expérience confirmée dans l’encadrement de jeunes dans un cadre péri- et parascolaire.Maîtrise d'autres langues (portugais, serbo-croate, arabe, etc.);Connaissance des outils numériques éducatifs et capacité à produire du matériel interactif et audiovisuel;Expérience dans l’organisation de projets interculturels et inclusifs.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-23T01:51:38.230872"
    },
    {
        "Title": "Éducateur diplômé (Service socio-éducatif) (m/f) (réf. M00035284) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Avril/20250422-ducateurdiplmservicesocioducat-361461.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "07/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 07/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035284 Qui recrute ? Lycée Josy Barthel Missions Encadrer et animer des activités péri- et parascolaires favorisant l’équilibre numérique et la socialisation; Mettre en place des projets basés sur l’Erlebnispädagogik (pédagogie par l’expérience) pour encourager l’apprentissage actif; Organiser des ateliers et interventions sur la gestion des écrans et le bien-être numérique; Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves, ainsi que les délégués de classe; Développer des actions de prévention en lien avec le bien-être, la motricité et l’inclusion; Créer des dispositifs éducatifs alternatifs pour lutter contre le décrochage scolaire; Concevoir des activités ludiques et sportives pour renforcer la dynamique de groupe; Encourager le développement des compétences psychosociales (coopération, autonomie, gestion du stress); Participer à l’élaboration de projets individuels et collectifs selon les besoins des élèves; Travailler en équipe pluridisciplinaire pour assurer un encadrement éducatif global. Profil Compétences techniques Connaissance approfondie des méthodes d’animation socio-éducative et des pratiques de pédagogie active; Capacité à concevoir et animer des activités de groupe adaptées aux besoins des jeunes; Expérience dans la gestion de projets socio-éducatifs et de programmes de prévention; Connaître et pouvoir mettre en application les différentes méthodes d’animation socio-éducative de la “Jugendaarbecht”; Sensibilisation aux enjeux liés à la gestion du numérique et à l’équilibre écran-vie réelle; Connaissance du cadre législatif et réglementaire du système éducatif luxembourgeois. Compétences comportementales Créer un environnement bienveillant et de confiance avec les élèves, en favorisant l’écoute active et la communication non violente; Gérer les conflits et accompagner les jeunes en difficulté en mobilisant les dispositifs d’aide adaptés; Travailler en équipe pluridisciplinaire et collaborer efficacement avec divers intervenants éducatifs; Démontrer résilience, flexibilité et créativité dans l’élaboration d’activités pédagogiques engageantes; Faire preuve d’initiative et d’analyse pour s’adapter aux besoins des élèves et aux situations complexes; Communiquer efficacement et de manière adaptée avec les élèves, les familles, les enseignants et les partenaires externes; Être disponible pour les activités parascolaires et s’investir dans des projets éducatifs dynamiques. Atouts Formation complémentaire en \"Erlebnispädagogik\" / pédagogie par l'expérience; Expérience confirmée dans l’encadrement de jeunes dans un cadre péri- et parascolaire; Maîtrise d'autres langues (portugais, serbo-croate, arabe, etc.); Connaissance des outils numériques éducatifs et capacité à produire du matériel interactif et audiovisuel; Expérience dans l’organisation de projets interculturels et inclusifs. Conditions d’admission Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature07/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035284",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Encadrer et animer des activités péri- et parascolaires favorisant l’équilibre numérique et la socialisation;Mettre en place des projets basés sur l’Erlebnispädagogik (pédagogie par l’expérience) pour encourager l’apprentissage actif;Organiser des ateliers et interventions sur la gestion des écrans et le bien-être numérique;Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves, ainsi que les délégués de classe;Développer des actions de prévention en lien avec le bien-être, la motricité et l’inclusion;Créer des dispositifs éducatifs alternatifs pour lutter contre le décrochage scolaire;Concevoir des activités ludiques et sportives pour renforcer la dynamique de groupe;Encourager le développement des compétences psychosociales (coopération, autonomie, gestion du stress);Participer à l’élaboration de projets individuels et collectifs selon les besoins des élèves;Travailler en équipe pluridisciplinaire pour assurer un encadrement éducatif global.",
        "Profil": "Compétences techniques Connaissance approfondie des méthodes d’animation socio-éducative et des pratiques de pédagogie active;Capacité à concevoir et animer des activités de groupe adaptées aux besoins des jeunes;Expérience dans la gestion de projets socio-éducatifs et de programmes de prévention;Connaître et pouvoir mettre en application les différentes méthodes d’animation socio-éducative de la “Jugendaarbecht”;Sensibilisation aux enjeux liés à la gestion du numérique et à l’équilibre écran-vie réelle;Connaissance du cadre législatif et réglementaire du système éducatif luxembourgeois. Compétences comportementales Créer un environnement bienveillant et de confiance avec les élèves, en favorisant l’écoute active et la communication non violente;Gérer les conflits et accompagner les jeunes en difficulté en mobilisant les dispositifs d’aide adaptés;Travailler en équipe pluridisciplinaire et collaborer efficacement avec divers intervenants éducatifs;Démontrer résilience, flexibilité et créativité dans l’élaboration d’activités pédagogiques engageantes;Faire preuve d’initiative et d’analyse pour s’adapter aux besoins des élèves et aux situations complexes;Communiquer efficacement et de manière adaptée avec les élèves, les familles, les enseignants et les partenaires externes;Être disponible pour les activités parascolaires et s’investir dans des projets éducatifs dynamiques. Atouts Formation complémentaire en \"Erlebnispädagogik\" / pédagogie par l'expérience;Expérience confirmée dans l’encadrement de jeunes dans un cadre péri- et parascolaire;Maîtrise d'autres langues (portugais, serbo-croate, arabe, etc.);Connaissance des outils numériques éducatifs et capacité à produire du matériel interactif et audiovisuel;Expérience dans l’organisation de projets interculturels et inclusifs.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-04-23T01:51:38.230932"
    },
    {
        "Title": "Deux maçons avec DAP-CATP (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250422-deuxmaonsfmdavecdapcatpmf-361396.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "10/05/2025",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H3 Date limite de candidature 10/05/2025 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département GMP-Peinture et Maçonnerie Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/42y8HH6",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH3Date limite de candidature10/05/2025Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementGMP-Peinture et MaçonnerieTâcheTâche complèteNombre de postes vacants2Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/42y8HH6",
        "Group Classification": "H3",
        "Location": "Sud",
        "adding_date": "2025-04-23T01:51:38.231018"
    }
]