[
    {
        "Title": "Coordinateur sportif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250418-coordinateursportifmfxmf-361317.html",
        "Education Level": "Bachelor",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "18/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 18/05/2025 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Service des citoyens et de la communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3RnNNoX",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature18/05/2025Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementService des citoyens et de la communicationTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3RnNNoX",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-04-19T01:46:40.894511"
    },
    {
        "Title": "Responsable de Division Adjoint Parc Immobilier (m/f) (réf. M00035274) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250418-responsablededivisionadjointpa-361293.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "14/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 14/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00035274 Qui recrute ? Office national de l'accueil Missions Diriger, organiser et superviser l'activité des équipes placées sous sa responsabilité et chargées de la maintenance et de l’entretien technique des structures, de la sécurité, de la prospection de nouveaux objets et du suivi des projets immobiliers; Organiser et superviser la planification des projets de construction, de rénovation et de mise en conformité des structures d'hébergement existantes en fixant les priorités avec le responsable de division; Coordonner le développement et la gestion du parc immobilier de l’administration, notamment la stratégie de maintenance des installations techniques, en évaluer l’efficacité, proposer des plans d’amélioration continue; Coordonner l’identification et l’analyse systématique des risques liés à la sécurité des structures d’hébergement et proposer des actions correctives et préventives; Coordonner l’établissement de plans d’action de sensibilisation du personnel de l’ONA dans le domaine de la sécurité, de l’entretien des structures et des contrats de bails/conventions avec des propriétaires privés; Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans les domaines de la prospection et de la gestion de projets immobiliers; Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la Division; Développer la collaboration et la coopération avec les autres divisions de l’ONA au sujet de la maintenance/entretien des structures, de la sécurité et de la construction/rénovation de projets immobiliers et lors de l’élaboration de contrats de bail ou de conventions de mise à disposition d’immeubles; Coordonner la rédaction et l’établissement des rapports, des avis et des notes internes de la Division; Veiller au respect de la législation, des procédures et assurer une veille contractuelle; Il remplace, en cas d’absence, le responsable de la Division Parc Immobilier. Profil Compétences techniques Expérience confirmée en management d’équipes pluridisciplinaires; Connaissances réglementaires en vigueur en matière de construction et de planification; Expérience professionnelle confirmée en gestion de projets de construction (minimum 5 ans); Connaissance des procédures administratives en matière de prospection et de projets immobiliers; Connaissance de la réglementation ITM en matière de sécurité des infrastructures; Compétences dans la gestion de risques et en sécurité du bâtiment; Maîtrise du domaine de la maintenance et de l’entretien du bâtiment; Compétences techniques en management de ressources et gestion de projets : planification de projets immobiliers, communication et reporting; Connaissance en gestion de la qualité des processus de coordination technique de projets de construction; Connaissances en réglementation et procédures en matière de marchés publics; Compétences linguistiques : luxembourgeois, français, anglais et allemand; Maîtrise des outils bureautiques MS Office; Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie; Fort sens des responsabilités, de l’organisation et des priorités; Autonomie, esprit d’équipe et aisance relationnelle; Pédagogie et diplomatie; Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation; Flexibilité et capacité d’adaptation; Proactivité, méthode, précision et rigueur; Disponibilité et fiabilité; Curiosité et goût de l’investigation. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Ingénierie Civile, en Techniques du bâtiment, en Architecture ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature14/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00035274",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Diriger, organiser et superviser l'activité des équipes placées sous sa responsabilité et chargées de la maintenance et de l’entretien technique des structures, de la sécurité, de la prospection de nouveaux objets et du suivi des projets immobiliers;Organiser et superviser la planification des projets de construction, de rénovation et de mise en conformité des structures d'hébergement existantes en fixant les priorités avec le responsable de division;Coordonner le développement et la gestion du parc immobilier de l’administration, notamment la stratégie de maintenance des installations techniques, en évaluer l’efficacité, proposer des plans d’amélioration continue;Coordonner l’identification et l’analyse systématique des risques liés à la sécurité des structures d’hébergement et proposer des actions correctives et préventives;Coordonner l’établissement de plans d’action de sensibilisation du personnel de l’ONA dans le domaine de la sécurité, de l’entretien des structures et des contrats de bails/conventions avec des propriétaires privés;Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans les domaines de la prospection et de la gestion de projets immobiliers;Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la Division;Développer la collaboration et la coopération avec les autres divisions de l’ONA au sujet de la maintenance/entretien des structures, de la sécurité et de la construction/rénovation de projets immobiliers et lors de l’élaboration de contrats de bail ou de conventions de mise à disposition d’immeubles;Coordonner la rédaction et l’établissement des rapports, des avis et des notes internes de la Division;Veiller au respect de la législation, des procédures et assurer une veille contractuelle;Il remplace, en cas d’absence, le responsable de la Division Parc Immobilier.",
        "Profil": "Compétences techniques Expérience confirmée en management d’équipes pluridisciplinaires;Connaissances réglementaires en vigueur en matière de construction et de planification;Expérience professionnelle confirmée en gestion de projets de construction (minimum 5 ans);Connaissance des procédures administratives en matière de prospection et de projets immobiliers;Connaissance de la réglementation ITM en matière de sécurité des infrastructures;Compétences dans la gestion de risques et en sécurité du bâtiment;Maîtrise du domaine de la maintenance et de l’entretien du bâtiment;Compétences techniques en management de ressources et gestion de projets : planification de projets immobiliers, communication et reporting;Connaissance en gestion de la qualité des processus de coordination technique de projets de construction;Connaissances en réglementation et procédures en matière de marchés publics;Compétences linguistiques : luxembourgeois, français, anglais et allemand;Maîtrise des outils bureautiques MS Office;Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie;Fort sens des responsabilités, de l’organisation et des priorités;Autonomie, esprit d’équipe et aisance relationnelle;Pédagogie et diplomatie;Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation;Flexibilité et capacité d’adaptation;Proactivité, méthode, précision et rigueur;Disponibilité et fiabilité;Curiosité et goût de l’investigation.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Ingénierie Civile, en Techniques du bâtiment, en Architecture ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-19T01:46:40.894684"
    },
    {
        "Title": "Chef de projet informatique (m/f) (réf. E00035278)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250418-chefdeprojetinformatiquemfrfe0-361375.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "28/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 28/04/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00035278 Qui recrute ? Centre des technologies de l'information de l'État Missions Le chef de projet informatique fera partie du service « Gestion de projets » de la division « Organisation et support » et sera chargé d’assurer la conduite de projets pour la mise en œuvre de solutions informatiques menés pour la juridiction unique des brevets pour les États membres de l’Union européenne (JUB). Gestion de projets informatiques (planning, budget, risques, qualité, estimation des charges, suivi et reporting); Analyse des besoins fonctionnels, modélisation des fonctionnalités et des exigences, organisation et modération des réunions de travail; Rédaction des dossiers de conception; Gestion des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché); Coordination des différentes parties prenantes des projets (équipes du CTIE, administrations et/ou ministères, sous-traitants); Suivi des développements et contrôle de la conformité, des exigences de qualité, de sécurité et des spécifications fonctionnelles. Profil Compétences techniques Expérience en gestion de projets pour la mise en œuvre de solutions informatiques; Maîtrise d’au moins une méthode de gestion de projet (HERMES, PMBOK, Prince2, SCRUM ou autre); Compétences en analyse fonctionnelle, modélisation de processus métiers; Maîtrise des concepts d’ingénierie logicielle et expérience dans la conduite de tests applicatifs; Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales; Maîtrise approfondie du français ainsi qu’une très bonne maîtrise de l’anglais. Compétences comportementales Bonnes capacités rédactionnelles et de communication; Sens de l’organisation, rigueur et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Compétences en gestion et conduite du changement; Connaissances d'outils et techniques de modélisation (ARIS Business Designer, UML); Connaissances ou notions dans une ou plusieurs technologies (JAVA, SAP, QLIK, JIRA); Maîtrise du luxembourgeois et de l’allemand. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique/ingénieur en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature28/04/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035278",
        "Qui recrute ?": " Centre des technologies de l'information de l'État ",
        "Missions": "Le chef de projet informatique fera partie du service « Gestion de projets » de la division « Organisation et support » et sera chargé d’assurer la conduite de projets pour la mise en œuvre de solutions informatiques menés pour la juridiction unique des brevets pour les États membres de l’Union européenne (JUB). Gestion de projets informatiques (planning, budget, risques, qualité, estimation des charges, suivi et reporting);Analyse des besoins fonctionnels, modélisation des fonctionnalités et des exigences, organisation et modération des réunions de travail;Rédaction des dossiers de conception;Gestion des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché);Coordination des différentes parties prenantes des projets (équipes du CTIE, administrations et/ou ministères, sous-traitants);Suivi des développements et contrôle de la conformité, des exigences de qualité, de sécurité et des spécifications fonctionnelles.",
        "Profil": "Compétences techniques Expérience en gestion de projets pour la mise en œuvre de solutions informatiques;Maîtrise d’au moins une méthode de gestion de projet (HERMES, PMBOK, Prince2, SCRUM ou autre);Compétences en analyse fonctionnelle, modélisation de processus métiers;Maîtrise des concepts d’ingénierie logicielle et expérience dans la conduite de tests applicatifs;Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales;Maîtrise approfondie du français ainsi qu’une très bonne maîtrise de l’anglais. Compétences comportementales Bonnes capacités rédactionnelles et de communication;Sens de l’organisation, rigueur et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Compétences en gestion et conduite du changement;Connaissances d'outils et techniques de modélisation (ARIS Business Designer, UML);Connaissances ou notions dans une ou plusieurs technologies (JAVA, SAP, QLIK, JIRA);Maîtrise du luxembourgeois et de l’allemand.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique/ingénieur en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-19T01:46:40.895132"
    },
    {
        "Title": "Agent régional d'inclusion sociale (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250418-agentrgionaldinclusionsocialem-361310.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche à temps partiel (50%)",
        "Application Deadline": "06/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 06/05/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Agent régional d'inclusion sociale Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature06/05/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAgent régional d'inclusion socialeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-04-19T01:46:40.895146"
    },
    {
        "Title": "Agent régional d'inclusion sociale (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Avril/20250418-agentrgionaldinclusionsocialem-361312.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche à temps partiel (50%)",
        "Application Deadline": "06/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mars 2026",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 06/05/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Agent régional d'inclusion sociale Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mars 2026 Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature06/05/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAgent régional d'inclusion socialeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 mars 2026NationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-04-19T01:46:40.895210"
    },
    {
        "Title": "Agent régional d'inclusion sociale (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Avril/20250418-agentrgionaldinclusionsocialem-361308.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche à temps partiel (50%)",
        "Application Deadline": "06/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 06/05/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Agent régional d'inclusion sociale Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature06/05/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAgent régional d'inclusion socialeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-04-19T01:46:40.895774"
    },
    {
        "Title": "Chargé de la planification des travaux d'entretien technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Avril/20250418-chargdelaplanificationdestrava-361325.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 16/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Bâtiments Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-de-la-planification-des-travaux-dentretien-technique-mf-service-batiments",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature16/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementBâtimentsTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-de-la-planification-des-travaux-dentretien-technique-mf-service-batiments",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-04-19T01:46:40.895942"
    },
    {
        "Title": "Coordinateur sportif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Avril/20250418-coordinateursportifmfxmf-361315.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "18/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 18/05/2025 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Service des citoyens et de la communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3RnNNoX",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature18/05/2025Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementService des citoyens et de la communicationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3RnNNoX",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-04-19T01:46:40.895987"
    },
    {
        "Title": "Fonctionnaire communal B1 administratif ou technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250418-fonctionnairecommunalb1adminis-361378.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/05/2025 Commune/Syndicat de communes Administration communale de Dalheim Circonscription Est Lieu Dalheim Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://dalheim.lu/documents/2025/04/appel-a-candidatures-fonctionnaire-ou-employe-communal-b1-cdi-100.pdf/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/05/2025Commune/Syndicat de communesAdministration communale de DalheimCirconscriptionEstLieuDalheimService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://dalheim.lu/documents/2025/04/appel-a-candidatures-fonctionnaire-ou-employe-communal-b1-cdi-100.pdf/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-04-19T01:46:40.896023"
    },
    {
        "Title": "Juriste IA (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Avril/20250416-juristeiamf-361045.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "11/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDD jusqu'au 31 juillet 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/05/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDD jusqu'au 31 juillet 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? Commission nationale pour la protection des données Service « Intelligence Artificielle, Innovation et Numérique » au sein de la division Conformité Missions Assurer une veille continue sur les évolutions législatives et réglementaires en matière de protection des données, d'intelligence artificielle et de droit du numérique (ex : DGA, DA, DSA, DMA, NIS2, etc.) ; Analyser les implications juridiques des nouvelles technologies et fournir des avis éclairés sur la conformité et la protection des données ; Apporter son expertise aux projets retenus dans le cadre de bac à sable réglementaire, en collaborant avec les parties prenantes internes et externes pour garantir la conformité et l'innovation ; Rédiger des rapports, des avis juridiques et des documents procéduraux relatifs aux initiatives et projets du service ; Contribuer au développement de guidances et de formations sur les aspects juridiques de l'intelligence artificielle et des technologies numériques aux équipes internes ; Contribuer aux travaux de groupes de travail et réseaux nationaux et internationaux dans lesquels la CNPD est représentée ; Participer activement à des actions de sensibilisation et d’information destinées au grand public, aux entreprises et aux entités publiques. Profil Compétences techniques Connaissance approfondie de la réglementation sur la protection des données personnelles, ainsi que des législations relatives à l'intelligence artificielle et aux technologies numériques ; Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ; Posséder une compréhension technique des technologies impliquant l'usage de la donnée, y compris les aspects techniques de la protection des données personnelles. Excellent niveau d’expression écrite (juridique) en français et très bon niveau en anglais ; Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques ; Excellente capacité d’analyse, de synthèse et de rédaction, face à des questions de droit complexes. Compétences comportementales Capacité d’écoute et d’assimilation de concepts « métiers » ; Capacité d’apprentissage et d’adaptation ; Sens de la collégialité et responsabilité individuelle ; Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue ; Rigueur intellectuelle élevée et capacité à effectuer des recherches juridiques détaillées et à en rendre compte ; Compréhension des enjeux éthiques liés à l’utilisation de l’IA et des données personnelles ; Aptitude à communiquer de manière claire et efficace avec des publics variés, y compris les équipes techniques et les parties prenantes externes. Atouts Expérience professionnelle dans le domaine de la protection des données ; Un intérêt prononcé pour les développements technologiques et les systèmes d’information ; Participation à des projets informatiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine en relation avec les compétences spécifiques recherchées ou de son équivalent. Les grades ou diplômes visés doivent être inscrits au registre des titres de formation prévu par la loi modifiée du 28 octobre 2016 relative à la reconnaissance des qualifications professionnelles. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mai 2025 et envoyez les documents demandés par courriel à rh@cnpd.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/05/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants2Type de contratCDD jusqu'au 31 juillet 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": " Commission nationale pour la protection des donnéesService « Intelligence Artificielle, Innovation et Numérique » au sein de la division Conformité ",
        "Missions": "Assurer une veille continue sur les évolutions législatives et réglementaires en matière de protection des données, d'intelligence artificielle et de droit du numérique (ex : DGA, DA, DSA, DMA, NIS2, etc.) ;Analyser les implications juridiques des nouvelles technologies et fournir des avis éclairés sur la conformité et la protection des données ;Apporter son expertise aux projets retenus dans le cadre de bac à sable réglementaire, en collaborant avec les parties prenantes internes et externes pour garantir la conformité et l'innovation ;Rédiger des rapports, des avis juridiques et des documents procéduraux relatifs aux initiatives et projets du service ;Contribuer au développement de guidances et de formations sur les aspects juridiques de l'intelligence artificielle et des technologies numériques aux équipes internes ;Contribuer aux travaux de groupes de travail et réseaux nationaux et internationaux dans lesquels la CNPD est représentée ;Participer activement à des actions de sensibilisation et d’information destinées au grand public, aux entreprises et aux entités publiques.",
        "Profil": "Compétences techniques Connaissance approfondie de la réglementation sur la protection des données personnelles, ainsi que des législations relatives à l'intelligence artificielle et aux technologies numériques ;Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ;Posséder une compréhension technique des technologies impliquant l'usage de la donnée, y compris les aspects techniques de la protection des données personnelles.Excellent niveau d’expression écrite (juridique) en français et très bon niveau en anglais ;Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques ;Excellente capacité d’analyse, de synthèse et de rédaction, face à des questions de droit complexes. Compétences comportementales Capacité d’écoute et d’assimilation de concepts « métiers » ;Capacité d’apprentissage et d’adaptation ;Sens de la collégialité et responsabilité individuelle ;Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue ;Rigueur intellectuelle élevée et capacité à effectuer des recherches juridiques détaillées et à en rendre compte ;Compréhension des enjeux éthiques liés à l’utilisation de l’IA et des données personnelles ;Aptitude à communiquer de manière claire et efficace avec des publics variés, y compris les équipes techniques et les parties prenantes externes. Atouts Expérience professionnelle dans le domaine de la protection des données ;Un intérêt prononcé pour les développements technologiques et les systèmes d’information ; Participation à des projets informatiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine en relation avec les compétences spécifiques recherchées ou de son équivalent. Les grades ou diplômes visés doivent être inscrits au registre des titres de formation prévu par la loi modifiée du 28 octobre 2016 relative à la reconnaissance des qualifications professionnelles. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mai 2025 et envoyez les documents demandés par courriel àrh@cnpd.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-04-19T01:46:40.896171"
    },
    {
        "Title": "Coordinateur sportif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250418-coordinateursportifmfxmf-361322.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "18/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 18/05/2025 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Service des citoyens et de la communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3RnNNoX",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature18/05/2025Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementService des citoyens et de la communicationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3RnNNoX",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-04-19T01:46:40.896217"
    },
    {
        "Title": "Juriste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Avril/20250416-juristemf-361097.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "11/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/05/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? Commission nationale pour la protection des données Division « Guidance » Missions Répondre aux demandes d’informations introduites par des particuliers ou des professionnels auprès de la CNPD, par voie écrite ou téléphonique ; Procéder à des travaux de recherche et rédiger des avis et notes juridiques en amont des réponses à donner ; Participer à la rédaction de lignes directrices en matière de protection des données ; Contribuer à la vulgarisation du contenu juridique à des fins de communication et de sensibilisation du grand public et des entreprises dans les matières qui touchent aux compétences de la CNPD ; Réaliser des formations pour le grand public en matière de protection des données. Profil Compétences techniques Disposer de bonnes connaissances de la réglementation sur la protection des données à caractère personnel ; Avoir un intérêt pour les technologies numériques innovantes comme l’intelligence artificielle ; Faire preuve d’une excellente capacité d’analyse, de synthèse et de rédaction, face à des questions de droit complexes ; Justifier d’un très bon niveau d’expression écrite et orale en langue française, allemande et d’un bon niveau en anglais ; Disposer d’une bonne pratique des outils bureautiques Word, Powerpoint et Excel. Compétences comportementales Être à l’écoute des besoins des usagers et pouvoir leur fournir des réponses adaptées ; Être en mesure de communiquer de façon claire et efficace avec des publics variés ; Disposer d’une rigueur intellectuelle élevée et de la capacité à effectuer des recherches juridiques détaillées et à en rendre compte ; Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue ; Être capable de comprendre le fonctionnement et les contraintes des acteurs en matière de protection des données et innovation numérique ; Avoir le sens de la collégialité et de la responsabilité individuelle. Atouts Expérience professionnelle en tant qu’avocat ou juriste d’entreprise ou une formation complémentaire dans le domaine de la protection des données, du droit du numérique ou du droit algorithmique ; Connaissances juridiques ou une première expérience en matière de protection des données dans le domaine de la santé et des soins ou dans le domaine de la recherche médicale. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit. Les grades ou diplômes visés doivent être inscrits au registre des titres de formation prévu par la loi modifiée du 28 octobre 2016 relative à la reconnaissance des qualifications professionnelles. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mai 2025 et envoyez les documents demandés par courriel à rh@cnpd.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/05/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": " Commission nationale pour la protection des donnéesDivision « Guidance » ",
        "Missions": "Répondre aux demandes d’informations introduites par des particuliers ou des professionnels auprès de la CNPD, par voie écrite ou téléphonique ;Procéder à des travaux de recherche et rédiger des avis et notes juridiques en amont des réponses à donner ;Participer à la rédaction de lignes directrices en matière de protection des données ;Contribuer à la vulgarisation du contenu juridique à des fins de communication et de sensibilisation du grand public et des entreprises dans les matières qui touchent aux compétences de la CNPD ;Réaliser des formations pour le grand public en matière de protection des données.",
        "Profil": "Compétences techniques Disposer de bonnes connaissances de la réglementation sur la protection des données à caractère personnel ;Avoir un intérêt pour les technologies numériques innovantes comme l’intelligence artificielle ;Faire preuve d’une excellente capacité d’analyse, de synthèse et de rédaction, face à des questions de droit complexes ;Justifier d’un très bon niveau d’expression écrite et orale en langue française, allemande et d’un bon niveau en anglais ;Disposer d’une bonne pratique des outils bureautiques Word, Powerpoint et Excel. Compétences comportementales Être à l’écoute des besoins des usagers et pouvoir leur fournir des réponses adaptées ;Être en mesure de communiquer de façon claire et efficace avec des publics variés ;Disposer d’une rigueur intellectuelle élevée et de la capacité à effectuer des recherches juridiques détaillées et à en rendre compte ;Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue ;Être capable de comprendre le fonctionnement et les contraintes des acteurs en matière de protection des données et innovation numérique ;Avoir le sens de la collégialité et de la responsabilité individuelle. Atouts Expérience professionnelle en tant qu’avocat ou juriste d’entreprise ou une formation complémentaire dans le domaine de la protection des données, du droit du numérique ou du droit algorithmique ;Connaissances juridiques ou une première expérience en matière de protection des données dans le domaine de la santé et des soins ou dans le domaine de la recherche médicale.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit. Les grades ou diplômes visés doivent être inscrits au registre des titres de formation prévu par la loi modifiée du 28 octobre 2016 relative à la reconnaissance des qualifications professionnelles. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mai 2025 et envoyez les documents demandés par courriel àrh@cnpd.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-04-19T01:46:40.896240"
    },
    {
        "Title": "Analyste en sécurité et confidentialité (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Avril/20250416-analysteenscuritetconfidential-361085.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "11/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/05/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2027 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Commission nationale pour la protection des données Service « Intelligence Artificielle, Innovation et Numérique » au sein de la division Conformité Missions 'La CNPD recherche un Analyste en Sécurité et Confidentialité spécialisé en reverse engineering pour rejoindre notre équipe. Votre mission principale sera d'évaluer les produits et services numériques afin de vérifier leur conformité avec la règlementation applicable (en ce inclus le Règlement Général sur la Protection des Données (RGPD), le Règlement sur l’Intelligence Artificielle et le Règlement sur la Cyber Résilience) et les politiques de confidentialité déclarées. Vous utiliserez des techniques avancées de reverse engineering pour détecter et analyser les vulnérabilités des produits, services, systèmes et applications et de leur environnement pouvant impliquer des modèles d’intelligence artificielle et recommander les mesures de mitigation à mettre en oeuvre. Vos responsabilités consisteront en : Analyser des systèmes et produits numériques pour vérifier leur conformité avec le RGPD, le Règlement IA et d’autres règlementations applicables ; Utiliser des techniques de reverse engineering pour examiner le code source (ou le cas échéant le code compilé) et les comportements des applications de système d’IA ; Identifier les failles de sécurité et les pratiques de collecte de données non conformes aux règlementations applicables ou au plan de test déclaré ; Rédiger des rapports détaillés sur les résultats des analyses, incluant des recommandations pour améliorer la conformité et la sécurité ; Collaborer avec les équipes techniques pour corriger les vulnérabilités identifiées ; Participer à des audits de sécurité et de conformité ; Rester à jour avec les évolutions réglementaires et les meilleures pratiques en matière de sécurité et organiser des présentations techniques de l’état de l’art aux équipes internes ; Participer à des réunions au niveau national ou international dans les groupes de travail dédiés. Profil Compétences techniques Expérience confirmée en reverse engineering et analyse de logiciels ; Solide compréhension du RGPD et des politiques de confidentialité ; Maîtrise des outils de reverse engineering (IDA Pro, Ghidra, etc.) et des langages de programmation (C, C++, Java, Python etc.) ; Excellentes compétences en rédaction de rapports techniques ; Capacité à travailler de manière autonome et en équipe ; Bonne communication écrite et orale en français et en anglais. Compétences comportementales Capacité d’apprentissage et d’adaptation ; Sens de la collégialité et responsabilité individuelle ; Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue ; Capacité à travailler individuellement ou en équipe ; Être autonome et responsable ; Ouverture au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines. Atouts Une bonne maîtrise de la langue anglaise est requise. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, cybersécurité, ou un domaine connexe. Les grades ou diplômes visés doivent être inscrits au registre des titres de formation prévu par la loi modifiée du 28 octobre 2016 relative à la reconnaissance des qualifications professionnelles. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mai 2025 et envoyez les documents demandés par courriel à rh@cnpd.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/05/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2027NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Commission nationale pour la protection des donnéesService « Intelligence Artificielle, Innovation et Numérique » au sein de la division Conformité ",
        "Missions": "'La CNPD recherche un Analyste en Sécurité et Confidentialité spécialisé en reverse engineering pour rejoindre notre équipe. Votre mission principale sera d'évaluer les produits et services numériques afin de vérifier leur conformité avec la règlementation applicable (en ce inclus le Règlement Général sur la Protection des Données (RGPD), le Règlement sur l’Intelligence Artificielle et le Règlement sur la Cyber Résilience) et les politiques de confidentialité déclarées.Vous utiliserez des techniques avancées de reverse engineering pour détecter et analyser les vulnérabilités des produits, services, systèmes et applications et de leur environnement pouvant impliquer des modèles d’intelligence artificielle et recommander les mesures de mitigation à mettre en oeuvre. Vos responsabilités consisteront en :Analyser des systèmes et produits numériques pour vérifier leur conformité avec le RGPD, le Règlement IA et d’autres règlementations applicables ;Utiliser des techniques de reverse engineering pour examiner le code source (ou le cas échéant le code compilé) et les comportements des applications de système d’IA ;Identifier les failles de sécurité et les pratiques de collecte de données non conformes aux règlementations applicables ou au plan de test déclaré ;Rédiger des rapports détaillés sur les résultats des analyses, incluant des recommandations pour améliorer la conformité et la sécurité ;Collaborer avec les équipes techniques pour corriger les vulnérabilités identifiées ;Participer à des audits de sécurité et de conformité ;Rester à jour avec les évolutions réglementaires et les meilleures pratiques en matière de sécurité et organiser des présentations techniques de l’état de l’art aux équipes internes ;Participer à des réunions au niveau national ou international dans les groupes de travail dédiés.",
        "Profil": "Compétences techniques Expérience confirmée en reverse engineering et analyse de logiciels ;Solide compréhension du RGPD et des politiques de confidentialité ;Maîtrise des outils de reverse engineering (IDA Pro, Ghidra, etc.) et des langages de programmation (C, C++, Java, Python etc.) ;Excellentes compétences en rédaction de rapports techniques ;Capacité à travailler de manière autonome et en équipe ;Bonne communication écrite et orale en français et en anglais. Compétences comportementales Capacité d’apprentissage et d’adaptation ;Sens de la collégialité et responsabilité individuelle ;Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue ;Capacité à travailler individuellement ou en équipe ;Être autonome et responsable ;Ouverture au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines. Atouts Une bonne maîtrise de la langue anglaise est requise.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, cybersécurité, ou un domaine connexe. Les grades ou diplômes visés doivent être inscrits au registre des titres de formation prévu par la loi modifiée du 28 octobre 2016 relative à la reconnaissance des qualifications professionnelles. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mai 2025 et envoyez les documents demandés par courriel àrh@cnpd.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-04-19T01:46:40.896449"
    },
    {
        "Title": "Coordinateur sportif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250418-coordinateursportifmfxmf-361318.html",
        "Education Level": "Master",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "18/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A1 Date limite de candidature 18/05/2025 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Service des citoyens et de la communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3RnNNoX",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA1Date limite de candidature18/05/2025Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementService des citoyens et de la communicationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3RnNNoX",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-04-19T01:46:40.896634"
    },
    {
        "Title": "Responsable de Division Adjoint Parc Immobilier (m/f) (réf. E00035275) (réf. F00035276)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Avril/20250418-responsablededivisionadjointpa-361294.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "14/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 14/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00035276 Qui recrute ? Office national de l'accueil Missions Diriger, organiser et superviser l'activité des équipes placées sous sa responsabilité et chargées de la maintenance et de l’entretien technique des structures, de la sécurité, de la prospection de nouveaux objets et du suivi des projets immobiliers; Organiser et superviser la planification des projets de construction, de rénovation et de mise en conformité des structures d'hébergement existantes en fixant les priorités avec le responsable de division; Coordonner le développement et la gestion du parc immobilier de l’administration, notamment la stratégie de maintenance des installations techniques, en évaluer l’efficacité, proposer des plans d’amélioration continue; Coordonner l’identification et l’analyse systématique des risques liés à la sécurité des structures d’hébergement et proposer des actions correctives et préventives; Coordonner l’établissement de plans d’action de sensibilisation du personnel de l’ONA dans le domaine de la sécurité, de l’entretien des structures et des contrats de bails/conventions avec des propriétaires privés; Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans les domaines de la prospection et de la gestion de projets immobiliers; Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la Division; Développer la collaboration et la coopération avec les autres divisions de l’ONA au sujet de la maintenance/entretien des structures, de la sécurité et de la construction/rénovation de projets immobiliers et lors de l’élaboration de contrats de bail ou de conventions de mise à disposition d’immeubles; Coordonner la rédaction et l’établissement des rapports, des avis et des notes internes de la Division; Veiller au respect de la législation, des procédures et assurer une veille contractuelle; Il remplace, en cas d’absence, le responsable de la Division Parc Immobilier. Profil Compétences techniques Expérience confirmée en management d’équipes pluridisciplinaires; Connaissances réglementaires en vigueur en matière de construction et de planification; Expérience professionnelle confirmée en gestion de projets de construction (minimum 5 ans); Connaissance des procédures administratives en matière de prospection et de projets immobiliers; Connaissance de la réglementation ITM en matière de sécurité des infrastructures; Compétences dans la gestion de risques et en sécurité du bâtiment; Maîtrise du domaine de la maintenance et de l’entretien du bâtiment; Compétences techniques en management de ressources et gestion de projets : planification de projets immobiliers, communication et reporting; Connaissance en gestion de la qualité des processus de coordination technique de projets de construction; Connaissances en réglementation et procédures en matière de marchés publics; Compétences linguistiques : luxembourgeois, français, anglais et allemand; Maîtrise des outils bureautiques MS Office; Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie; Fort sens des responsabilités, de l’organisation et des priorités; Autonomie, esprit d’équipe et aisance relationnelle; Pédagogie et diplomatie; Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation; Flexibilité et capacité d’adaptation; Proactivité, méthode, précision et rigueur; Disponibilité et fiabilité; Curiosité et goût de l’investigation. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Ingénierie Civile, en Techniques du bâtiment, en Architecture ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature14/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00035276",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Diriger, organiser et superviser l'activité des équipes placées sous sa responsabilité et chargées de la maintenance et de l’entretien technique des structures, de la sécurité, de la prospection de nouveaux objets et du suivi des projets immobiliers;Organiser et superviser la planification des projets de construction, de rénovation et de mise en conformité des structures d'hébergement existantes en fixant les priorités avec le responsable de division;Coordonner le développement et la gestion du parc immobilier de l’administration, notamment la stratégie de maintenance des installations techniques, en évaluer l’efficacité, proposer des plans d’amélioration continue;Coordonner l’identification et l’analyse systématique des risques liés à la sécurité des structures d’hébergement et proposer des actions correctives et préventives;Coordonner l’établissement de plans d’action de sensibilisation du personnel de l’ONA dans le domaine de la sécurité, de l’entretien des structures et des contrats de bails/conventions avec des propriétaires privés;Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans les domaines de la prospection et de la gestion de projets immobiliers;Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la Division;Développer la collaboration et la coopération avec les autres divisions de l’ONA au sujet de la maintenance/entretien des structures, de la sécurité et de la construction/rénovation de projets immobiliers et lors de l’élaboration de contrats de bail ou de conventions de mise à disposition d’immeubles;Coordonner la rédaction et l’établissement des rapports, des avis et des notes internes de la Division;Veiller au respect de la législation, des procédures et assurer une veille contractuelle;Il remplace, en cas d’absence, le responsable de la Division Parc Immobilier.",
        "Profil": "Compétences techniques Expérience confirmée en management d’équipes pluridisciplinaires;Connaissances réglementaires en vigueur en matière de construction et de planification;Expérience professionnelle confirmée en gestion de projets de construction (minimum 5 ans);Connaissance des procédures administratives en matière de prospection et de projets immobiliers;Connaissance de la réglementation ITM en matière de sécurité des infrastructures;Compétences dans la gestion de risques et en sécurité du bâtiment;Maîtrise du domaine de la maintenance et de l’entretien du bâtiment;Compétences techniques en management de ressources et gestion de projets : planification de projets immobiliers, communication et reporting;Connaissance en gestion de la qualité des processus de coordination technique de projets de construction;Connaissances en réglementation et procédures en matière de marchés publics;Compétences linguistiques : luxembourgeois, français, anglais et allemand;Maîtrise des outils bureautiques MS Office;Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie;Fort sens des responsabilités, de l’organisation et des priorités;Autonomie, esprit d’équipe et aisance relationnelle;Pédagogie et diplomatie;Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation;Flexibilité et capacité d’adaptation;Proactivité, méthode, précision et rigueur;Disponibilité et fiabilité;Curiosité et goût de l’investigation.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Ingénierie Civile, en Techniques du bâtiment, en Architecture ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-04-19T01:46:40.896707"
    },
    {
        "Title": "Auditeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Avril/20250416-auditeurmf-361111.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "11/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/05/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? Commission nationale pour la protection des données Service « Certifications et codes de conduite » au sein de la division Conformité Missions Effectuer des audits d’agréments pour les organismes de certification (RGPD art. 43) et pour les organismes de suivi des codes de conduite et assurer le suivi sur la durée ; Effectuer la revue des schémas de certification RGPD nationaux ou seals européens soumis à la CNPD ; Effectuer des analyses des codes de conduite RGPD ; Contribuer aux nouvelles activités liées à la mise en œuvre de services d’intermédiation de données et d’altruisme de données et à leurs interactions avec la protection des données ; Contribuer aux travaux d’ordre méthodologique ou procédural en relation avec les activités du Service « Certifications et codes de conduite » et avec l’implémentation des nouvelles missions liées à la création de services d’intermédiation de données et en matière d’altruisme de données ; Effectuer un suivi permanent des positions de la CNPD ; Participer aux travaux des groupes de travail internationaux. Profil Compétences techniques Connaissance de la réglementation sur la protection des données personnelles et capacité d’analyser et de comprendre son implémentation pratique ; Excellente capacité analytique portant sur les textes de lois ou des documents soumis dans le cadre d’un audit ; Excellente capacité d’analyse, de synthèse et de bonnes capacités rédactionnelles ; Bonne compréhension du fonctionnement d’une entreprise ; Excellent niveau d’expression écrite en français et très bon niveau en anglais ; Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques. Compétences comportementales Capacité d’assimilation de concepts « métiers » propres aux audits des organismes de services d’intermédiation de données, des organismes altruistes, des organismes de certifications et de suivi des codes de conduite ; Capacité d’apprentissage et d’adaptation ; Sens de la collégialité et responsabilité individuelle ; Un intérêt prononcé pour les développements technologiques et les systèmes d’information ; Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue ; Rigueur intellectuelle élevée et capacité d’analyse et de synthèse ; Capacité à travailler individuellement et esprit d’équipe ; Capacité de communiquer d’une manière assertive au sein de l’équipe et de s’adapter facilement. Atouts Une première expérience professionnelle ou une formation en audit interne / externe / de systèmes IT ou audit ISO est un atout ; Expérience professionnelle ou formation dans le domaine de la protection des données. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine en relation avec les compétences spécifiques recherchées ou de son équivalent. Les grades ou diplômes visés doivent être inscrits au registre des titres de formation prévu par la loi modifiée du 28 octobre 2016 relative à la reconnaissance des qualifications professionnelles. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mai 2025 et envoyez les documents demandés par courriel à rh@cnpd.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/05/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": " Commission nationale pour la protection des donnéesService « Certifications et codes de conduite » au sein de la division Conformité ",
        "Missions": "Effectuer des audits d’agréments pour les organismes de certification (RGPD art. 43) et pour les organismes de suivi des codes de conduite et assurer le suivi sur la durée ;Effectuer la revue des schémas de certification RGPD nationaux ou seals européens soumis à la CNPD ;Effectuer des analyses des codes de conduite RGPD ;Contribuer aux nouvelles activités liées à la mise en œuvre de services d’intermédiation de données et d’altruisme de données et à leurs interactions avec la protection des données ;Contribuer aux travaux d’ordre méthodologique ou procédural en relation avec les activités du Service « Certifications et codes de conduite » et avec l’implémentation des nouvelles missions liées à la création de services d’intermédiation de données et en matière d’altruisme de données ;Effectuer un suivi permanent des positions de la CNPD ;Participer aux travaux des groupes de travail internationaux.",
        "Profil": "Compétences techniques Connaissance de la réglementation sur la protection des données personnelles et capacité d’analyser et de comprendre son implémentation pratique ;Excellente capacité analytique portant sur les textes de lois ou des documents soumis dans le cadre d’un audit ;Excellente capacité d’analyse, de synthèse et de bonnes capacités rédactionnelles ;Bonne compréhension du fonctionnement d’une entreprise ;Excellent niveau d’expression écrite en français et très bon niveau en anglais ;Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques. Compétences comportementales Capacité d’assimilation de concepts « métiers » propres aux audits des organismes de services d’intermédiation de données, des organismes altruistes, des organismes de certifications et de suivi des codes de conduite ;Capacité d’apprentissage et d’adaptation ;Sens de la collégialité et responsabilité individuelle ;Un intérêt prononcé pour les développements technologiques et les systèmes d’information ;Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue ;Rigueur intellectuelle élevée et capacité d’analyse et de synthèse ;Capacité à travailler individuellement et esprit d’équipe ;Capacité de communiquer d’une manière assertive au sein de l’équipe et de s’adapter facilement. Atouts Une première expérience professionnelle ou une formation en audit interne / externe / de systèmes IT ou audit ISO est un atout ;Expérience professionnelle ou formation dans le domaine de la protection des données.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine en relation avec les compétences spécifiques recherchées ou de son équivalent. Les grades ou diplômes visés doivent être inscrits au registre des titres de formation prévu par la loi modifiée du 28 octobre 2016 relative à la reconnaissance des qualifications professionnelles. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mai 2025 et envoyez les documents demandés par courriel àrh@cnpd.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-04-19T01:46:40.896764"
    },
    {
        "Title": "Coordinateur sportif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250418-coordinateursportifmfxmf-361320.html",
        "Education Level": "Master",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "18/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire assimilé A1 employé communal Date limite de candidature 18/05/2025 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Service des citoyens et de la communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3RnNNoX",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireassimilé A1 employé communalDate limite de candidature18/05/2025Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementService des citoyens et de la communicationTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3RnNNoX",
        "Group Classification": "assimilé A1 employé communal",
        "Location": "Sud",
        "adding_date": "2025-04-19T01:46:40.896796"
    },
    {
        "Title": "Coordinateur sportif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250418-coordinateursportifmfxmf-361319.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "21/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/05/2025 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Service des citoyens et de la communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3RnNNoX",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/05/2025Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementService des citoyens et de la communicationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3RnNNoX",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-04-19T01:46:40.896812"
    },
    {
        "Title": "Coordinateur sportif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Avril/20250418-coordinateursportifmfxmf-361313.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "18/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 18/05/2025 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Service des citoyens et de la communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3RnNNoX",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature18/05/2025Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementService des citoyens et de la communicationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3RnNNoX",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-04-19T01:46:40.896843"
    },
    {
        "Title": "Responsable de Division Adjoint Parc Immobilier (m/f) (réf. M00035277) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Avril/20250418-responsablededivisionadjointpa-361295.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "14/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 14/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00035277 Qui recrute ? Office national de l'accueil Missions Diriger, organiser et superviser l'activité des équipes placées sous sa responsabilité et chargées de la maintenance et de l’entretien technique des structures, de la sécurité, de la prospection de nouveaux objets et du suivi des projets immobiliers; Organiser et superviser la planification des projets de construction, de rénovation et de mise en conformité des structures d'hébergement existantes en fixant les priorités avec le responsable de division; Coordonner le développement et la gestion du parc immobilier de l’administration, notamment la stratégie de maintenance des installations techniques, en évaluer l’efficacité, proposer des plans d’amélioration continue; Coordonner l’identification et l’analyse systématique des risques liés à la sécurité des structures d’hébergement et proposer des actions correctives et préventives; Coordonner l’établissement de plans d’action de sensibilisation du personnel de l’ONA dans le domaine de la sécurité, de l’entretien des structures et des contrats de bails/conventions avec des propriétaires privés; Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans les domaines de la prospection et de la gestion de projets immobiliers; Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la Division; Développer la collaboration et la coopération avec les autres divisions de l’ONA au sujet de la maintenance/entretien des structures, de la sécurité et de la construction/rénovation de projets immobiliers et lors de l’élaboration de contrats de bail ou de conventions de mise à disposition d’immeubles; Coordonner la rédaction et l’établissement des rapports, des avis et des notes internes de la Division; Veiller au respect de la législation, des procédures et assurer une veille contractuelle; Il remplace, en cas d’absence, le responsable de la Division Parc Immobilier. Profil Compétences techniques Expérience confirmée en management d’équipes pluridisciplinaires; Connaissances réglementaires en vigueur en matière de construction et de planification; Expérience professionnelle confirmée en gestion de projets de construction (minimum 5 ans); Connaissance des procédures administratives en matière de prospection et de projets immobiliers; Connaissance de la réglementation ITM en matière de sécurité des infrastructures; Compétences dans la gestion de risques et en sécurité du bâtiment; Maîtrise du domaine de la maintenance et de l’entretien du bâtiment; Compétences techniques en management de ressources et gestion de projets : planification de projets immobiliers, communication et reporting; Connaissance en gestion de la qualité des processus de coordination technique de projets de construction; Connaissances en réglementation et procédures en matière de marchés publics; Compétences linguistiques : luxembourgeois, français, anglais et allemand; Maîtrise des outils bureautiques MS Office; Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie; Fort sens des responsabilités, de l’organisation et des priorités; Autonomie, esprit d’équipe et aisance relationnelle; Pédagogie et diplomatie; Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation; Flexibilité et capacité d’adaptation; Proactivité, méthode, précision et rigueur; Disponibilité et fiabilité; Curiosité et goût de l’investigation. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Ingénierie Civile, en Techniques du bâtiment, en Architecture ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature14/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00035277",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Diriger, organiser et superviser l'activité des équipes placées sous sa responsabilité et chargées de la maintenance et de l’entretien technique des structures, de la sécurité, de la prospection de nouveaux objets et du suivi des projets immobiliers;Organiser et superviser la planification des projets de construction, de rénovation et de mise en conformité des structures d'hébergement existantes en fixant les priorités avec le responsable de division;Coordonner le développement et la gestion du parc immobilier de l’administration, notamment la stratégie de maintenance des installations techniques, en évaluer l’efficacité, proposer des plans d’amélioration continue;Coordonner l’identification et l’analyse systématique des risques liés à la sécurité des structures d’hébergement et proposer des actions correctives et préventives;Coordonner l’établissement de plans d’action de sensibilisation du personnel de l’ONA dans le domaine de la sécurité, de l’entretien des structures et des contrats de bails/conventions avec des propriétaires privés;Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans les domaines de la prospection et de la gestion de projets immobiliers;Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la Division;Développer la collaboration et la coopération avec les autres divisions de l’ONA au sujet de la maintenance/entretien des structures, de la sécurité et de la construction/rénovation de projets immobiliers et lors de l’élaboration de contrats de bail ou de conventions de mise à disposition d’immeubles;Coordonner la rédaction et l’établissement des rapports, des avis et des notes internes de la Division;Veiller au respect de la législation, des procédures et assurer une veille contractuelle;Il remplace, en cas d’absence, le responsable de la Division Parc Immobilier.",
        "Profil": "Compétences techniques Expérience confirmée en management d’équipes pluridisciplinaires;Connaissances réglementaires en vigueur en matière de construction et de planification;Expérience professionnelle confirmée en gestion de projets de construction (minimum 5 ans);Connaissance des procédures administratives en matière de prospection et de projets immobiliers;Connaissance de la réglementation ITM en matière de sécurité des infrastructures;Compétences dans la gestion de risques et en sécurité du bâtiment;Maîtrise du domaine de la maintenance et de l’entretien du bâtiment;Compétences techniques en management de ressources et gestion de projets : planification de projets immobiliers, communication et reporting;Connaissance en gestion de la qualité des processus de coordination technique de projets de construction;Connaissances en réglementation et procédures en matière de marchés publics;Compétences linguistiques : luxembourgeois, français, anglais et allemand;Maîtrise des outils bureautiques MS Office;Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie;Fort sens des responsabilités, de l’organisation et des priorités;Autonomie, esprit d’équipe et aisance relationnelle;Pédagogie et diplomatie;Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation;Flexibilité et capacité d’adaptation;Proactivité, méthode, précision et rigueur;Disponibilité et fiabilité;Curiosité et goût de l’investigation.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Ingénierie Civile, en Techniques du bâtiment, en Architecture ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-04-19T01:46:40.897127"
    },
    {
        "Title": "Juriste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Avril/20250416-juristemf-361105.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "11/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/05/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? Commission nationale pour la protection des données Division « Réclamations » Missions Prendre en charge et examiner les réclamations introduites auprès de la Commission nationale ; Fournir des conseils dans le domaine d'expertise aux instances administratives et politiques afin de les soutenir dans la prise de décisions ; Conseiller et assister les autres services et divisions dans leurs missions respectives ; Participer aux réseaux internationaux du domaine de la protection des données ; Contribuer aux activités de coopération internationale de la Commission nationale ; Participer à des groupes de travail internationaux. Profil Compétences techniques Disposer d’une capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ; Avoir de bonnes capacités rédactionnelles ; S’intéresser fortement aux technologies de l’information ; Disposer d’une bonne pratique des outils bureautiques Word, Powerpoint et Excel. Compétences comportementales Faire preuve d’une confidentialité et d’une discrétion absolue ; Être à même d’éviter toute forme de partialité ; Savoir travailler de façon autonome et en équipe ; Être en mesure d’adapter son discours à des profils non juridiques ; Comprendre le fonctionnement et les contraintes des acteurs concernés en la matière. Atouts Une expérience professionnelle ou une formation complémentaire dans le domaine de la protection des données ; Une formation ou expérience en droit européen et/ou droit comparé. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit. Les grades ou diplômes visés doivent être inscrits au registre des titres de formation prévu par la loi modifiée du 28 octobre 2016 relative à la reconnaissance des qualifications professionnelles. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mai 2025 et envoyez les documents demandés par courriel à rh@cnpd.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/05/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": " Commission nationale pour la protection des donnéesDivision « Réclamations » ",
        "Missions": "Prendre en charge et examiner les réclamations introduites auprès de la Commission nationale ;Fournir des conseils dans le domaine d'expertise aux instances administratives et politiques afin de les soutenir dans la prise de décisions ;Conseiller et assister les autres services et divisions dans leurs missions respectives ;Participer aux réseaux internationaux du domaine de la protection des données ;Contribuer aux activités de coopération internationale de la Commission nationale ;Participer à des groupes de travail internationaux.",
        "Profil": "Compétences techniques Disposer d’une capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ;Avoir de bonnes capacités rédactionnelles ;S’intéresser fortement aux technologies de l’information ;Disposer d’une bonne pratique des outils bureautiques Word, Powerpoint et Excel. Compétences comportementales Faire preuve d’une confidentialité et d’une discrétion absolue ;Être à même d’éviter toute forme de partialité ;Savoir travailler de façon autonome et en équipe ;Être en mesure d’adapter son discours à des profils non juridiques ;Comprendre le fonctionnement et les contraintes des acteurs concernés en la matière. Atouts Une expérience professionnelle ou une formation complémentaire dans le domaine de la protection des données ;Une formation ou expérience en droit européen et/ou droit comparé.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit. Les grades ou diplômes visés doivent être inscrits au registre des titres de formation prévu par la loi modifiée du 28 octobre 2016 relative à la reconnaissance des qualifications professionnelles. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 mai 2025 et envoyez les documents demandés par courriel àrh@cnpd.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-04-19T01:46:40.897206"
    },
    {
        "Title": "Agent régional d'inclusion sociale (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250418-agentrgionaldinclusionsocialem-361316.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche à temps partiel (50%)",
        "Application Deadline": "06/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mars 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 06/05/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Agent régional d'inclusion sociale Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mars 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature06/05/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAgent régional d'inclusion socialeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 mars 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-04-19T01:46:40.897683"
    },
    {
        "Title": "Coordinateur sportif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Avril/20250418-coordinateursportifmfxmf-361321.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "18/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 18/05/2025 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Service des citoyens et de la communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3RnNNoX",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature18/05/2025Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementService des citoyens et de la communicationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3RnNNoX",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-04-19T01:46:40.897707"
    },
    {
        "Title": "Responsable de Division Adjoint Parc Immobilier (m/f) (réf. E00035272) (réf. F00035273)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250418-responsablededivisionadjointpa-361291.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "14/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 14/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00035273 Qui recrute ? Office national de l'accueil Missions Diriger, organiser et superviser l'activité des équipes placées sous sa responsabilité et chargées de la maintenance et de l’entretien technique des structures, de la sécurité, de la prospection de nouveaux objets et du suivi des projets immobiliers; Organiser et superviser la planification des projets de construction, de rénovation et de mise en conformité des structures d'hébergement existantes en fixant les priorités avec le responsable de division; Coordonner le développement et la gestion du parc immobilier de l’administration, notamment la stratégie de maintenance des installations techniques, en évaluer l’efficacité, proposer des plans d’amélioration continue; Coordonner l’identification et l’analyse systématique des risques liés à la sécurité des structures d’hébergement et proposer des actions correctives et préventives; Coordonner l’établissement de plans d’action de sensibilisation du personnel de l’ONA dans le domaine de la sécurité, de l’entretien des structures et des contrats de bails/conventions avec des propriétaires privés; Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans les domaines de la prospection et de la gestion de projets immobiliers; Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la Division; Développer la collaboration et la coopération avec les autres divisions de l’ONA au sujet de la maintenance/entretien des structures, de la sécurité et de la construction/rénovation de projets immobiliers et lors de l’élaboration de contrats de bail ou de conventions de mise à disposition d’immeubles; Coordonner la rédaction et l’établissement des rapports, des avis et des notes internes de la Division; Veiller au respect de la législation, des procédures et assurer une veille contractuelle; Il remplace, en cas d’absence, le responsable de la Division Parc Immobilier. Profil Compétences techniques Expérience confirmée en management d’équipes pluridisciplinaires; Connaissances réglementaires en vigueur en matière de construction et de planification; Expérience professionnelle confirmée en gestion de projets de construction (minimum 5 ans); Connaissance des procédures administratives en matière de prospection et de projets immobiliers; Connaissance de la réglementation ITM en matière de sécurité des infrastructures; Compétences dans la gestion de risques et en sécurité du bâtiment; Maîtrise du domaine de la maintenance et de l’entretien du bâtiment; Compétences techniques en management de ressources et gestion de projets : planification de projets immobiliers, communication et reporting; Connaissance en gestion de la qualité des processus de coordination technique de projets de construction; Connaissances en réglementation et procédures en matière de marchés publics; Compétences linguistiques : luxembourgeois, français, anglais et allemand; Maîtrise des outils bureautiques MS Office; Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie; Fort sens des responsabilités, de l’organisation et des priorités; Autonomie, esprit d’équipe et aisance relationnelle; Pédagogie et diplomatie; Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation; Flexibilité et capacité d’adaptation; Proactivité, méthode, précision et rigueur; Disponibilité et fiabilité; Curiosité et goût de l’investigation. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Ingénierie Civile, en Techniques du bâtiment, en Architecture ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature14/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00035273",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Diriger, organiser et superviser l'activité des équipes placées sous sa responsabilité et chargées de la maintenance et de l’entretien technique des structures, de la sécurité, de la prospection de nouveaux objets et du suivi des projets immobiliers;Organiser et superviser la planification des projets de construction, de rénovation et de mise en conformité des structures d'hébergement existantes en fixant les priorités avec le responsable de division;Coordonner le développement et la gestion du parc immobilier de l’administration, notamment la stratégie de maintenance des installations techniques, en évaluer l’efficacité, proposer des plans d’amélioration continue;Coordonner l’identification et l’analyse systématique des risques liés à la sécurité des structures d’hébergement et proposer des actions correctives et préventives;Coordonner l’établissement de plans d’action de sensibilisation du personnel de l’ONA dans le domaine de la sécurité, de l’entretien des structures et des contrats de bails/conventions avec des propriétaires privés;Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans les domaines de la prospection et de la gestion de projets immobiliers;Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la Division;Développer la collaboration et la coopération avec les autres divisions de l’ONA au sujet de la maintenance/entretien des structures, de la sécurité et de la construction/rénovation de projets immobiliers et lors de l’élaboration de contrats de bail ou de conventions de mise à disposition d’immeubles;Coordonner la rédaction et l’établissement des rapports, des avis et des notes internes de la Division;Veiller au respect de la législation, des procédures et assurer une veille contractuelle;Il remplace, en cas d’absence, le responsable de la Division Parc Immobilier.",
        "Profil": "Compétences techniques Expérience confirmée en management d’équipes pluridisciplinaires;Connaissances réglementaires en vigueur en matière de construction et de planification;Expérience professionnelle confirmée en gestion de projets de construction (minimum 5 ans);Connaissance des procédures administratives en matière de prospection et de projets immobiliers;Connaissance de la réglementation ITM en matière de sécurité des infrastructures;Compétences dans la gestion de risques et en sécurité du bâtiment;Maîtrise du domaine de la maintenance et de l’entretien du bâtiment;Compétences techniques en management de ressources et gestion de projets : planification de projets immobiliers, communication et reporting;Connaissance en gestion de la qualité des processus de coordination technique de projets de construction;Connaissances en réglementation et procédures en matière de marchés publics;Compétences linguistiques : luxembourgeois, français, anglais et allemand;Maîtrise des outils bureautiques MS Office;Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie;Fort sens des responsabilités, de l’organisation et des priorités;Autonomie, esprit d’équipe et aisance relationnelle;Pédagogie et diplomatie;Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation;Flexibilité et capacité d’adaptation;Proactivité, méthode, précision et rigueur;Disponibilité et fiabilité;Curiosité et goût de l’investigation.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Ingénierie Civile, en Techniques du bâtiment, en Architecture ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-19T01:46:40.897772"
    },
    {
        "Title": "Chargé de la planification des travaux d'entretien technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250418-chargdelaplanificationdestrava-361326.html",
        "Education Level": "Bachelor",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "16/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 16/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Bâtiments Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-de-la-planification-des-travaux-dentretien-technique-mf-service-batiments",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature16/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementBâtimentsTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-de-la-planification-des-travaux-dentretien-technique-mf-service-batiments",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-04-19T01:46:40.897787"
    },
    {
        "Title": "Coordinateur sportif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250418-coordinateursportifmfxmf-361323.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "18/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 assimilé employé communal Date limite de candidature 18/05/2025 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Service des citoyens et de la communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3RnNNoX",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1 assimilé employé communalDate limite de candidature18/05/2025Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementService des citoyens et de la communicationTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3RnNNoX",
        "Group Classification": "B1 assimilé employé communal",
        "Location": "Sud",
        "adding_date": "2025-04-19T01:46:40.897816"
    },
    {
        "Title": "Employé communal B1 administratif ou technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Avril/20250418-employcommunalb1administratifo-361377.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 16/05/2025 Commune/Syndicat de communes Administration communale de Dalheim Circonscription Est Lieu Dalheim Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://dalheim.lu/documents/2025/04/appel-a-candidatures-fonctionnaire-ou-employe-communal-b1-cdi-100.pdf/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature16/05/2025Commune/Syndicat de communesAdministration communale de DalheimCirconscriptionEstLieuDalheimService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://dalheim.lu/documents/2025/04/appel-a-candidatures-fonctionnaire-ou-employe-communal-b1-cdi-100.pdf/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-04-19T01:46:40.897892"
    }
]