[
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260205-directeurmf-444365.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Archives nationales",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 06/03/2026 Ministère Ministère de la Culture Administration/Organisme Archives nationales Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Arts, Culture et Patrimoine Qui recrute ? Les Archives nationales du Luxembourg jouent un rôle clé dans la conservation, l’étude, la communication et la valorisation d'archives publiques et privées, ainsi que dans la collaboration avec les autres instituts culturels et l’Etat et la gestion de l'information au sein de l'État. Ce travail est essentiel pour le maintien de la mémoire du pays, pour une société transparente et démocratique et pour le bon fonctionnement des organismes publics. https://govjobs.public.lu/fr/nous-decouvrir/ministeres-et-administrations/archives-nationales-de-luxembourg.html Missions Assurer la direction générale, la coordination stratégique et la supervision de l’ensemble des activités administratives, afin de remplir les missions prévues par la loi du 25 juin 2004 portant réorganisation des instituts culturels de l’Etat et par la loi du 17 août 2018 sur l’archivage ; Piloter la politique nationale de collecte, de traitement, de conservation et de communication des archives, sur supports physiques et numériques ; Conduire la transformation numérique des Archives nationales, en garantissant la pérennité, la sécurité et l’accessibilité des archives électroniques ; Développer et porter une vision moderne des ANLux, adaptée aux enjeux actuels et futurs ; Concevoir, organiser et piloter la stratégie de communication interne et externe ; Représenter les Archives nationales au niveau national et international ; Conseiller le ministre ; Piloter les relations des Archives nationales auprès des acteurs étatiques, communaux et privés, afin de renforcer la coopération et soutenir les projets stratégiques de l’administration ; Assurer le suivi, l’accompagnement et la coordination des questions relatives aux archives communales, en lien avec les communes et les acteurs concernés. Profil Compétences techniques Avoir des capacités avérées de direction et de gestion ; Savoir appliquer les principes de management public ; Maîtriser les techniques de gestion du changement ; Savoir appliquer les principes du développement organisationnel ; Savoir appliquer les principes de gestion et de coordination de projets ; Savoir appliquer les principes généraux de gestion des ressources humaines ; Avoir une parfaite maîtrise orale et écrite des langues luxembourgeoise, française, allemande et anglaise ; Avoir une expertise confirmée du métier des archives, avec une maîtrise approfondie des enjeux du numérique ; Bonne maîtrise des logiciels bureautiques ainsi que des connaissances avancées des systèmes d’information archivistiques ; Connaître la législation relative au patrimoine culturel ; Connaître la législation et la réglementation en rapport avec l’institut. Compétences comportementales Donner l’exemple et s’orienter sur une culture organisationnelle qui favorise l’innovation et la créativité, nourrit la croissance et se concentre sur le développement et l’efficience des services; Avoir un leadership proactif, critique et constructif ; Avoir la capacité à piloter des transformations organisationnelles, accompagner l’innovation et soutenir les équipes dans les phases de transition ; Faire preuve de fortes capacités d’analyse et de synthèse ; Favoriser l’engagement, la responsabilisation et la coopération ; Avoir le sens de l’organisation et de l’innovation ; Avoir des capacités de persuasion ; Avoir un excellent relationnel ; Savoir construire des réseaux ; Incarner les valeurs du service public en faisant preuve d’intégrité, d’exemplarité et d’engagement. Atouts Avoir une expérience professionnelle de plusieurs années en matière de gestion d’un organisme culturel ou de projets d’envergure en matière culturelle. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en histoire, en archivistique, en sciences de l’information ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 mars 2026 et envoyez les documents demandés par courriel à personnel@mc.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature06/03/2026MinistèreMinistère de la CultureAdministration/OrganismeArchives nationalesLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersArts, Culture et Patrimoine",
        "Qui recrute ?": "Les Archives nationales du Luxembourg jouent un rôle clé dans la conservation, l’étude, la communication et la valorisation d'archives publiques et privées, ainsi que dans la collaboration avec les autres instituts culturels et l’Etat et la gestion de l'information au sein de l'État. Ce travail est essentiel pour le maintien de la mémoire du pays, pour une société transparente et démocratique et pour le bon fonctionnement des organismes publics.https://govjobs.public.lu/fr/nous-decouvrir/ministeres-et-administrations/archives-nationales-de-luxembourg.html",
        "Missions": "Assurer la direction générale, la coordination stratégique et la supervision de l’ensemble des activités administratives, afin de remplir les missions prévues par la loi du 25 juin 2004 portant réorganisation des instituts culturels de l’Etat et par la loi du 17 août 2018 sur l’archivage ;Piloter la politique nationale de collecte, de traitement, de conservation et de communication des archives, sur supports physiques et numériques ;Conduire la transformation numérique des Archives nationales, en garantissant la pérennité, la sécurité et l’accessibilité des archives électroniques ;Développer et porter une vision moderne des ANLux, adaptée aux enjeux actuels et futurs ;Concevoir, organiser et piloter la stratégie de communication interne et externe ;Représenter les Archives nationales au niveau national et international ;Conseiller le ministre ;Piloter les relations des Archives nationales auprès des acteurs étatiques, communaux et privés, afin de renforcer la coopération et soutenir les projets stratégiques de l’administration ;Assurer le suivi, l’accompagnement et la coordination des questions relatives aux archives communales, en lien avec les communes et les acteurs concernés.",
        "Profil": "Compétences techniques Avoir des capacités avérées de direction et de gestion ;Savoir appliquer les principes de management public ;Maîtriser les techniques de gestion du changement ;Savoir appliquer les principes du développement organisationnel ;Savoir appliquer les principes de gestion et de coordination de projets ;Savoir appliquer les principes généraux de gestion des ressources humaines ;Avoir une parfaite maîtrise orale et écrite des langues luxembourgeoise, française, allemande et anglaise ;Avoir une expertise confirmée du métier des archives, avec une maîtrise approfondie des enjeux du numérique ;Bonne maîtrise des logiciels bureautiques ainsi que des connaissances avancées des systèmes d’information archivistiques ;Connaître la législation relative au patrimoine culturel ;Connaître la législation et la réglementation en rapport avec l’institut. Compétences comportementales Donner l’exemple et s’orienter sur une culture organisationnelle qui favorise l’innovation et la créativité, nourrit la croissance et se concentre sur le développement et l’efficience des services;Avoir un leadership proactif, critique et constructif ;Avoir la capacité à piloter des transformations organisationnelles, accompagner l’innovation et soutenir les équipes dans les phases de transition ;Faire preuve de fortes capacités d’analyse et de synthèse ;Favoriser l’engagement, la responsabilisation et la coopération ;Avoir le sens de l’organisation et de l’innovation ;Avoir des capacités de persuasion ;Avoir un excellent relationnel ;Savoir construire des réseaux ;Incarner les valeurs du service public en faisant preuve d’intégrité, d’exemplarité et d’engagement. Atouts Avoir une expérience professionnelle de plusieurs années en matière de gestion d’un organisme culturel ou de projets d’envergure en matière culturelle.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en histoire, en archivistique, en sciences de l’information ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 mars 2026 et envoyez les documents demandés par courriel àpersonnel@mc.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-02-06T02:36:23.301559"
    },
    {
        "Title": "Chef du service « Conception pédagogique et digitale » (m/f) (réf. F00040254) (réf. M00040255)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260205-cheffeduserviceconceptionpdago-444238.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Institut national d'administration publique",
        "Application Deadline": "19/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/02/2026 Ministère Ministère de la Fonction publique Administration/Organisme Institut national d'administration publique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? L’Institut national d’administration publique (INAP) est le partenaire privilégié des administrations de l’État et des communes du Grand-Duché de Luxembourg pour la formation professionnelle initiale et continue. Constitué d’une équipe de 46 collaborateurs, l’INAP offre à ses clients un large éventail de services qui couvrent tous les domaines de la formation et du développement. La Division « Pédagogie et développement des formations » regroupe deux services complémentaires : celui des responsables de programme de formation et celui des concepteurs de formation. Ensemble, ils veillent à la qualité, à la cohérence et à l’évolution de l’offre de formation. Missions Le chef de service rend compte directement à la responsable de division. Il/elle assure un suivi régulier des activités du service, communique les avancées des projets de conception et les besoins éventuels. Il/elle participe aux réunions de gouvernance de la Division et est force de proposition pour garantir la qualité pédagogique des formations. Management et coordination de l’équipe des concepteurs Etablir les plans de travail individuel; Donner du feedback aux agents et mener les entretiens individuels dans le cadre de la gestion par objectifs; Soutenir les agents dans leur développement des compétences; Organiser la planification de la charge de travail et assurer le suivi des activités du service; Favoriser la collaboration avec les autres services et divisions et notamment avec le service des responsables de programme de formation; Assurer la fluidité des échanges et la circulation des informations; Améliorer les process et documenter les pratiques. Expertise en ingénierie pédagogique Superviser la conception de dispositifs pédagogiques (présentiel, distanciel, hybride); Assurer la cohérence et la pertinence des contenus pédagogiques; S’assurer de la scénarisation des formations et effectuer le recettage des productions; Proposer des axes d’amélioration et d’innovation pédagogique; Accompagner la responsable de Division dans la définition des orientations en matière de pédagogie et digitalisation des formations; Représenter le service dans les projets transversaux et partenariats externes pour cette expertise. Gestion des outils digitaux et support de la plateforme Moodle Garantir la bonne utilisation des outils digitaux et l’optimisation de la plateforme Moodle pour les dispositifs de formation; Fournir un support technique (helpdesk) aux utilisateurs internes et externes : résolution des problèmes, assistance à la navigation et à l’utilisation des fonctionnalités; Administrer les espaces de formation (création de cours, suivi des activités), en collaboration avec le référent techno-pédagogique de l’équipe; Collecter les besoins en outils pédagogiques et digitaux pour favoriser des expériences d’apprentissage de qualité; Veiller à la mise à jour et à la conformité des contenus pédagogiques sur la plateforme. Rôle d'accompagnateur, de conseiller et de formateur: Conseiller les formateurs et les experts sur les bases de l’ingénierie pédagogique; Assurer des prestations de formateur/animateur pour le compte de l’INAP. Profil Compétences techniques Expérience significative en conception pédagogique et digital learning; Maîtrise des outils auteurs et des principes de scénarisation pédagogique; Connaissance de Moodle, des standards e-learning (SCORM, xAPI) et des bonnes pratiques UX/UI; Compétences en gestion d’équipe et conduite de projets de conception; Leadership, créativité et sens de l’organisation. Compétences comportementales Conceptualiser – Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gérer le changement - Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances; Soutenir – Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Souder des équipes - Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes; Etablir des relations – Établir des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle; Faire preuve d’ouverture - Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; Gérer le stress - Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; S’autodévelopper – Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer – S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en matière d’ingénierie pédagogique et/ou en sciences de l’éducation et/ou en sciences humaines. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/02/2026MinistèreMinistère de la Fonction publiqueAdministration/OrganismeInstitut national d'administration publiqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " L’Institut national d’administration publique (INAP) est le partenaire privilégié des administrations de l’État et des communes du Grand-Duché de Luxembourg pour la formation professionnelle initiale et continue. Constitué d’une équipe de 46 collaborateurs, l’INAP offre à ses clients un large éventail de services qui couvrent tous les domaines de la formation et du développement.La Division « Pédagogie et développement des formations » regroupe deux services complémentaires : celui des responsables de programme de formation et celui des concepteurs de formation. Ensemble, ils veillent à la qualité, à la cohérence et à l’évolution de l’offre de formation. ",
        "Missions": "Le chef de service rend compte directement à la responsable de division. Il/elle assure un suivi régulier des activités du service, communique les avancées des projets de conception et les besoins éventuels. Il/elle participe aux réunions de gouvernance de la Division et est force de proposition pour garantir la qualité pédagogique des formations. Management et coordination de l’équipe des concepteursEtablir les plans de travail individuel;Donner du feedback aux agents et mener les entretiens individuels dans le cadre de la gestion par objectifs;Soutenir les agents dans leur développement des compétences;Organiser la planification de la charge de travail et assurer le suivi des activités du service;Favoriser la collaboration avec les autres services et divisions et notamment avec le service des responsables de programme de formation;Assurer la fluidité des échanges et la circulation des informations;Améliorer les process et documenter les pratiques.Expertise en ingénierie pédagogiqueSuperviser la conception de dispositifs pédagogiques (présentiel, distanciel, hybride);Assurer la cohérence et la pertinence des contenus pédagogiques;S’assurer de la scénarisation des formations et effectuer le recettage des productions;Proposer des axes d’amélioration et d’innovation pédagogique;Accompagner la responsable de Division dans la définition des orientations en matière de pédagogie et digitalisation des formations;Représenter le service dans les projets transversaux et partenariats externes pour cette expertise.Gestion des outils digitaux et support de la plateforme MoodleGarantir la bonne utilisation des outils digitaux et l’optimisation de la plateforme Moodle pour les dispositifs de formation;Fournir un support technique (helpdesk) aux utilisateurs internes et externes : résolution des problèmes, assistance à la navigation et à l’utilisation des fonctionnalités;Administrer les espaces de formation (création de cours, suivi des activités), en collaboration avec le référent techno-pédagogique de l’équipe;Collecter les besoins en outils pédagogiques et digitaux pour favoriser des expériences d’apprentissage de qualité;Veiller à la mise à jour et à la conformité des contenus pédagogiques sur la plateforme.Rôle d'accompagnateur, de conseiller et de formateur:Conseiller les formateurs et les experts sur les bases de l’ingénierie pédagogique;Assurer des prestations de formateur/animateur pour le compte de l’INAP.",
        "Profil": "Compétences techniques Expérience significative en conception pédagogique et digital learning;Maîtrise des outils auteurs et des principes de scénarisation pédagogique;Connaissance de Moodle, des standards e-learning (SCORM, xAPI) et des bonnes pratiques UX/UI;Compétences en gestion d’équipe et conduite de projets de conception;Leadership, créativité et sens de l’organisation. Compétences comportementales Conceptualiser – Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gérer le changement - Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances;Soutenir – Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Souder des équipes - Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes;Etablir des relations – Établir des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle;Faire preuve d’ouverture - Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;Gérer le stress - Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;S’autodévelopper – Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer – S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. DiplômesVous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en matière d’ingénierie pédagogique et/ou en sciences de l’éducation et/ou en sciences humaines. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-06T02:36:23.301716"
    },
    {
        "Title": "Chef du service « Conception pédagogique et digitale » (m/f) (réf. E00040253)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260205-cheffeduserviceconceptionpdago-444237.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Institut national d'administration publique",
        "Application Deadline": "19/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 19/02/2026 Ministère Ministère de la Fonction publique Administration/Organisme Institut national d'administration publique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? L’Institut national d’administration publique (INAP) est le partenaire privilégié des administrations de l’État et des communes du Grand-Duché de Luxembourg pour la formation professionnelle initiale et continue. Constitué d’une équipe de 46 collaborateurs, l’INAP offre à ses clients un large éventail de services qui couvrent tous les domaines de la formation et du développement. La Division « Pédagogie et développement des formations » regroupe deux services complémentaires : celui des responsables de programme de formation et celui des concepteurs de formation. Ensemble, ils veillent à la qualité, à la cohérence et à l’évolution de l’offre de formation. Missions Le chef de service rend compte directement à la responsable de division. Il/elle assure un suivi régulier des activités du service, communique les avancées des projets de conception et les besoins éventuels. Il/elle participe aux réunions de gouvernance de la Division et est force de proposition pour garantir la qualité pédagogique des formations. Management et coordination de l’équipe des concepteurs: Etablir les plans de travail individuel; Donner du feedback aux agents et mener les entretiens individuels dans le cadre de la gestion par objectifs; Soutenir les agents dans leur développement des compétences; Organiser la planification de la charge de travail et assurer le suivi des activités du service; Favoriser la collaboration avec les autres services et divisions et notamment avec le service des responsables de programme de formation; Assurer la fluidité des échanges et la circulation des informations; Améliorer les process et documenter les pratique. Expertise en ingénierie pédagogique: Superviser la conception de dispositifs pédagogiques (présentiel, distanciel, hybride); Assurer la cohérence et la pertinence des contenus pédagogiques; S’assurer de la scénarisation des formations et effectuer le recettage des productions; Proposer des axes d’amélioration et d’innovation pédagogique; Accompagner la responsable de Division dans la définition des orientations en matière de pédagogie et digitalisation des formations; Représenter le service dans les projets transversaux et partenariats externes pour cette expertise. Gestion des outils digitaux et support de la plateforme Moodle: Garantir la bonne utilisation des outils digitaux et l’optimisation de la plateforme Moodle pour les dispositifs de formation; Fournir un support technique (helpdesk) aux utilisateurs internes et externes : résolution des problèmes, assistance à la navigation et à l’utilisation des fonctionnalités; Administrer les espaces de formation (création de cours, suivi des activités), en collaboration avec le référent techno-pédagogique de l’équipe; Collecter les besoins en outils pédagogiques et digitaux pour favoriser des expériences d’apprentissage de qualité; Veiller à la mise à jour et à la conformité des contenus pédagogiques sur la plateforme. Rôle d'accompagnateur, de conseiller et de formateur: Conseiller les formateurs et les experts sur les bases de l’ingénierie pédagogique; Assurer des prestations de formateur/animateur pour le compte de l’INAP. Profil Compétences techniques Expérience significative en conception pédagogique et digital learning; Maîtrise des outils auteurs et des principes de scénarisation pédagogique; Connaissance de Moodle, des standards e-learning (SCORM, xAPI) et des bonnes pratiques UX/UI; Compétences en gestion d’équipe et conduite de projets de conception; Leadership, créativité et sens de l’organisation. Compétences comportementales Conceptualiser – Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gérer le changement - Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances; Soutenir – Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Souder des équipes - Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes; Etablir des relations – Établir des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle; Faire preuve d’ouverture - Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; Gérer le stress - Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; S’autodévelopper – Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer – S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en matière d’ingénierie pédagogique et/ou en sciences de l’éducation et/ou en sciences humaines. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature19/02/2026MinistèreMinistère de la Fonction publiqueAdministration/OrganismeInstitut national d'administration publiqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " L’Institut national d’administration publique (INAP) est le partenaire privilégié des administrations de l’État et des communes du Grand-Duché de Luxembourg pour la formation professionnelle initiale et continue. Constitué d’une équipe de 46 collaborateurs, l’INAP offre à ses clients un large éventail de services qui couvrent tous les domaines de la formation et du développement.La Division « Pédagogie et développement des formations » regroupe deux services complémentaires : celui des responsables de programme de formation et celui des concepteurs de formation. Ensemble, ils veillent à la qualité, à la cohérence et à l’évolution de l’offre de formation. ",
        "Missions": "Le chef de service rend compte directement à la responsable de division. Il/elle assure un suivi régulier des activités du service, communique les avancées des projets de conception et les besoins éventuels. Il/elle participe aux réunions de gouvernance de la Division et est force de proposition pour garantir la qualité pédagogique des formations. Management et coordination de l’équipe des concepteurs:Etablir les plans de travail individuel;Donner du feedback aux agents et mener les entretiens individuels dans le cadre de la gestion par objectifs;Soutenir les agents dans leur développement des compétences;Organiser la planification de la charge de travail et assurer le suivi des activités du service;Favoriser la collaboration avec les autres services et divisions et notamment avec le service des responsables de programme de formation;Assurer la fluidité des échanges et la circulation des informations;Améliorer les process et documenter les pratique.Expertise en ingénierie pédagogique:Superviser la conception de dispositifs pédagogiques (présentiel, distanciel, hybride);Assurer la cohérence et la pertinence des contenus pédagogiques;S’assurer de la scénarisation des formations et effectuer le recettage des productions;Proposer des axes d’amélioration et d’innovation pédagogique;Accompagner la responsable de Division dans la définition des orientations en matière de pédagogie et digitalisation des formations;Représenter le service dans les projets transversaux et partenariats externes pour cette expertise.Gestion des outils digitaux et support de la plateforme Moodle:Garantir la bonne utilisation des outils digitaux et l’optimisation de la plateforme Moodle pour les dispositifs de formation;Fournir un support technique (helpdesk) aux utilisateurs internes et externes : résolution des problèmes, assistance à la navigation et à l’utilisation des fonctionnalités;Administrer les espaces de formation (création de cours, suivi des activités), en collaboration avec le référent techno-pédagogique de l’équipe;Collecter les besoins en outils pédagogiques et digitaux pour favoriser des expériences d’apprentissage de qualité;Veiller à la mise à jour et à la conformité des contenus pédagogiques sur la plateforme.Rôle d'accompagnateur, de conseiller et de formateur:Conseiller les formateurs et les experts sur les bases de l’ingénierie pédagogique;Assurer des prestations de formateur/animateur pour le compte de l’INAP.",
        "Profil": "Compétences techniques Expérience significative en conception pédagogique et digital learning;Maîtrise des outils auteurs et des principes de scénarisation pédagogique;Connaissance de Moodle, des standards e-learning (SCORM, xAPI) et des bonnes pratiques UX/UI;Compétences en gestion d’équipe et conduite de projets de conception;Leadership, créativité et sens de l’organisation. Compétences comportementales Conceptualiser – Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gérer le changement - Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances;Soutenir – Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Souder des équipes - Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes;Etablir des relations – Établir des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle;Faire preuve d’ouverture - Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;Gérer le stress - Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;S’autodévelopper – Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer – S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en matière d’ingénierie pédagogique et/ou en sciences de l’éducation et/ou en sciences humaines.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-06T02:36:23.301725"
    },
    {
        "Title": "Administrateur Linux/UNIX et stockage (m/f) (réf. E00040244) (réf. F00040245) (réf. M00040246)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260205-administrateurlinuxunixetstock-444142.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "05/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La Direction des Technologies Policières Forte de quelques 100 collaborateurs issus des carrières de policier, informaticien, électricien, gestionnaire de projets, gestionnaires de systèmes et autres, la Direction Technologies Policières (DTP) est en charge de nombreux projets technologiques autour du métier du policier. Ainsi, nous offrons à nos clients/collaborateurs un large éventail de services qui couvrent tous les domaines TIC : l’infrastructure réseautique, la sécurité informatique et physique, les solutions logicielles sur mesure, les moyens mobiles techniques ainsi que toute autre technologie spéciale autour du métier du policier. Vous intégrerez une équipe dynamique dans un cadre de travail agréable et dans laquelle chacun joue un rôle important au niveau de l’écosystème technique et informatique de la Police Grand-Ducale. Missions La mission principale du titulaire du poste comprend la maîtrise de la gestion des serveurs AIX / RHEL sur les systèmes POWER et VCenter; Administrer et surveiller les systèmes de stockages SAN, GPFS/ NUS Nutanix et ses composants; Maintenir l’inventaire des serveurs physiques et tous autres composants; Installation, Configuration, des machines virtuelles; Suivre et mettre à jour les systèmes d’exploitation et logiciels des serveurs; Installation et déploiement de correctifs et patches de sécurité; Installation et maintenance des outils de gestion et de surveillance; Développer des scripts d’automatisation et de maintenance; Effectuer des extensions et des migrations du parc informatique (serveurs et software); Debugging et traçage de problèmes; Mise en place des surveillances et des alertes; Surveillance de la cohérence et de la disponibilité des sauvegardes; Assurer la veille technologique; Assurer le support. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Bonnes connaissances des systèmes d’exploitation AIX, RHEL, Ubuntu et autres; Connaître la gestion de serveurs; Connaissance des système POWER server; Connaissance de la virtualisation VCenter, Nutanix et LPAR; Maîtrise de outils Satellite; Connaissance des stockage SAN et de l’hyper convergence; Connaissance des protocoles NFS, GPFS, SMB, S3 et autres; Connaissance des outils de monitoring Grafana/Prometheus, Nagios et autres; Maîtrise des langages de scripting (ksh, shell, awk, et yml); Connaître les protocoles d’accès; Exploitation des réseaux. Compétences comportementales Disposer d’une curiosité naturelle et d’une bonne capacité analytique; Avoir une attitude positive et orientée vers la résolution de problèmes; Partager son savoir-faire et ses méthodes de travail en équipe; Suivre les instructions et procédures; Avoir le sens des responsabilités; Être autonome et initier l’action; Être discret; Apprendre et rechercher; Être capable de communiquer en Luxembourgeois (niveau expérimenté), Français (niveau expérimenté), Allemand et Anglais. Atouts Toute certification officielle dans les technologies demandées; Connaissances des serveurs IBM et Lenovo Flex Server; Connaissances des stockages IBM; Connaissances Prisme central Nutanix. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La Direction des Technologies PolicièresForte de quelques 100 collaborateurs issus des carrières de policier, informaticien, électricien, gestionnaire de projets, gestionnaires de systèmes et autres, la Direction Technologies Policières (DTP) est en charge de nombreux projets technologiques autour du métier du policier. Ainsi, nous offrons à nos clients/collaborateurs un large éventail de services qui couvrent tous les domaines TIC : l’infrastructure réseautique, la sécurité informatique et physique, les solutions logicielles sur mesure, les moyens mobiles techniques ainsi que toute autre technologie spéciale autour du métier du policier.Vous intégrerez une équipe dynamique dans un cadre de travail agréable et dans laquelle chacun joue un rôle important au niveau de l’écosystème technique et informatique de la Police Grand-Ducale. ",
        "Missions": "La mission principale du titulaire du poste comprend la maîtrise de la gestion des serveurs AIX / RHEL sur les systèmes POWER et VCenter;Administrer et surveiller les systèmes de stockages SAN, GPFS/ NUS Nutanix et ses composants;Maintenir l’inventaire des serveurs physiques et tous autres composants;Installation, Configuration, des machines virtuelles;Suivre et mettre à jour les systèmes d’exploitation et logiciels des serveurs;Installation et déploiement de correctifs et patches de sécurité;Installation et maintenance des outils de gestion et de surveillance;Développer des scripts d’automatisation et de maintenance;Effectuer des extensions et des migrations du parc informatique (serveurs et software);Debugging et traçage de problèmes;Mise en place des surveillances et des alertes;Surveillance de la cohérence et de la disponibilité des sauvegardes;Assurer la veille technologique;Assurer le support. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Bonnes connaissances des systèmes d’exploitation AIX, RHEL, Ubuntu et autres;Connaître la gestion de serveurs;Connaissance des système POWER server;Connaissance de la virtualisation VCenter, Nutanix et LPAR;Maîtrise de outils Satellite;Connaissance des stockage SAN et de l’hyper convergence;Connaissance des protocoles NFS, GPFS, SMB, S3 et autres;Connaissance des outils de monitoring Grafana/Prometheus, Nagios et autres;Maîtrise des langages de scripting (ksh, shell, awk, et yml);Connaître les protocoles d’accès;Exploitation des réseaux. Compétences comportementales Disposer d’une curiosité naturelle et d’une bonne capacité analytique;Avoir une attitude positive et orientée vers la résolution de problèmes;Partager son savoir-faire et ses méthodes de travail en équipe;Suivre les instructions et procédures;Avoir le sens des responsabilités;Être autonome et initier l’action;Être discret;Apprendre et rechercher;Être capable de communiquer en Luxembourgeois (niveau expérimenté), Français (niveau expérimenté), Allemand et Anglais. Atouts Toute certification officielle dans les technologies demandées;Connaissances des serveurs IBM et Lenovo Flex Server;Connaissances des stockages IBM;Connaissances Prisme central Nutanix.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-06T02:36:23.301809"
    },
    {
        "Title": "Chargé de recrutement senior (m/f) (réf. E00040289)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260205-chargderecrutementseniormfrfe0-444468.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 19/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Qui recrute ? Administration des contributions directes Missions Au sein du pôle RH – service Recrutement, le recruteur senior définit aide à définir la stratégie recrutement à déployer pour être en mesure de répondre aux besoins en personnel de l’Administration des contributions directes (ACD). Ses missions sont les suivantes (liste non limitative ni exhaustive): Missions principales: Rédiger les annonces « Offres d’emploi »; Publier les postes ouverts sur le site « GovJobs »; Collaborer avec les dirigeants et les accompagner à identifier leurs besoins en personnel; Elaborer les grilles des critères propres à chaque fonction afin de permettre une évaluation objective des candidats; Assurer la pré-sélection des candidats; Effectuer une approche proactive des candidats; Identifier les candidats dont le profil est en adéquation par rapport aux critères du poste définis en collaboration avec leur futur N+1; Gérer et mener les entretiens de sélection et d’embauche; Rédiger les rapports d’entretiens et soutenir les candidatures auprès des dirigeants; Assurer une veille active des tendances du marché de l’emploi; Rédaction des tableaux de bord de suivi des activités de recrutement et les interpréter afin de pouvoir être force de propositions et d’améliorations du processus recrutement; Supporter toute autre tâche administrative et logistique pour garantir le bon fonctionnement du service. Profil Compétences techniques Expérience significative et réussie de minimum 5ans dans un poste similaire de recruteur interne ou au sein d’un cabinet de recrutement; Aptitude à analyser les candidatures et à évaluer les compétences des candidats; Maîtrise des outils de sourcing et des techniques de recrutement; Connaissance du droit du travail et des obligations légales liées au recrutement; Excellentes capacités à l’écrit et à l’oral en langue française. Compétences comportementales Très bon relationnel : aisance dans les contacts humains, capacité à susciter la confiance des candidats et des collègues; Adaptation aux changeants; Esprit d’innovation; Aptitude à travailler en équipe aussi bien que de façon autonome; Esprit d’analyse et de synthèse; Résistance au stress: gestion d’importants volumes de candidatures afin de pourvoir aux nombreux postes ouverts au sein de l’ACD tout en maintenant un haut niveau de performance; Excellente écoute active; Respect de la confidentialité et de la discrétion; Sens d’initiative, de proactivité et orienté solutions. Atouts Facilité de communication orale en langue luxembourgeoise et allemande. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature19/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Au sein du pôle RH – service Recrutement, le recruteur senior définit aide à définir la stratégie recrutement à déployer pour être en mesure de répondre aux besoins en personnel de l’Administration des contributions directes (ACD). Ses missions sont les suivantes (liste non limitative ni exhaustive):Missions principales:Rédiger les annonces « Offres d’emploi »;Publier les postes ouverts sur le site « GovJobs »;Collaborer avec les dirigeants et les accompagner à identifier leurs besoins en personnel;Elaborer les grilles des critères propres à chaque fonction afin de permettre une évaluation objective des candidats;Assurer la pré-sélection des candidats;Effectuer une approche proactive des candidats;Identifier les candidats dont le profil est en adéquation par rapport aux critères du poste définis en collaboration avec leur futur N+1;Gérer et mener les entretiens de sélection et d’embauche;Rédiger les rapports d’entretiens et soutenir les candidatures auprès des dirigeants;Assurer une veille active des tendances du marché de l’emploi;Rédaction des tableaux de bord de suivi des activités de recrutement et les interpréter afin de pouvoir être force de propositions et d’améliorations du processus recrutement;Supporter toute autre tâche administrative et logistique pour garantir le bon fonctionnement du service.",
        "Profil": "Compétences techniques Expérience significative et réussie de minimum 5ans dans un poste similaire de recruteur interne ou au sein d’un cabinet de recrutement;Aptitude à analyser les candidatures et à évaluer les compétences des candidats;Maîtrise des outils de sourcing et des techniques de recrutement;Connaissance du droit du travail et des obligations légales liées au recrutement;Excellentes capacités à l’écrit et à l’oral en langue française. Compétences comportementales Très bon relationnel : aisance dans les contacts humains, capacité à susciter la confiance des candidats et des collègues;Adaptation aux changeants;Esprit d’innovation;Aptitude à travailler en équipe aussi bien que de façon autonome;Esprit d’analyse et de synthèse;Résistance au stress: gestion d’importants volumes de candidatures afin de pourvoir aux nombreux postes ouverts au sein de l’ACD tout en maintenant un haut niveau de performance;Excellente écoute active;Respect de la confidentialité et de la discrétion;Sens d’initiative, de proactivité et orienté solutions. Atouts Facilité de communication orale en langue luxembourgeoise et allemande.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-06T02:36:23.301834"
    },
    {
        "Title": "Gestionnaire de l'exécution du budget et de la comptabilité (m/f) (réf. E00040283) (réf. F00040284) (réf. M00040285)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260205-gestionnairedelexcutiondubudge-444368.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "26/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 26/02/2026 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Créée en 2022, l’Administration luxembourgeoise vétérinaire et alimentaire (ALVA) réunit au sein d’une même structure les principaux acteurs du contrôle de la chaîne alimentaire au Luxembourg. À travers ses missions, l’ALVA œuvre chaque jour à la protection de la santé publique, du bien-être animal et de la sécurité alimentaire, au service direct des citoyennes et citoyens. Administration jeune et en pleine structuration, l’ALVA se distingue par un environnement de travail dynamique, pluridisciplinaire et en constante évolution. Les équipes y conjuguent expertise technique, sens du service public et esprit de collaboration. Missions Au sein de notre équipe budget à taille humaine (vous et 3 collègues), vous assurez la gestion complète, analytique et proactive de l’exécution du budget et de la comptabilité de l’administration, afin de garantir une tenue rigoureuse, fiable et conforme aux exigences légales, réglementaires et financières de l'État. Vous veillerez à assurer un suivi continu et une interprétation précise des données budgétaires, permettant à la direction de disposer à tout moment d’une vision claire, exacte et anticipative de la situation financière de l’administration. Dans ce cadre, vous serez notamment chargé : D’assurer et coordonner l’ensemble des opérations comptables courantes quotidiennes et hebdomadaires, en veillant à la conformité de celles-ci avec les procédures internes et les règles de la comptabilité publique; De vérifier et contrôler systématiquement la disponibilité des crédits budgétaires avant toute demande d’engagement, avec une attention particulière portée aux dépenses non périodiques et aux engagements présentant des enjeux financiers ou juridiques spécifiques; De suivre de manière détaillée et critique l’évolution de la section budgétaire, d’identifier les écarts et d’en analyser les causes afin de proposer des mesures correctives ou d’optimisation; D’assurer un reporting régulier, structuré et argumenté sur l’évolution du budget, destiné à la hiérarchie, aux instances de contrôle et aux partenaires institutionnels; De réaliser des estimations, prévisions et analyses prospectives du budget, notamment dans le cadre de projets complexes, programmes pluriannuels ou engagements contractuels significatifs; De contrôler l’exactitude des ordres de paiement et d’encoder les factures dans SAP, tout en garantissant la fiabilité et la cohérence des données enregistrées; De rédiger des rapports, notes techniques et comptes rendus de réunions, en lien avec les activités budgétaires, financières et comptables; De contribuer à la préparation et au suivi de dossiers nécessitant une interprétation approfondie de la législation budgétaire et comptable, ainsi que des circulaires de la Trésorerie, de la DCF et de l’IGF; De participer à l’amélioration continue des processus financiers et à la mise en place de méthodes de travail plus structurées, notamment dans un contexte de complexification croissante des projets, des marchés publics et des exigences de contrôle financier. Profil Compétences techniques Vous êtes capable d’établir des prévisions, estimations et analyses prospectives à partir d’informations financières diverses; Vous savez communiquer de manière structurée et adaptée selon vos interlocuteurs; Vous êtes en mesure d’assurer l’exécution du budget, de suivre les engagements, de contrôler la disponibilité des crédits et de garantir la conformité des opérations comptables; Vous maîtrisez la rédaction, l’analyse et la vérification de documents comptables et financiers; Vous travaillez aisément les outils MS Office, en particulier Excel pour le traitement et l’analyse de données; Vous êtes capable de (à court terme) travailler avec SAP; Vous disposez (à court-moyen terme) de connaissances solides en matière de budget et de comptabilité de l’État, ainsi que des circulaires et instructions de la Trésorerie, de la DCF et de l’IGF; Vous assumez pleinement vos responsabilités et veillez à la fiabilité et à l’exactitude de votre travail; Vous êtes à l’aise avec les chiffres et identifiez rapidement incohérences ou anomalies. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience préalable dans la gestion budgétaire et comptable au sein d’une administration publique, d’un organisme d’intérêt public ou d’un environnement soumis à des règles de contrôle financier strictes ; Une connaissance pratique des procédures de contrôle interne, des circuits de validation et des interactions avec les organes de contrôle (Inspection des finances, Trésorerie, auditeurs internes ou externes) ; Une expérience du suivi de projets complexes ou pluriannuels, impliquant des engagements financiers significatifs et une vision budgétaire à moyen et long terme ; Une familiarité avec les marchés publics et leurs impacts budgétaires (engagements, liquidations, imputations, suivi des crédits) ; Une maîtrise avancée d’Excel (tableaux croisés, formules complexes, outils de suivi et de reporting automatisés) ; Une expérience concrète de SAP (modules financiers) ou d’un autre ERP financier comparable. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion ou comptabilité ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature26/02/2026MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Créée en 2022, l’Administration luxembourgeoise vétérinaire et alimentaire (ALVA) réunit au sein d’une même structure les principaux acteurs du contrôle de la chaîne alimentaire au Luxembourg. À travers ses missions, l’ALVA œuvre chaque jour à la protection de la santé publique, du bien-être animal et de la sécurité alimentaire, au service direct des citoyennes et citoyens.Administration jeune et en pleine structuration, l’ALVA se distingue par un environnement de travail dynamique, pluridisciplinaire et en constante évolution. Les équipes y conjuguent expertise technique, sens du service public et esprit de collaboration. ",
        "Missions": "Au sein de notre équipe budget à taille humaine (vous et 3 collègues), vous assurez la gestion complète, analytique et proactive de l’exécution du budget et de la comptabilité de l’administration, afin de garantir une tenue rigoureuse, fiable et conforme aux exigences légales, réglementaires et financières de l'État. Vous veillerez à assurer un suivi continu et une interprétation précise des données budgétaires, permettant à la direction de disposer à tout moment d’une vision claire, exacte et anticipative de la situation financière de l’administration. Dans ce cadre, vous serez notamment chargé :D’assurer et coordonner l’ensemble des opérations comptables courantes quotidiennes et hebdomadaires, en veillant à la conformité de celles-ci avec les procédures internes et les règles de la comptabilité publique;De vérifier et contrôler systématiquement la disponibilité des crédits budgétaires avant toute demande d’engagement, avec une attention particulière portée aux dépenses non périodiques et aux engagements présentant des enjeux financiers ou juridiques spécifiques;De suivre de manière détaillée et critique l’évolution de la section budgétaire, d’identifier les écarts et d’en analyser les causes afin de proposer des mesures correctives ou d’optimisation;D’assurer un reporting régulier, structuré et argumenté sur l’évolution du budget, destiné à la hiérarchie, aux instances de contrôle et aux partenaires institutionnels;De réaliser des estimations, prévisions et analyses prospectives du budget, notamment dans le cadre de projets complexes, programmes pluriannuels ou engagements contractuels significatifs;De contrôler l’exactitude des ordres de paiement et d’encoder les factures dans SAP, tout en garantissant la fiabilité et la cohérence des données enregistrées;De rédiger des rapports, notes techniques et comptes rendus de réunions, en lien avec les activités budgétaires, financières et comptables;De contribuer à la préparation et au suivi de dossiers nécessitant une interprétation approfondie de la législation budgétaire et comptable, ainsi que des circulaires de la Trésorerie, de la DCF et de l’IGF;De participer à l’amélioration continue des processus financiers et à la mise en place de méthodes de travail plus structurées, notamment dans un contexte de complexification croissante des projets, des marchés publics et des exigences de contrôle financier.",
        "Profil": "Compétences techniques Vous êtes capable d’établir des prévisions, estimations et analyses prospectives à partir d’informations financières diverses;Vous savez communiquer de manière structurée et adaptée selon vos interlocuteurs;Vous êtes en mesure d’assurer l’exécution du budget, de suivre les engagements, de contrôler la disponibilité des crédits et de garantir la conformité des opérations comptables;Vous maîtrisez la rédaction, l’analyse et la vérification de documents comptables et financiers;Vous travaillez aisément les outils MS Office, en particulier Excel pour le traitement et l’analyse de données;Vous êtes capable de (à court terme) travailler avec SAP;Vous disposez (à court-moyen terme) de connaissances solides en matière de budget et de comptabilité de l’État, ainsi que des circulaires et instructions de la Trésorerie, de la DCF et de l’IGF;Vous assumez pleinement vos responsabilités et veillez à la fiabilité et à l’exactitude de votre travail;Vous êtes à l’aise avec les chiffres et identifiez rapidement incohérences ou anomalies. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience préalable dans la gestion budgétaire et comptable au sein d’une administration publique, d’un organisme d’intérêt public ou d’un environnement soumis à des règles de contrôle financier strictes ;Une connaissance pratique des procédures de contrôle interne, des circuits de validation et des interactions avec les organes de contrôle (Inspection des finances, Trésorerie, auditeurs internes ou externes) ;Une expérience du suivi de projets complexes ou pluriannuels, impliquant des engagements financiers significatifs et une vision budgétaire à moyen et long terme ;Une familiarité avec les marchés publics et leurs impacts budgétaires (engagements, liquidations, imputations, suivi des crédits) ;Une maîtrise avancée d’Excel (tableaux croisés, formules complexes, outils de suivi et de reporting automatisés) ;Une expérience concrète de SAP (modules financiers) ou d’un autre ERP financier comparable.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion ou comptabilité ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-06T02:36:23.301887"
    },
    {
        "Title": "Appel à candidatures - Instructeur de natation (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/D1/Fevrier/20260205-instructeurdenatationmf-444487.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "01/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 01/03/2026 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Piscines communales Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/OoavdD1U",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature01/03/2026Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementPiscines communalesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/OoavdD1U",
        "Group Classification": "D1",
        "Location": "Sud",
        "adding_date": "2026-02-06T02:36:23.301974"
    },
    {
        "Title": "Juriste (m/f) (réf. E00040280) (réf. F00040281) (réf. M00040282)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260205-juristemfrfe00040280rff0004028-444364.html",
        "Education Level": "Master",
        "Job Category": "Relations internationales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "05/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Relations internationales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Police grand-ducale – Direction générale – Service protection des données Missions Informer et conseiller le responsable du traitement et les agents qui procèdent au traitement de données personnelles sur les obligations qui leur incombent en vertu du droit de l’Union Européenne et/ou du droit national en la matière; Contrôler le respect des dispositions en matière de protection des données, y compris la sensibilisation et la formation du personnel et les audits s’y rapportant; Dispenser des conseils, sur demande, ceci tant au responsable du traitement qu’aux membres de la Police; Coopérer avec l’autorité de contrôle et faire office de point de contact pour celle-ci; Aviser les demandes d’accès aux bases de données des membres du personnel; Répondre aux demandes d’accès des citoyens en ce qui concerne leurs données traitées par la Police. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers: Législation et réglementation: Très bonnes connaissances de la législation nationale et européenne en matière de protection des données personnelles; Bonnes connaissances des cadres légaux applicables aux différentes missions de la Police grand-ducale. Procédures internes et méthodologie: Connaître les procédures internes à l'administration en matière de traitement des données à caractère personnel; Comprendre les technologies de l’information et de la sécurité des données; Bonnes connaissances des modes de fonctionnement et d’organisation de la Police grand-ducale; Maîtriser les procédures en matière pénale, de l'entraide judiciaire et de la coopération policière. Aptitudes techniques: Maîtriser la formalisation et la mise à jour des processus de traitement des données à caractère personnel; Être capable d’identifier les besoins en matière de protection des données et de promouvoir une culture de la protection des données; Savoir élaborer et animer des formations; Disposer de notions en informatique et des bases de données; Disposer d’excellentes qualités rédactionnelles. Compétences support: Applications bureautiques: Savoir travailler avec Word, Excel et Powerpoint; Logiciels spécifiques; Savoir utiliser les logiciels de l'entité organisationnelle; Matériel et outillage; Savoir utiliser l'outillage nécessaire à la présentation de contenus d'information lors de conférences et workshops; Compétences langues: Compétences écrites: Français; Luxembourgeois; Allemand; Anglais. Compétences orales: Français; Luxembourgeois; Allemand; Anglais. Compétences comportementales Conceptualiser; Résoudre des problèmes; Soutenir; Conseiller; Faire preuve d’engagement; S’auto développer; Atteindre les objectifs. Atouts Expérience professionnelle dans la protection des données. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersRelations internationalesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Police grand-ducale – Direction générale – Service protection des données ",
        "Missions": "Informer et conseiller le responsable du traitement et les agents qui procèdent au traitement de données personnelles sur les obligations qui leur incombent en vertu du droit de l’Union Européenne et/ou du droit national en la matière;Contrôler le respect des dispositions en matière de protection des données, y compris la sensibilisation et la formation du personnel et les audits s’y rapportant;Dispenser des conseils, sur demande, ceci tant au responsable du traitement qu’aux membres de la Police;Coopérer avec l’autorité de contrôle et faire office de point de contact pour celle-ci;Aviser les demandes d’accès aux bases de données des membres du personnel;Répondre aux demandes d’accès des citoyens en ce qui concerne leurs données traitées par la Police. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Très bonnes connaissances de la législation nationale et européenne en matière de protection des données personnelles;Bonnes connaissances des cadres légaux applicables aux différentes missions de la Police grand-ducale.Procédures internes et méthodologie:Connaître les procédures internes à l'administration en matière de traitement des données à caractère personnel;Comprendre les technologies de l’information et de la sécurité des données;Bonnes connaissances des modes de fonctionnement et d’organisation de la Police grand-ducale;Maîtriser les procédures en matière pénale, de l'entraide judiciaire et de la coopération policière.Aptitudes techniques:Maîtriser la formalisation et la mise à jour des processus de traitement des données à caractère personnel;Être capable d’identifier les besoins en matière de protection des données et de promouvoir une culture de la protection des données;Savoir élaborer et animer des formations;Disposer de notions en informatique et des bases de données;Disposer d’excellentes qualités rédactionnelles.Compétences support:Applications bureautiques:Savoir travailler avec Word, Excel et Powerpoint;Logiciels spécifiques;Savoir utiliser les logiciels de l'entité organisationnelle;Matériel et outillage;Savoir utiliser l'outillage nécessaire à la présentation de contenus d'information lors de conférences et workshops;Compétences langues:Compétences écrites:Français;Luxembourgeois;Allemand;Anglais.Compétences orales:Français;Luxembourgeois;Allemand;Anglais. Compétences comportementales Conceptualiser;Résoudre des problèmes;Soutenir;Conseiller;Faire preuve d’engagement;S’auto développer;Atteindre les objectifs. Atouts Expérience professionnelle dans la protection des données.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-06T02:36:23.302210"
    },
    {
        "Title": "Psychologue du travail (m/f) (réf. E00040268) (réf. F00040269) (réf. M00040270)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260205-psychologuedutravailmfrfe00040-444355.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Autre",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 06/03/2026 Ministère Ministère de la Fonction publique Administration/Organisme Département ministériel Lieu Luxembourg-Kirchberg Tâche Tâche complète ou à temps partiel Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Emploi et Travail Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de la Fonction publique - Département ministériel Missions Information et formation des agents publics en matière de santé mentale au travail, de prévention et des techniques d'intervention préventive; Soutien individuel en proposant des consultations psychologiques aux agents publics en situation de souffrance; Soutenir des agents publics dans leurs démarches de résolution de conflits. Profil Compétences techniques Savoir mettre en œuvre le contenu des campagnes d’information autour du sujet de la santé mentale au travail en collaboration avec des experts de communication; Intérêt de mettre en place et/ou de donner des formations autour du sujet de la santé mentale au travail; Savoir planifier et gérer des interventions psychologiques individuelles en collaboration avec les clients; Notions dans l’accompagnement des personnes qui se retrouvent dans une situation de conflit interpersonnel; Être sensible au fait que chaque client fait partie d’un système complexe qui doit être pris en compte; Avoir le sens de responsabilité et de déontologie. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Influencer : Vous avez de l’impact positif, vous négociez pour arriver à une situation “gagnant-gagnant” et vous savez convaincre un public; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Avoir une formation en psychothérapie (accomplie ou en cours). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature06/03/2026MinistèreMinistère de la Fonction publiqueAdministration/OrganismeDépartement ministérielLieuLuxembourg-KirchbergTâcheTâche complète ou à temps partielNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEmploi et TravailType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de la Fonction publique - Département ministériel ",
        "Missions": "Information et formation des agents publics en matière de santé mentale au travail, de prévention et des techniques d'intervention préventive;Soutien individuel en proposant des consultations psychologiques aux agents publics en situation de souffrance;Soutenir des agents publics dans leurs démarches de résolution de conflits.",
        "Profil": "Compétences techniques Savoir mettre en œuvre le contenu des campagnes d’information autour du sujet de la santé mentale au travail en collaboration avec des experts de communication;Intérêt de mettre en place et/ou de donner des formations autour du sujet de la santé mentale au travail;Savoir planifier et gérer des interventions psychologiques individuelles en collaboration avec les clients;Notions dans l’accompagnement des personnes qui se retrouvent dans une situation de conflit interpersonnel;Être sensible au fait que chaque client fait partie d’un système complexe qui doit être pris en compte;Avoir le sens de responsabilité et de déontologie. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Influencer : Vous avez de l’impact positif, vous négociez pour arriver à une situation “gagnant-gagnant” et vous savez convaincre un public;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Avoir une formation en psychothérapie (accomplie ou en cours).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-06T02:36:23.302456"
    },
    {
        "Title": "Chargé de cours dans le domaine de la cuisine (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Fevrier/20260205-chargdecoursdansledomainedelac-444464.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "19/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 19/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu CNFPC Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation professionnelle Missions Des cours de formation CCP cuisine ; Des cours de « Fit fir d’Léier » avec des jeunes à la recherche d’un patron formateur ; Des cours de formation professionnelle dans le cadre des mesures complémentaires en partenariat avec l’Agence pour le développement de l’emploi ; Des cours de formation professionnelle continue dans le cadre de la reconversion professionnelle ; Des cours de formation professionnelle continue ; Des cours de formations pour BPI ; Profil Compétences techniques Savoir transmettre son savoir aux élèves ; Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Excel) ; Bonne maîtrise des compétences du métier ; Bonne maîtrise des outils bureautiques ; Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Avoir le sens prononcé du contact humain et de la communication ; Sens prononcé pour la mise en état du matériel et des outils ; Être dynamique, flexible et responsable ; Savoir travailler en équipe et de façon autonome ; Être créatif et proactif, prendre des initiatives et faire des propositions; Être rigoureux, fiable et discret. Atouts Expérience dans le domaine de l’HORECA. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise dans le domaine de l'HORECA, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 février 2026 et envoyez les documents demandés par courriel à candidatures@sfp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature19/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuCNFPC Esch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Des cours de formation CCP cuisine ;Des cours de « Fit fir d’Léier » avec des jeunes à la recherche d’un patron formateur ;Des cours de formation professionnelle dans le cadre des mesures complémentaires en partenariat avec l’Agence pour le développement de l’emploi ;Des cours de formation professionnelle continue dans le cadre de la reconversion professionnelle ;Des cours de formation professionnelle continue ;Des cours de formations pour BPI ;",
        "Profil": "Compétences techniques Savoir transmettre son savoir aux élèves ;Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Excel) ;Bonne maîtrise des compétences du métier ;Bonne maîtrise des outils bureautiques ;Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Avoir le sens prononcé du contact humain et de la communication ;Sens prononcé pour la mise en état du matériel et des outils ;Être dynamique, flexible et responsable ;Savoir travailler en équipe et de façon autonome ;Être créatif et proactif, prendre des initiatives et faire des propositions;Être rigoureux, fiable et discret. Atouts Expérience dans le domaine de l’HORECA.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise dans le domaine de l'HORECA, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 février 2026 et envoyez les documents demandés par courriel àcandidatures@sfp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-02-06T02:36:23.302600"
    },
    {
        "Title": "Chargé de cours luxembourgeois (m/f) (réf. E00040271) (réf. F00040272) (réf. M00040273)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260205-chargdecoursluxembourgeoismfrf-444360.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des contributions directes Missions L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. L’ACD œuvre quotidiennement pour garantir l’équité et l’efficacité du système fiscal luxembourgeois, dans le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette optique l’ACD recrute aujourd’hui un(e) Chargé(e) de cours luxembourgeois afin d’accompagner les collaborateurs dans le renforcement et la mise à niveau de leurs compétences linguistiques. Le recours à un formateur interne permet d’assurer un encadrement de proximité, une meilleure compréhension des réalités du terrain et une grande réactivité face à la demande croissante de cours de luxembourgeois. Missions : Vous jouerez un rôle essentiel dans le développement des compétences linguistiques des collaborateurs de l’ACD; Vous accompagnez leur intégration professionnelle en proposant des cours de luxembourgeois adaptés à leurs niveaux, leurs fonctions et leurs besoins quotidiens. Vos responsabilités : Concevoir, adapter et animer des cours orientés vers la pratique orale et écrite; Évaluer les acquis des apprenants à l’aide de tests structurés et documentés; Développer des supports pédagogiques variés, interactifs et adaptés au contexte professionnel; Collaborer avec les équipes RH et formation pour répondre à une demande croissante; Contribuer à l’amélioration continue de nos pratiques pédagogiques au sein de la cellule didactique. Profil Compétences techniques Maîtrise parfaite du luxembourgeois (oral et écrit); Solide connaissance des méthodes d’enseignement des langues; Capacité à structurer un parcours pédagogique; Préparation de cours et de matériel; Utilisation d’outils pédagogiques digitaux (présentations, plateformes, e-learning); Capacité d’évaluation linguistique (tests, diagnostics de niveau); Connaissance du contexte professionnel luxembourgeois (atout si secteur public). Compétences comportementales Excellentes aptitudes de communication orale et écrite : Français/luxembourgeois/ allemand; Excellentes capacités de communication; Ecoute active; Capacité à interagir avec différents interlocuteurs; Capacité à instaurer un climat de confiance et d’apprentissage; Sens de l’écoute et de l’observation; Capacité à vulgariser et expliquer clairement; Aisance relationnelle en contexte multiculturel; Transmission de savoirs et de compétences; Sensibilité aux enjeux d’intégration et de diversité; Certification permettant d’exercer en tant qu’enseignant de langue luxembourgeoise. Atouts Expérience préalable en enseignement du luxembourgeois; Expérience en formation d’adultes; Connaissance du secteur public luxembourgeois; Capacité à enseigner en contexte professionnel; Motivation à s’inscrire dans un projet de formation interne durable; Intégration des outils numériques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. L’ACD œuvre quotidiennement pour garantir l’équité et l’efficacité du système fiscal luxembourgeois, dans le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Dans cette optique l’ACD recrute aujourd’hui un(e) Chargé(e) de cours luxembourgeois afin d’accompagner les collaborateurs dans le renforcement et la mise à niveau de leurs compétences linguistiques. Le recours à un formateur interne permet d’assurer un encadrement de proximité, une meilleure compréhension des réalités du terrain et une grande réactivité face à la demande croissante de cours de luxembourgeois. Missions :Vous jouerez un rôle essentiel dans le développement des compétences linguistiques des collaborateurs de l’ACD;Vous accompagnez leur intégration professionnelle en proposant des cours de luxembourgeois adaptés à leurs niveaux, leurs fonctions et leurs besoins quotidiens.Vos responsabilités :Concevoir, adapter et animer des cours orientés vers la pratique orale et écrite;Évaluer les acquis des apprenants à l’aide de tests structurés et documentés;Développer des supports pédagogiques variés, interactifs et adaptés au contexte professionnel;Collaborer avec les équipes RH et formation pour répondre à une demande croissante;Contribuer à l’amélioration continue de nos pratiques pédagogiques au sein de la cellule didactique.",
        "Profil": "Compétences techniques Maîtrise parfaite du luxembourgeois (oral et écrit);Solide connaissance des méthodes d’enseignement des langues;Capacité à structurer un parcours pédagogique;Préparation de cours et de matériel;Utilisation d’outils pédagogiques digitaux (présentations, plateformes, e-learning);Capacité d’évaluation linguistique (tests, diagnostics de niveau);Connaissance du contexte professionnel luxembourgeois (atout si secteur public). Compétences comportementales Excellentes aptitudes de communication orale et écrite : Français/luxembourgeois/ allemand;Excellentes capacités de communication;Ecoute active;Capacité à interagir avec différents interlocuteurs;Capacité à instaurer un climat de confiance et d’apprentissage;Sens de l’écoute et de l’observation;Capacité à vulgariser et expliquer clairement;Aisance relationnelle en contexte multiculturel;Transmission de savoirs et de compétences;Sensibilité aux enjeux d’intégration et de diversité;Certification permettant d’exercer en tant qu’enseignant de langue luxembourgeoise. Atouts Expérience préalable en enseignement du luxembourgeois;Expérience en formation d’adultes;Connaissance du secteur public luxembourgeois;Capacité à enseigner en contexte professionnel;Motivation à s’inscrire dans un projet de formation interne durable;Intégration des outils numériques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-06T02:36:23.302665"
    },
    {
        "Title": "Ingénieur réseaux et télécommunications (m/f) (réf. E00040237) (réf. F00040239) (réf. M00040240)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260205-ingnieurrseauxettlcommunicatio-444146.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "19/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données; Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.); Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques; Gérer et maintenir les centres d’appels d’urgence; Gérer et maintenir les systèmes d’annuaire internes; Gérer les systèmes de monitoring; Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels; Rédiger des documents techniques en matière de réseaux et télécommunications; Gestion du stock et de l’inventaire; Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation: Connaître la législation sur la protection des données (Règlement UE 2016/679). Aptitudes techniques: Connaissances fondamentales en électrotechnique; Être capable de planifier et coordonner des travaux d’interventions techniques; Connaissances en matière de réseaux informatiques et/ou téléphoniques. Applications bureautiques: Savoir utiliser les produits MS Office. Logiciels spécifiques: Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser; Avoir le sens des responsabilités; Etre autonome et initier l’action; Prendre des décisions; Innover; Etre créatif; Etre orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Etre discret; Etre disponible; S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent; Connaissances du protocole SIP ainsi que l’ISDN; Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données;Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.);Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques;Gérer et maintenir les centres d’appels d’urgence;Gérer et maintenir les systèmes d’annuaire internes;Gérer les systèmes de monitoring;Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels;Rédiger des documents techniques en matière de réseaux et télécommunications;Gestion du stock et de l’inventaire;Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation:Connaître la législation sur la protection des données (Règlement UE 2016/679).Aptitudes techniques:Connaissances fondamentales en électrotechnique;Être capable de planifier et coordonner des travaux d’interventions techniques;Connaissances en matière de réseaux informatiques et/ou téléphoniques.Applications bureautiques:Savoir utiliser les produits MS Office.Logiciels spécifiques:Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser;Avoir le sens des responsabilités;Etre autonome et initier l’action;Prendre des décisions;Innover;Etre créatif;Etre orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Etre discret;Etre disponible;S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent;Connaissances du protocole SIP ainsi que l’ISDN;Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-06T02:36:23.302892"
    },
    {
        "Title": "Chef adjoint de la division Collecte (m/f) (réf. E00040265) (réf. F00040266) (réf. M00040267)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260205-chefadjointdeladivisioncollect-444354.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service de renseignement de l'État",
        "Application Deadline": "05/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/03/2026 Ministère Ministère d'État Administration/Organisme Service de renseignement de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère d'État - Service de renseignement de l'État Missions Coordonner, superviser et gérer la division: Mettre en œuvre, ensemble avec la Direction, les priorités précisées dans la lettre de mission du Comité ministériel du renseignement; Mettre en œuvre les missions de la division telles que définies dans la Loi SRE; Définir ensemble avec la Direction les priorités en matière de collecte sur base des demandes établies par la division Analyse; Préparer et coordonner les requêtes et les demandes d’autorisation concernant les moyens de collecte; Définir et mettre en place une méthodologie d’évaluation des risques pour tous les moyens de collecte; Définir, mettre en place et veiller au respect des standards de qualité pour tous les moyens de collecte; Contribuer à la mise en œuvre des projets définis dans le programme de travail, en respect des objectifs stratégiques du SRE; Mettre en œuvre les activités de la division en conformité avec les instructions de service générales et spécifiques; Mettre en œuvre un système de reporting des activités de la division à l’attention de la Direction; Élaborer et présenter à la Direction des propositions d’amélioration en matière de performance et/ou en réponse à des problèmes concrets; Participer à des réunions à l’étranger et/ou au niveau national se rapportant aux domaines tombant sous sa responsabilité; Veiller à un échange avec les partenaires nationaux et internationaux dans le respect des priorités et lignes de conduite établies par la Direction; Remplir le rôle de responsable de la bonne gestion des données, de la qualité et de la gouvernance des données de la division, en ligne avec la stratégie du SRE en matière des données; Élaborer les propositions budgétaires et les besoins en ressources humaines de la division; Prendre en charge toute tâche répondant au besoin du service et en lien avec les responsabilités définies. Gérer les activités courantes et encadrer les agents de la division: Assurer l'organisation de la division, en assumer la responsabilité et coordonner les activités générales conformément aux articles 5.3, 6.1 et 6.2 de la loi modifiée du 5 juillet 2016 portant réorganisation du Service de renseignement de l'État; Gérer et veiller au développement des compétences des agents de la division; Assurer une communication efficace au sein de la division; Informer régulièrement la Direction du fonctionnement de la division; Établir avec la Direction les descriptions de fonction et les plans de travail pour la division; Veiller à la mise en œuvre des plans de travail de la division; Procéder aux entretiens individuels avec les agents de la division. Remplir auprès de la direction de l'administration le rôle d’interlocuteur compétent dans le domaine concernant la division: Suivre l'évolution de la législation et de la règlementation en relation avec le domaine d'activité; Conseiller la Direction dans le domaine d'activité de la division; Faire des propositions et suggestions d'optimisation du fonctionnement de la division; Représenter la division auprès de la Direction de l'administration, et le cas échéant, vers l'extérieur. Profil Compétences techniques Connaître les méthodologies relatives à la gestion du changement; Connaître en théorie et en pratique les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projet; Connaître les principes généraux de la gestion des ressources humaines; Connaître les principes de leadership et faire preuve des compétences managériales nécessaires à la gestion d’une équipe pluridisciplinaire; Capacité de conception stratégique; Savoir utiliser SharePoint et les outils de la gestion électronique des documents. Compétences comportementales Gestion des priorités; Sens de l’organisation; Disponibilité quant à des horaires de travails irréguliers et des déplacements à l’étranger; Esprit d’analyse et de synthèse prononcé; Rigueur, diligence et précision; Capacité de travailler de façon autonome et en équipe; Sens très prononcé de la responsabilité; Sens très prononcé de la discrétion; Implication dans l’organisation du service; Faire preuve de respect et avoir le sens de la diplomatie; Savoir établir un climat de confiance. Atouts Toute expérience dépassant 5 ans dans une fonction similaire est considérée comme atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/03/2026MinistèreMinistère d'ÉtatAdministration/OrganismeService de renseignement de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et SécuritéType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère d'État - Service de renseignement de l'État ",
        "Missions": "Coordonner, superviser et gérer la division:Mettre en œuvre, ensemble avec la Direction, les priorités précisées dans la lettre de mission du Comité ministériel du renseignement;Mettre en œuvre les missions de la division telles que définies dans la Loi SRE;Définir ensemble avec la Direction les priorités en matière de collecte sur base des demandes établies par la division Analyse;Préparer et coordonner les requêtes et les demandes d’autorisation concernant les moyens de collecte;Définir et mettre en place une méthodologie d’évaluation des risques pour tous les moyens de collecte;Définir, mettre en place et veiller au respect des standards de qualité pour tous les moyens de collecte;Contribuer à la mise en œuvre des projets définis dans le programme de travail, en respect des objectifs stratégiques du SRE;Mettre en œuvre les activités de la division en conformité avec les instructions de service générales et spécifiques;Mettre en œuvre un système de reporting des activités de la division à l’attention de la Direction;Élaborer et présenter à la Direction des propositions d’amélioration en matière de performance et/ou en réponse à des problèmes concrets;Participer à des réunions à l’étranger et/ou au niveau national se rapportant aux domaines tombant sous sa responsabilité;Veiller à un échange avec les partenaires nationaux et internationaux dans le respect des priorités et lignes de conduite établies par la Direction;Remplir le rôle de responsable de la bonne gestion des données, de la qualité et de la gouvernance des données de la division, en ligne avec la stratégie du SRE en matière des données;Élaborer les propositions budgétaires et les besoins en ressources humaines de la division;Prendre en charge toute tâche répondant au besoin du service et en lien avec les responsabilités définies. Gérer les activités courantes et encadrer les agents de la division:Assurer l'organisation de la division, en assumer la responsabilité et coordonner les activités générales conformément aux articles 5.3, 6.1 et 6.2 de la loi modifiée du 5 juillet 2016 portant réorganisation du Service de renseignement de l'État;Gérer et veiller au développement des compétences des agents de la division;Assurer une communication efficace au sein de la division;Informer régulièrement la Direction du fonctionnement de la division;Établir avec la Direction les descriptions de fonction et les plans de travail pour la division;Veiller à la mise en œuvre des plans de travail de la division;Procéder aux entretiens individuels avec les agents de la division.Remplir auprès de la direction de l'administration le rôle d’interlocuteur compétent dans le domaine concernant la division:Suivre l'évolution de la législation et de la règlementation en relation avec le domaine d'activité;Conseiller la Direction dans le domaine d'activité de la division;Faire des propositions et suggestions d'optimisation du fonctionnement de la division;Représenter la division auprès de la Direction de l'administration, et le cas échéant, vers l'extérieur.",
        "Profil": "Compétences techniques Connaître les méthodologies relatives à la gestion du changement;Connaître en théorie et en pratique les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projet;Connaître les principes généraux de la gestion des ressources humaines;Connaître les principes de leadership et faire preuve des compétences managériales nécessaires à la gestion d’une équipe pluridisciplinaire;Capacité de conception stratégique;Savoir utiliser SharePoint et les outils de la gestion électronique des documents. Compétences comportementales Gestion des priorités;Sens de l’organisation;Disponibilité quant à des horaires de travails irréguliers et des déplacements à l’étranger;Esprit d’analyse et de synthèse prononcé;Rigueur, diligence et précision;Capacité de travailler de façon autonome et en équipe;Sens très prononcé de la responsabilité;Sens très prononcé de la discrétion;Implication dans l’organisation du service;Faire preuve de respect et avoir le sens de la diplomatie;Savoir établir un climat de confiance. Atouts Toute expérience dépassant 5 ans dans une fonction similaire est considérée comme atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-06T02:36:23.302908"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00040250) (réf. F00040251) (réf. M00040252)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260205-agentadministratifb1mfrfe00040-444151.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale de santé du Luxembourg (ENSA)",
        "Application Deadline": "19/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 19/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale de santé du Luxembourg (ENSA) Lieu Bascharage Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? École nationale de santé du Luxembourg (ENSA) Missions Accueil physique et téléphonique des usagers (visiteurs, élèves, parents, enseignants, etc.); Gestion du remplacement des titulaires temporairement absents; Exécution des opérations comptables dans le cadre du budget et gérer les caisses; Elaboration, contrôle et envoi des certificats de présence aux employeurs dans le contexte des formations en cours d’emploi; Gestion du fichier élèves, du portail BTS et des dossiers \"matricules\" des élèves (AS/SI/SH); Assistance à l'administration des activités d'appui, des activités périscolaires et des projets; Exécution et suivi des procédures et décisions administratives; Réception, traitement et diffusion de l'information liée au fonctionnement de l'établissement; Rédaction, mise en forme, suivi, classement et archivage des documents/dossiers administratifs. Profil Compétences techniques Connaître l'organisation administrative et pédagogique du lycée; Maîtriser les techniques d’expression et de rédaction dans les trois langues officielles du pays; Maîtriser les technologies d'information et de communication; Maîtriser les logiciels bureautiques; Maîtriser les systèmes de classification, d'archivage; Avoir de bonnes connaissances rédactionnelles. Compétences comportementales Aisance relationnelle et de communication (LU, DE, FR); Aisance d’expression et de communication orale et écrite; Capacité de travailler en équipe; Discrétion professionnelle et respect de la confidentialité; Savoir s'adapter à des situations nouvelles; Être capable de prendre d'initiative; Faire preuve de conscience professionnelle et de vigueur; Faire preuve de dignité et de civilité; Avoir le sens d'organisation. Atouts Une expérience professionnelle dans un poste similaire constitue un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature19/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale de santé du Luxembourg (ENSA)LieuBascharageTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " École nationale de santé du Luxembourg (ENSA) ",
        "Missions": "Accueil physique et téléphonique des usagers (visiteurs, élèves, parents, enseignants, etc.);Gestion du remplacement des titulaires temporairement absents;Exécution des opérations comptables dans le cadre du budget et gérer les caisses;Elaboration, contrôle et envoi des certificats de présence aux employeurs dans le contexte des formations en cours d’emploi;Gestion du fichier élèves, du portail BTS et des dossiers \"matricules\" des élèves (AS/SI/SH);Assistance à l'administration des activités d'appui, des activités périscolaires et des projets;Exécution et suivi des procédures et décisions administratives;Réception, traitement et diffusion de l'information liée au fonctionnement de l'établissement;Rédaction, mise en forme, suivi, classement et archivage des documents/dossiers administratifs.",
        "Profil": "Compétences techniques Connaître l'organisation administrative et pédagogique du lycée;Maîtriser les techniques d’expression et de rédaction dans les trois langues officielles du pays;Maîtriser les technologies d'information et de communication;Maîtriser les logiciels bureautiques;Maîtriser les systèmes de classification, d'archivage;Avoir de bonnes connaissances rédactionnelles. Compétences comportementales Aisance relationnelle et de communication (LU, DE, FR);Aisance d’expression et de communication orale et écrite;Capacité de travailler en équipe;Discrétion professionnelle et respect de la confidentialité;Savoir s'adapter à des situations nouvelles;Être capable de prendre d'initiative;Faire preuve de conscience professionnelle et de vigueur;Faire preuve de dignité et de civilité;Avoir le sens d'organisation. Atouts Une expérience professionnelle dans un poste similaire constitue un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-06T02:36:23.303020"
    },
    {
        "Title": "Vérificateur TVA (m/f) (réf. F00040295) (réf. M00040296)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260205-vrificateurtvamfrff00040295rfm-444490.html",
        "Education Level": "Bachelor",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "25/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 25/02/2026 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Type de contrat Admission au stage, changement d'administration Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Veiller à la juste et exacte perception de la taxe sur la valeur ajoutée lors du contrôle et de l'imposition des dossiers des assujettis; Réalisation de contrôles sur place en matière de TVA auprès des assujettis. Profil Compétences techniques Très bonne maîtrise des langues (luxemburgeoise, française, anglaise et alllemande) et des techniques d'expression écrite et orale (rédaction de rapports, courries, etc.); Excellente maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc.) et un intérêt pour les nouvelles technologies de l'information. Compétences comportementales Capacité de raisonnement abstrait; Capacité à travailler de manière structurée et analytique; Ouverture d'esprit pour relever des défis de grande complexité dans le domaine de la TVA; Intérêt marqué pour le contrôle du bilan dt la contrôle fiscal dans l'entreprise, ainsi que pour les processus économiques en général. Atouts Expérience d'au moins 5 ans en comptabilité (comptabilisation et préparation bilan). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en fiscalité, comptablilité, gestion, audit ou droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature25/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Veiller à la juste et exacte perception de la taxe sur la valeur ajoutée lors du contrôle et de l'imposition des dossiers des assujettis;Réalisation de contrôles sur place en matière de TVA auprès des assujettis.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues (luxemburgeoise, française, anglaise et alllemande) et des techniques d'expression écrite et orale (rédaction de rapports, courries, etc.);Excellente maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc.) et un intérêt pour les nouvelles technologies de l'information. Compétences comportementales Capacité de raisonnement abstrait;Capacité à travailler de manière structurée et analytique;Ouverture d'esprit pour relever des défis de grande complexité dans le domaine de la TVA;Intérêt marqué pour le contrôle du bilan dt la contrôle fiscal dans l'entreprise, ainsi que pour les processus économiques en général. Atouts Expérience d'au moins 5 ans en comptabilité (comptabilisation et préparation bilan).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en fiscalité, comptablilité, gestion, audit ou droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-06T02:36:23.303391"
    },
    {
        "Title": "Chargé de recrutement senior (m/f) (réf. M00040292)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A2/Fevrier/20260205-chargderecrutementseniormfrfm0-444467.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 19/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Qui recrute ? Administration des contributions directes Missions Au sein du pôle RH – service Recrutement, le recruteur senior définit aide à définir la stratégie recrutement à déployer pour être en mesure de répondre aux besoins en personnel de l’Administration des contributions directes (ACD). Ses missions sont les suivantes (liste non limitative ni exhaustive): Missions principales: Rédiger les annonces « Offres d’emploi »; Publier les postes ouverts sur le site « GovJobs »; Collaborer avec les dirigeants et les accompagner à identifier leurs besoins en personnel; Elaborer les grilles des critères propres à chaque fonction afin de permettre une évaluation objective des candidats; Assurer la pré-sélection des candidats; Effectuer une approche proactive des candidats; Identifier les candidats dont le profil est en adéquation par rapport aux critères du poste définis en collaboration avec leur futur N+1; Gérer et mener les entretiens de sélection et d’embauche; Rédiger les rapports d’entretiens et soutenir les candidatures auprès des dirigeants; Assurer une veille active des tendances du marché de l’emploi; Rédaction des tableaux de bord de suivi des activités de recrutement et les interpréter afin de pouvoir être force de propositions et d’améliorations du processus recrutement; Supporter toute autre tâche administrative et logistique pour garantir le bon fonctionnement du service. Profil Compétences techniques Expérience significative et réussie de minimum 5ans dans un poste similaire de recruteur interne ou au sein d’un cabinet de recrutement; Aptitude à analyser les candidatures et à évaluer les compétences des candidats; Maîtrise des outils de sourcing et des techniques de recrutement; Connaissance du droit du travail et des obligations légales liées au recrutement; Excellentes capacités à l’écrit et à l’oral en langue française. Compétences comportementales Très bon relationnel : aisance dans les contacts humains, capacité à susciter la confiance des candidats et des collègues; Adaptation aux changeants; Esprit d’innovation; Aptitude à travailler en équipe aussi bien que de façon autonome; Esprit d’analyse et de synthèse; Résistance au stress: gestion d’importants volumes de candidatures afin de pourvoir aux nombreux postes ouverts au sein de l’ACD tout en maintenant un haut niveau de performance; Excellente écoute active; Respect de la confidentialité et de la discrétion; Sens d’initiative, de proactivité et orienté solutions. Atouts Facilité de communication orale en langue luxembourgeoise et allemande. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature19/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Au sein du pôle RH – service Recrutement, le recruteur senior définit aide à définir la stratégie recrutement à déployer pour être en mesure de répondre aux besoins en personnel de l’Administration des contributions directes (ACD). Ses missions sont les suivantes (liste non limitative ni exhaustive):Missions principales:Rédiger les annonces « Offres d’emploi »;Publier les postes ouverts sur le site « GovJobs »;Collaborer avec les dirigeants et les accompagner à identifier leurs besoins en personnel;Elaborer les grilles des critères propres à chaque fonction afin de permettre une évaluation objective des candidats;Assurer la pré-sélection des candidats;Effectuer une approche proactive des candidats;Identifier les candidats dont le profil est en adéquation par rapport aux critères du poste définis en collaboration avec leur futur N+1;Gérer et mener les entretiens de sélection et d’embauche;Rédiger les rapports d’entretiens et soutenir les candidatures auprès des dirigeants;Assurer une veille active des tendances du marché de l’emploi;Rédaction des tableaux de bord de suivi des activités de recrutement et les interpréter afin de pouvoir être force de propositions et d’améliorations du processus recrutement;Supporter toute autre tâche administrative et logistique pour garantir le bon fonctionnement du service.",
        "Profil": "Compétences techniques Expérience significative et réussie de minimum 5ans dans un poste similaire de recruteur interne ou au sein d’un cabinet de recrutement;Aptitude à analyser les candidatures et à évaluer les compétences des candidats;Maîtrise des outils de sourcing et des techniques de recrutement;Connaissance du droit du travail et des obligations légales liées au recrutement;Excellentes capacités à l’écrit et à l’oral en langue française. Compétences comportementales Très bon relationnel : aisance dans les contacts humains, capacité à susciter la confiance des candidats et des collègues;Adaptation aux changeants;Esprit d’innovation;Aptitude à travailler en équipe aussi bien que de façon autonome;Esprit d’analyse et de synthèse;Résistance au stress: gestion d’importants volumes de candidatures afin de pourvoir aux nombreux postes ouverts au sein de l’ACD tout en maintenant un haut niveau de performance;Excellente écoute active;Respect de la confidentialité et de la discrétion;Sens d’initiative, de proactivité et orienté solutions. Atouts Facilité de communication orale en langue luxembourgeoise et allemande.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-06T02:36:23.303406"
    },
    {
        "Title": "Ingénieur réseaux et télécommunications (m/f) (réf. E00040241) (réf. F00040242) (réf. M00040243)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260205-ingnieurrseauxettlcommunicatio-444147.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "19/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 19/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données; Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.); Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques; Gérer et maintenir les centres d’appels d’urgence; Gérer et maintenir les systèmes d’annuaire internes; Gérer les systèmes de monitoring; Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels; Rédiger des documents techniques en matière de réseaux et télécommunications; Gestion du stock et de l’inventaire; Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation: Connaître la législation sur la protection des données (Règlement UE 2016/679). Aptitudes techniques: Connaissances fondamentales en électrotechnique; Être capable de planifier et coordonner des travaux d’interventions techniques; Connaissances en matière de réseaux informatiques et/ou téléphoniques. Applications bureautiques: Savoir utiliser les produits MS Office. Logiciels spécifiques: Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser; Avoir le sens des responsabilités; Etre autonome et initier l’action; Prendre des décisions; Innover; Etre créatif; Etre orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Etre discret; Etre disponible; S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent; Connaissances du protocole SIP ainsi que l’ISDN; Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature19/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données;Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.);Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques;Gérer et maintenir les centres d’appels d’urgence;Gérer et maintenir les systèmes d’annuaire internes;Gérer les systèmes de monitoring;Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels;Rédiger des documents techniques en matière de réseaux et télécommunications;Gestion du stock et de l’inventaire;Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation:Connaître la législation sur la protection des données (Règlement UE 2016/679).Aptitudes techniques:Connaissances fondamentales en électrotechnique;Être capable de planifier et coordonner des travaux d’interventions techniques;Connaissances en matière de réseaux informatiques et/ou téléphoniques.Applications bureautiques:Savoir utiliser les produits MS Office.Logiciels spécifiques:Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser;Avoir le sens des responsabilités;Etre autonome et initier l’action;Prendre des décisions;Innover;Etre créatif;Etre orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Etre discret;Etre disponible;S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent;Connaissances du protocole SIP ainsi que l’ISDN;Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-06T02:36:23.303413"
    },
    {
        "Title": "Chef de projet à la Division de la mobilité durable (m/f) (réf. E00040256) (réf. F00040257) (réf. M00040258)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260205-chefdeprojetladivisiondelamobi-444243.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "05/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 05/03/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des Ponts et Chaussées Division de la mobilité durable www.pch.gouvernement.lu Missions La mission principale du titulaire du poste est la planification, la gestion et la coordination de projets en matière d'infrastructures de transport et d'ingénierie de trafic: Diriger le projet en tenant compte des moyens (en termes de délais, de coûts et de qualité) pour atteindre les objectifs fixés; Planifier, suivre et coordonner le projet sur une base quotidienne; Gérer le travail effectué par les bureaux d'études. En ce qui concerne les projets: Conception d'infrastructures pour piétons, cyclistes, transports publics et trafic individuel; Etudes de trafic; Etudes d'installations SLT et études d'ingénierie du trafic. Profil Compétences techniques Savoir travailler avec les outils informatiques courants (MS-Office : Excel, Word, PowerPoint et Outlook); Savoir appliquer la matière, la législation et les règles de l’art du domaine concerné; Savoir appliquer des techniques de la gestion de projets; Pouvoir procéder à des analyses, des synthèses et des conclusions appuyées, le cas échéant, par des chiffres; Savoir rédiger des rapports et des procès-verbaux; Connaître les méthodes scientifiques dans le domaine de la recherche; Avoir le permis B. Compétences comportementales Innover : penser de manière innovante en apportant des idées novatrices et créatives; Gérer les projets : coordonner des projets transversaux et réaliser des projets dans le périmètre définis; Encadrer des collaborateurs: suivre et guider les collaborateurs en leur donnant du feedback; Conseiller : fournir des conseils et développer une relation de confiance basée sur son expertise; Gérer le stress : garder son calme face à la pression et agir de façon constante malgré les difficultés; Faire preuve d'ouverture: être ouvert au changement et s'intéresser à d'autres disciplines que les siennes; S'auto-développer : planifier et gérer de manière active son propre développement; S'impliquer : s'engager pour générer des résultats et assumer la responsabilité de la qualité des actions entreprises. Atouts Une expérience professionnelle dans le domaine de l'ingénierie de trafic et/ou la planification d'infrastructures de transport est considérée comme un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie de génie civil / transports / mobilité / trafic ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature05/03/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision de la mobilité durablewww.pch.gouvernement.lu ",
        "Missions": "La mission principale du titulaire du poste est la planification, la gestion et la coordination de projets en matière d'infrastructures de transport et d'ingénierie de trafic:Diriger le projet en tenant compte des moyens (en termes de délais, de coûts et de qualité) pour atteindre les objectifs fixés;Planifier, suivre et coordonner le projet sur une base quotidienne;Gérer le travail effectué par les bureaux d'études.En ce qui concerne les projets:Conception d'infrastructures pour piétons, cyclistes, transports publics et trafic individuel;Etudes de trafic;Etudes d'installations SLT et études d'ingénierie du trafic.",
        "Profil": "Compétences techniques Savoir travailler avec les outils informatiques courants (MS-Office : Excel, Word, PowerPoint et Outlook);Savoir appliquer la matière, la législation et les règles de l’art du domaine concerné;Savoir appliquer des techniques de la gestion de projets;Pouvoir procéder à des analyses, des synthèses et des conclusions appuyées, le cas échéant, par des chiffres;Savoir rédiger des rapports et des procès-verbaux;Connaître les méthodes scientifiques dans le domaine de la recherche;Avoir le permis B. Compétences comportementales Innover : penser de manière innovante en apportant des idées novatrices et créatives;Gérer les projets : coordonner des projets transversaux et réaliser des projets dans le périmètre définis;Encadrer des collaborateurs: suivre et guider les collaborateurs en leur donnant du feedback;Conseiller : fournir des conseils et développer une relation de confiance basée sur son expertise;Gérer le stress : garder son calme face à la pression et agir de façon constante malgré les difficultés;Faire preuve d'ouverture: être ouvert au changement et s'intéresser à d'autres disciplines que les siennes;S'auto-développer : planifier et gérer de manière active son propre développement;S'impliquer : s'engager pour générer des résultats et assumer la responsabilité de la qualité des actions entreprises. Atouts Une expérience professionnelle dans le domaine de l'ingénierie de trafic et/ou la planification d'infrastructures de transport est considérée comme un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie de génie civil / transports / mobilité / trafic ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-06T02:36:23.303447"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260205-educateurgradumf-444400.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER",
        "Application Deadline": "12/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 12/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 février 2026 et envoyez les documents demandés par courriel à michel.jacquemoth@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature12/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMERLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 février 2026 et envoyez les documents demandés par courriel àmichel.jacquemoth@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-06T02:36:23.303533"
    },
    {
        "Title": "Chargé de recrutement senior (m/f) (réf. E00040293)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260205-chargderecrutementseniormfrfe0-444469.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 19/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Qui recrute ? Administration des contributions directes Missions Au sein du pôle RH – service Recrutement, le recruteur senior définit aide à définir la stratégie recrutement à déployer pour être en mesure de répondre aux besoins en personnel de l’Administration des contributions directes (ACD). Ses missions sont les suivantes (liste non limitative ni exhaustive): Missions principales: Rédiger les annonces « Offres d’emploi »; Publier les postes ouverts sur le site « GovJobs »; Collaborer avec les dirigeants et les accompagner à identifier leurs besoins en personnel; Elaborer les grilles des critères propres à chaque fonction afin de permettre une évaluation objective des candidats; Assurer la pré-sélection des candidats; Effectuer une approche proactive des candidats; Identifier les candidats dont le profil est en adéquation par rapport aux critères du poste définis en collaboration avec leur futur N+1; Gérer et mener les entretiens de sélection et d’embauche; Rédiger les rapports d’entretiens et soutenir les candidatures auprès des dirigeants; Assurer une veille active des tendances du marché de l’emploi; Rédaction des tableaux de bord de suivi des activités de recrutement et les interpréter afin de pouvoir être force de propositions et d’améliorations du processus recrutement; Supporter toute autre tâche administrative et logistique pour garantir le bon fonctionnement du service. Profil Compétences techniques Expérience significative et réussie de minimum 5ans dans un poste similaire de recruteur interne ou au sein d’un cabinet de recrutement; Aptitude à analyser les candidatures et à évaluer les compétences des candidats; Maîtrise des outils de sourcing et des techniques de recrutement; Connaissance du droit du travail et des obligations légales liées au recrutement; Excellentes capacités à l’écrit et à l’oral en langue française. Compétences comportementales Très bon relationnel : aisance dans les contacts humains, capacité à susciter la confiance des candidats et des collègues; Adaptation aux changeants; Esprit d’innovation; Aptitude à travailler en équipe aussi bien que de façon autonome; Esprit d’analyse et de synthèse; Résistance au stress: gestion d’importants volumes de candidatures afin de pourvoir aux nombreux postes ouverts au sein de l’ACD tout en maintenant un haut niveau de performance; Excellente écoute active; Respect de la confidentialité et de la discrétion; Sens d’initiative, de proactivité et orienté solutions. Atouts Facilité de communication orale en langue luxembourgeoise et allemande. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature19/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Au sein du pôle RH – service Recrutement, le recruteur senior définit aide à définir la stratégie recrutement à déployer pour être en mesure de répondre aux besoins en personnel de l’Administration des contributions directes (ACD). Ses missions sont les suivantes (liste non limitative ni exhaustive):Missions principales:Rédiger les annonces « Offres d’emploi »;Publier les postes ouverts sur le site « GovJobs »;Collaborer avec les dirigeants et les accompagner à identifier leurs besoins en personnel;Elaborer les grilles des critères propres à chaque fonction afin de permettre une évaluation objective des candidats;Assurer la pré-sélection des candidats;Effectuer une approche proactive des candidats;Identifier les candidats dont le profil est en adéquation par rapport aux critères du poste définis en collaboration avec leur futur N+1;Gérer et mener les entretiens de sélection et d’embauche;Rédiger les rapports d’entretiens et soutenir les candidatures auprès des dirigeants;Assurer une veille active des tendances du marché de l’emploi;Rédaction des tableaux de bord de suivi des activités de recrutement et les interpréter afin de pouvoir être force de propositions et d’améliorations du processus recrutement;Supporter toute autre tâche administrative et logistique pour garantir le bon fonctionnement du service.",
        "Profil": "Compétences techniques Expérience significative et réussie de minimum 5ans dans un poste similaire de recruteur interne ou au sein d’un cabinet de recrutement;Aptitude à analyser les candidatures et à évaluer les compétences des candidats;Maîtrise des outils de sourcing et des techniques de recrutement;Connaissance du droit du travail et des obligations légales liées au recrutement;Excellentes capacités à l’écrit et à l’oral en langue française. Compétences comportementales Très bon relationnel : aisance dans les contacts humains, capacité à susciter la confiance des candidats et des collègues;Adaptation aux changeants;Esprit d’innovation;Aptitude à travailler en équipe aussi bien que de façon autonome;Esprit d’analyse et de synthèse;Résistance au stress: gestion d’importants volumes de candidatures afin de pourvoir aux nombreux postes ouverts au sein de l’ACD tout en maintenant un haut niveau de performance;Excellente écoute active;Respect de la confidentialité et de la discrétion;Sens d’initiative, de proactivité et orienté solutions. Atouts Facilité de communication orale en langue luxembourgeoise et allemande.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-06T02:36:23.303570"
    },
    {
        "Title": "Gestionnaire de l'exécution du budget et de la comptabilité (m/f) (réf. E00040288) (réf. F00040290) (réf. M00040291)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260205-gestionnairedelexcutiondubudge-444462.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction des finances et des ressources humaines",
        "Application Deadline": "19/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 19/02/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction des finances et des ressources humaines Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des finances et des ressources humaines Missions Gestion des frais de route et de séjour des agents du ministère; Traitement des demandes; Saisies dans SAP: propositions d'engagements et ordonnancements de paiement; Calculs des décomptes individuels des frais de déplacement des agents; Etablissement de statistiques; Classement. Profil Compétences techniques Rigueur et autonomie; Être organisé; Travailler de manière structurée; Esprit cartésien; Esprit analytique; Bonnes connaissances d'Excel; Bonne capacité rédactionnelle. Compétences comportementales Discrétion; Fiabilité; Réactivité; Bonne communication avec les collègues; Esprit d'équipe. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature19/02/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection des finances et des ressources humainesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des finances et des ressources humaines ",
        "Missions": "Gestion des frais de route et de séjour des agents du ministère;Traitement des demandes;Saisies dans SAP: propositions d'engagements et ordonnancements de paiement;Calculs des décomptes individuels des frais de déplacement des agents;Etablissement de statistiques;Classement.",
        "Profil": "Compétences techniques Rigueur et autonomie;Être organisé;Travailler de manière structurée;Esprit cartésien;Esprit analytique;Bonnes connaissances d'Excel;Bonne capacité rédactionnelle. Compétences comportementales Discrétion;Fiabilité;Réactivité;Bonne communication avec les collègues;Esprit d'équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-06T02:36:23.303649"
    },
    {
        "Title": "Chargé de recrutement senior (m/f) (réf. M00040287)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Fevrier/20260205-chargderecrutementseniormfrfm0-444460.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Qui recrute ? Administration des contributions directes Missions Au sein du pôle RH – service Recrutement, le recruteur senior définit aide à définir la stratégie recrutement à déployer pour être en mesure de répondre aux besoins en personnel de l’Administration des contributions directes (ACD). Ses missions sont les suivantes (liste non limitative ni exhaustive): Missions principales: Rédiger les annonces « Offres d’emploi »; Publier les postes ouverts sur le site « GovJobs »; Collaborer avec les dirigeants et les accompagner à identifier leurs besoins en personnel; Elaborer les grilles des critères propres à chaque fonction afin de permettre une évaluation objective des candidats; Assurer la pré-sélection des candidats; Effectuer une approche proactive des candidats; Identifier les candidats dont le profil est en adéquation par rapport aux critères du poste définis en collaboration avec leur futur N+1; Gérer et mener les entretiens de sélection et d’embauche; Rédiger les rapports d’entretiens et soutenir les candidatures auprès des dirigeants; Assurer une veille active des tendances du marché de l’emploi; Rédaction des tableaux de bord de suivi des activités de recrutement et les interpréter afin de pouvoir être force de propositions et d’améliorations du processus recrutement; Supporter toute autre tâche administrative et logistique pour garantir le bon fonctionnement du service. Profil Compétences techniques Expérience significative et réussie de minimum 5ans dans un poste similaire de recruteur interne ou au sein d’un cabinet de recrutement; Aptitude à analyser les candidatures et à évaluer les compétences des candidats; Maîtrise des outils de sourcing et des techniques de recrutement; Connaissance du droit du travail et des obligations légales liées au recrutement; Excellentes capacités à l’écrit et à l’oral en langue française. Compétences comportementales Très bon relationnel : aisance dans les contacts humains, capacité à susciter la confiance des candidats et des collègues; Adaptation aux changeants; Esprit d’innovation; Aptitude à travailler en équipe aussi bien que de façon autonome; Esprit d’analyse et de synthèse; Résistance au stress: gestion d’importants volumes de candidatures afin de pourvoir aux nombreux postes ouverts au sein de l’ACD tout en maintenant un haut niveau de performance; Excellente écoute active; Respect de la confidentialité et de la discrétion; Sens d’initiative, de proactivité et orienté solutions. Atouts Facilité de communication orale en langue luxembourgeoise et allemande. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Au sein du pôle RH – service Recrutement, le recruteur senior définit aide à définir la stratégie recrutement à déployer pour être en mesure de répondre aux besoins en personnel de l’Administration des contributions directes (ACD). Ses missions sont les suivantes (liste non limitative ni exhaustive):Missions principales:Rédiger les annonces « Offres d’emploi »;Publier les postes ouverts sur le site « GovJobs »;Collaborer avec les dirigeants et les accompagner à identifier leurs besoins en personnel;Elaborer les grilles des critères propres à chaque fonction afin de permettre une évaluation objective des candidats;Assurer la pré-sélection des candidats;Effectuer une approche proactive des candidats;Identifier les candidats dont le profil est en adéquation par rapport aux critères du poste définis en collaboration avec leur futur N+1;Gérer et mener les entretiens de sélection et d’embauche;Rédiger les rapports d’entretiens et soutenir les candidatures auprès des dirigeants;Assurer une veille active des tendances du marché de l’emploi;Rédaction des tableaux de bord de suivi des activités de recrutement et les interpréter afin de pouvoir être force de propositions et d’améliorations du processus recrutement;Supporter toute autre tâche administrative et logistique pour garantir le bon fonctionnement du service.",
        "Profil": "Compétences techniques Expérience significative et réussie de minimum 5ans dans un poste similaire de recruteur interne ou au sein d’un cabinet de recrutement;Aptitude à analyser les candidatures et à évaluer les compétences des candidats;Maîtrise des outils de sourcing et des techniques de recrutement;Connaissance du droit du travail et des obligations légales liées au recrutement;Excellentes capacités à l’écrit et à l’oral en langue française. Compétences comportementales Très bon relationnel : aisance dans les contacts humains, capacité à susciter la confiance des candidats et des collègues;Adaptation aux changeants;Esprit d’innovation;Aptitude à travailler en équipe aussi bien que de façon autonome;Esprit d’analyse et de synthèse;Résistance au stress: gestion d’importants volumes de candidatures afin de pourvoir aux nombreux postes ouverts au sein de l’ACD tout en maintenant un haut niveau de performance;Excellente écoute active;Respect de la confidentialité et de la discrétion;Sens d’initiative, de proactivité et orienté solutions. Atouts Facilité de communication orale en langue luxembourgeoise et allemande.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-06T02:36:23.303705"
    },
    {
        "Title": "Chief Data Officer (m/f) (réf. E00040259) (réf. F00040260) (réf. M00040261)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260205-chiefdataofficermfrfe00040259r-444321.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "26/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/02/2026 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La Mission du STATEC La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. www.statistiques.public.lu La Mission du « Chief Data Officer » Rattaché à la Direction du STATEC, le « Chief Data Officer (CDO) » sera responsable de la stratégie de données et présidera le comité des données du STATEC. Ce dernier est chargé de l’opérationnalisation de la stratégie de données en coordonnant les ressources et contributions des différents départements, notamment de l’IT et du laboratoire de données. Le CDO garantit ainsi une vue transversale sur les données et statistiques (de la collecte à la valorisation, en passent par la qualité, l’interconnexion et l’analyse) et assure la cohérence et modernisation des systèmes de production et d’analyses statistiques. Missions Gouvernance et stratégie statistique: Définir la stratégie des données et des statistiques alignée avec la vision et les objectifs stratégiques du STATEC; Concevoir et déployer le modèle opérationnel de gouvernance adaptée aux spécificités d’un institut de statistiques en général, et du STATEC en particulier; Initier, accompagner et garantir l’application de standards de données communs; Contribuer à la mise en place d’un cadre de qualité des données basé sur les critères de qualité de la statistique publique (exactitude, cohérence, comparabilité, pertinence, actualité, ponctualité, accessibilité); Présider le Comité de Données et assure une collaboration avec le comité d’analyse; Assurer l’alignement transversal avec les départements métiers productrices de statistiques et garantir la cohérence et la modernisation des systèmes de données. Transformation digitale, modernisation et innovation: Piloter, avec le DataLab, l’IT et les métiers, la modernisation des processus et systèmes de production statistique; Favoriser l’innovation et organiser le passage à l’échelle lorsque la valeur est démontrée, pour améliorer la qualité et l’efficacité de la production statistique; Contribuer à la mise en place d’une stratégie d’intelligence artificielle (IA), renforcer « l’AI readiness » et définir et déployer un cadre d’IA responsable, en coordination avec le DataLab, l’IT et le RSSI. Coordination, culture de la donnée et confidentialité: Travailler en étroite collaboration avec les parties prenantes, entre autres : le responsable IT, les responsables DataLab, la DPO, le RSSI et le PMO; Représenter le STATEC et coordonner les relations avec des partenaires externes clés, sur les sujets de données, standards et innovation; Développer une culture de la donnée au sein de l’Institut; Accompagner la mise en place de politiques et de procédures relatives à la confidentialité des données, à la sécurisation des accès, à leur interconnexion, et à leur réutilisation interne et externe; Veiller à la cohérence avec les obligations légales (ex. RGPD, cadre national) et le code de bonnes pratiques de la statistique européenne, en collaboration avec le DPO et le RSSI. Profil Compétences techniques Gouvernance des données : modèle opérationnel, standards, arbitrage, conduite du changement; Gestion de données : métadonnées, référentiels, qualité, traçabilité, reproductibilité; Compréhension des enjeux statistiques (processus, qualité, diffusion, confidentialité); Compréhension des approches analytiques (R/Python, ML/IA) pour gouverner, challenger et cadrer les risques; Lecture critique des architectures de données (lakehouse/warehouse, intégration, MDM, catalogues); Maîtrise des enjeux sécurité/confidentialité et accès. Compétences comportementales Faire preuve d’excellentes capacités de communication et de leadership; Sens de l’initiative et de l’autonomie; Capacité à gérer différents dossiers/projets simultanément tout en gardant une vue d’ensemble; Savoir donner des conseils et développer une relation de confiance basée sur sa crédibilité; Faire des recommandations dans l’intérêt du STATEC et du client-usager; Capacité à développer des idées et à les défendre tout en restant flexible et ouvert à la critique; Savoir gérer le changement et gérer les résistances. Atouts Une connaissance du système statistique luxembourgeois et européen sera considérée comme un avantage; Expérience en digitalisation, modernisation de chaînes de production statistiques et industrialisation des données; Disposer d’une expérience professionnelle d’au minimum 15 ans dans des fonctions équivalentes. Informations générales Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique: https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en data science, statistiques, économétrie, mathématiques, informatique, data engineering ou systèmes d’information ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/02/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La Mission du STATECLa mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.www.statistiques.public.luLa Mission du « Chief Data Officer »Rattaché à la Direction du STATEC, le « Chief Data Officer (CDO) » sera responsable de la stratégie de données et présidera le comité des données du STATEC. Ce dernier est chargé de l’opérationnalisation de la stratégie de données en coordonnant les ressources et contributions des différents départements, notamment de l’IT et du laboratoire de données. Le CDO garantit ainsi une vue transversale sur les données et statistiques (de la collecte à la valorisation, en passent par la qualité, l’interconnexion et l’analyse) et assure la cohérence et modernisation des systèmes de production et d’analyses statistiques. ",
        "Missions": "Gouvernance et stratégie statistique:Définir la stratégie des données et des statistiques alignée avec la vision et les objectifs stratégiques du STATEC;Concevoir et déployer le modèle opérationnel de gouvernance adaptée aux spécificités d’un institut de statistiques en général, et du STATEC en particulier;Initier, accompagner et garantir l’application de standards de données communs;Contribuer à la mise en place d’un cadre de qualité des données basé sur les critères de qualité de la statistique publique (exactitude, cohérence, comparabilité, pertinence, actualité, ponctualité, accessibilité);Présider le Comité de Données et assure une collaboration avec le comité d’analyse;Assurer l’alignement transversal avec les départements métiers productrices de statistiques et garantir la cohérence et la modernisation des systèmes de données. Transformation digitale, modernisation et innovation:Piloter, avec le DataLab, l’IT et les métiers, la modernisation des processus et systèmes de production statistique;Favoriser l’innovation et organiser le passage à l’échelle lorsque la valeur est démontrée, pour améliorer la qualité et l’efficacité de la production statistique;Contribuer à la mise en place d’une stratégie d’intelligence artificielle (IA), renforcer « l’AI readiness » et définir et déployer un cadre d’IA responsable, en coordination avec le DataLab, l’IT et le RSSI. Coordination, culture de la donnée et confidentialité:Travailler en étroite collaboration avec les parties prenantes, entre autres : le responsable IT, les responsables DataLab, la DPO, le RSSI et le PMO;Représenter le STATEC et coordonner les relations avec des partenaires externes clés, sur les sujets de données, standards et innovation;Développer une culture de la donnée au sein de l’Institut;Accompagner la mise en place de politiques et de procédures relatives à la confidentialité des données, à la sécurisation des accès, à leur interconnexion, et à leur réutilisation interne et externe;Veiller à la cohérence avec les obligations légales (ex. RGPD, cadre national) et le code de bonnes pratiques de la statistique européenne, en collaboration avec le DPO et le RSSI.",
        "Profil": "Compétences techniques Gouvernance des données : modèle opérationnel, standards, arbitrage, conduite du changement;Gestion de données : métadonnées, référentiels, qualité, traçabilité, reproductibilité;Compréhension des enjeux statistiques (processus, qualité, diffusion, confidentialité);Compréhension des approches analytiques (R/Python, ML/IA) pour gouverner, challenger et cadrer les risques;Lecture critique des architectures de données (lakehouse/warehouse, intégration, MDM, catalogues);Maîtrise des enjeux sécurité/confidentialité et accès. Compétences comportementales Faire preuve d’excellentes capacités de communication et de leadership;Sens de l’initiative et de l’autonomie;Capacité à gérer différents dossiers/projets simultanément tout en gardant une vue d’ensemble;Savoir donner des conseils et développer une relation de confiance basée sur sa crédibilité;Faire des recommandations dans l’intérêt du STATEC et du client-usager;Capacité à développer des idées et à les défendre tout en restant flexible et ouvert à la critique;Savoir gérer le changement et gérer les résistances. Atouts Une connaissance du système statistique luxembourgeois et européen sera considérée comme un avantage;Expérience en digitalisation, modernisation de chaînes de production statistiques et industrialisation des données;Disposer d’une expérience professionnelle d’au minimum 15 ans dans des fonctions équivalentes. Informations générales Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique:https://fonction-publique.public.lu/fr/carriere.html(choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en data science, statistiques, économétrie, mathématiques, informatique, data engineering ou systèmes d’information ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-06T02:36:23.303771"
    },
    {
        "Title": "Chargé de cours luxembourgeois (m/f) (réf. E00040274) (réf. F00040275) (réf. M00040276)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260205-chargdecoursluxembourgeoismfrf-444361.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 19/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des contributions directes Missions L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. L’ACD œuvre quotidiennement pour garantir l’équité et l’efficacité du système fiscal luxembourgeois, dans le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette optique l’ACD recrute aujourd’hui un(e) Chargé(e) de cours luxembourgeois afin d’accompagner les collaborateurs dans le renforcement et la mise à niveau de leurs compétences linguistiques. Le recours à un formateur interne permet d’assurer un encadrement de proximité, une meilleure compréhension des réalités du terrain et une grande réactivité face à la demande croissante de cours de luxembourgeois. Missions : Vous jouerez un rôle essentiel dans le développement des compétences linguistiques des collaborateurs de l’ACD; Vous accompagnez leur intégration professionnelle en proposant des cours de luxembourgeois adaptés à leurs niveaux, leurs fonctions et leurs besoins quotidiens. Vos responsabilités : Concevoir, adapter et animer des cours orientés vers la pratique orale et écrite; Évaluer les acquis des apprenants à l’aide de tests structurés et documentés; Développer des supports pédagogiques variés, interactifs et adaptés au contexte professionnel; Collaborer avec les équipes RH et formation pour répondre à une demande croissante; Contribuer à l’amélioration continue de nos pratiques pédagogiques au sein de la cellule didactique. Profil Compétences techniques Maîtrise parfaite du luxembourgeois (oral et écrit); Solide connaissance des méthodes d’enseignement des langues; Capacité à structurer un parcours pédagogique; Préparation de cours et de matériel; Utilisation d’outils pédagogiques digitaux (présentations, plateformes, e-learning); Capacité d’évaluation linguistique (tests, diagnostics de niveau); Connaissance du contexte professionnel luxembourgeois (atout si secteur public). Compétences comportementales Excellentes aptitudes de communication orale et écrite : Français/luxembourgeois/ allemand; Excellentes capacités de communication; Ecoute active; Capacité à interagir avec différents interlocuteurs; Capacité à instaurer un climat de confiance et d’apprentissage; Sens de l’écoute et de l’observation; Capacité à vulgariser et expliquer clairement; Aisance relationnelle en contexte multiculturel; Transmission de savoirs et de compétences; Sensibilité aux enjeux d’intégration et de diversité; Certification permettant d’exercer en tant qu’enseignant de langue luxembourgeoise. Atouts Expérience préalable en enseignement du luxembourgeois; Expérience en formation d’adultes; Connaissance du secteur public luxembourgeois; Capacité à enseigner en contexte professionnel; Motivation à s’inscrire dans un projet de formation interne durable; Intégration des outils numériques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature19/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. L’ACD œuvre quotidiennement pour garantir l’équité et l’efficacité du système fiscal luxembourgeois, dans le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Dans cette optique l’ACD recrute aujourd’hui un(e) Chargé(e) de cours luxembourgeois afin d’accompagner les collaborateurs dans le renforcement et la mise à niveau de leurs compétences linguistiques. Le recours à un formateur interne permet d’assurer un encadrement de proximité, une meilleure compréhension des réalités du terrain et une grande réactivité face à la demande croissante de cours de luxembourgeois. Missions :Vous jouerez un rôle essentiel dans le développement des compétences linguistiques des collaborateurs de l’ACD;Vous accompagnez leur intégration professionnelle en proposant des cours de luxembourgeois adaptés à leurs niveaux, leurs fonctions et leurs besoins quotidiens.Vos responsabilités :Concevoir, adapter et animer des cours orientés vers la pratique orale et écrite;Évaluer les acquis des apprenants à l’aide de tests structurés et documentés;Développer des supports pédagogiques variés, interactifs et adaptés au contexte professionnel;Collaborer avec les équipes RH et formation pour répondre à une demande croissante;Contribuer à l’amélioration continue de nos pratiques pédagogiques au sein de la cellule didactique.",
        "Profil": "Compétences techniques Maîtrise parfaite du luxembourgeois (oral et écrit);Solide connaissance des méthodes d’enseignement des langues;Capacité à structurer un parcours pédagogique;Préparation de cours et de matériel;Utilisation d’outils pédagogiques digitaux (présentations, plateformes, e-learning);Capacité d’évaluation linguistique (tests, diagnostics de niveau);Connaissance du contexte professionnel luxembourgeois (atout si secteur public). Compétences comportementales Excellentes aptitudes de communication orale et écrite : Français/luxembourgeois/ allemand;Excellentes capacités de communication;Ecoute active;Capacité à interagir avec différents interlocuteurs;Capacité à instaurer un climat de confiance et d’apprentissage;Sens de l’écoute et de l’observation;Capacité à vulgariser et expliquer clairement;Aisance relationnelle en contexte multiculturel;Transmission de savoirs et de compétences;Sensibilité aux enjeux d’intégration et de diversité;Certification permettant d’exercer en tant qu’enseignant de langue luxembourgeoise. Atouts Expérience préalable en enseignement du luxembourgeois;Expérience en formation d’adultes;Connaissance du secteur public luxembourgeois;Capacité à enseigner en contexte professionnel;Motivation à s’inscrire dans un projet de formation interne durable;Intégration des outils numériques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-06T02:36:23.303822"
    },
    {
        "Title": "Appel à candidatures - Instructeur de natation (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/C1/Fevrier/20260205-instructeurdenatationmf-444472.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "01/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 01/03/2026 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Piscines communales Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/OoavdD1U",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature01/03/2026Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementPiscines communalesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/OoavdD1U",
        "Group Classification": "C1",
        "Location": "Sud",
        "adding_date": "2026-02-06T02:36:23.303875"
    },
    {
        "Title": "Responsable Ressources Humaines & Attaché à la Direction (m/f) (réf. E00040262) (réf. F00040263) (réf. M00040264)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260205-responsableressourceshumainesa-444332.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "26/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/02/2026 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Mission du STATEC La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. www.statistiques.public.lu Mission de la fonction L’unité Ressources Humaines, composée du futur Responsable Ressources Humaines et de cinq gestionnaires RH, a pour mission de concevoir, mettre en œuvre et piloter une gestion intégrée, moderne et performante des ressources humaines, afin de soutenir la stratégie du STATEC. Le Responsable Ressources Humaines assure un accompagnement de qualité des agents tout au long de leur cycle de vie, dans le respect du cadre réglementaire, en veillant à l’efficacité des processus RH et à l’équité des pratiques, tout en favorisant une culture de collaboration, d’excellence opérationnelle et de leadership. En tant qu’Attaché à la Direction, le Responsable Ressources Humaines facilite la coopération transversale au sein de la Direction, agissant comme conseiller et accompagnant la réalisation des objectifs stratégiques et opérationnels liés aux activités quotidiennes et aux projets de l'administration. Missions Orientation stratégique et leadership RH : Décliner les objectifs stratégiques du programme de travail du STATEC en un plan d’action RH (e.g. développement professionnel, formations) et contribuer activement aux projets transversaux; Piloter les politiques et processus RH, notamment en matière de recrutement, de gestion du cycle de vie, de développement professionnel, de formation et de mobilité. Rôle de conseil et d’expertise : Apporter une expertise en droit du travail, statut des agents et en organisation; Préparer des analyses et avis RH à destination de la Direction; Encourager et faciliter la coopération transversale au sein de la Direction, avec les autres départements et unités, et sur tous les niveaux hiérarchiques à travers des projets et des initiatives visant à développer des synergies; Accompagner la prise de décision et les évolutions organisationnelles; S’impliquer dans le pilotage de l’administration. Gestion RH opérationnelle : Superviser l’ensemble des processus RH et garantir leur qualité et leur conformité; Veiller au respect des dispositions légales et réglementaires; Assurer l’évolution et l’utilisation efficace des outils et systèmes RH. Management de l’équipe RH : Encadrer et développer l’équipe RH; Organiser le travail, coordonner les projets et veiller à l’atteinte des objectifs. Profil Compétences techniques Utiliser avec aisance les outils bureautiques (Word, Excel, PowerPoint); Faire preuve d’une expertise en gestion des ressources humaines, en conduite du changement et en organisation; Maîtriser le français et l’allemand ou le luxembourgeois et justifier d’un bon niveau en anglais (minimum B2). Compétences comportementales Encadrer et fédérer une équipe en faisant preuve de leadership; Piloter les projets RH stratégiques et accompagner les transformations organisationnelles; Prendre des initiatives et orienter les actions vers des solutions efficaces; Communiquer avec clarté, diplomatie et assertivité auprès de l’ensemble des parties prenantes; Agir avec intégrité, discrétion et rigueur; Apprendre rapidement, faire preuve de curiosité intellectuelle et d’esprit critique. Atouts Maîtriser la législation relative au statut des fonctionnaires et employés de l'Etat; Disposer de bonnes connaissances de SAP SIGEP; Disposer d’une expérience professionnelle d’au minimum 10 ans dans des fonctions équivalentes. Ce que nous vous offrons : Un poste au cœur de la prise de décision, influençant directement les orientations et le développement du STATEC; Une expérience professionnelle unique dans une administration dynamique et innovante; Un cadre de travail moderne et flexible; Possibilité d’un engagement à temps partiel, avec un taux d’occupation compris entre 75 % et 100 %. Informations générales : Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.) , veuillez svp les mentionner dans votre CV et les annexer; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion des ressources humaines, psychologie du travail, droit social, ou en management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/02/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Mission du STATECLa mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.www.statistiques.public.luMission de la fonctionL’unité Ressources Humaines, composée du futur Responsable Ressources Humaines et de cinq gestionnaires RH, a pour mission de concevoir, mettre en œuvre et piloter une gestion intégrée, moderne et performante des ressources humaines, afin de soutenir la stratégie du STATEC.Le Responsable Ressources Humaines assure un accompagnement de qualité des agents tout au long de leur cycle de vie, dans le respect du cadre réglementaire, en veillant à l’efficacité des processus RH et à l’équité des pratiques, tout en favorisant une culture de collaboration, d’excellence opérationnelle et de leadership.En tant qu’Attaché à la Direction, le Responsable Ressources Humaines facilite la coopération transversale au sein de la Direction, agissant comme conseiller et accompagnant la réalisation des objectifs stratégiques et opérationnels liés aux activités quotidiennes et aux projets de l'administration. ",
        "Missions": "Orientation stratégique et leadership RH :Décliner les objectifs stratégiques du programme de travail du STATEC en un plan d’action RH (e.g. développement professionnel, formations) et contribuer activement aux projets transversaux;Piloter les politiques et processus RH, notamment en matière de recrutement, de gestion du cycle de vie, de développement professionnel, de formation et de mobilité.Rôle de conseil et d’expertise :Apporter une expertise en droit du travail, statut des agents et en organisation;Préparer des analyses et avis RH à destination de la Direction;Encourager et faciliter la coopération transversale au sein de la Direction, avec les autres départements et unités, et sur tous les niveaux hiérarchiques à travers des projets et des initiatives visant à développer des synergies;Accompagner la prise de décision et les évolutions organisationnelles;S’impliquer dans le pilotage de l’administration.Gestion RH opérationnelle :Superviser l’ensemble des processus RH et garantir leur qualité et leur conformité;Veiller au respect des dispositions légales et réglementaires;Assurer l’évolution et l’utilisation efficace des outils et systèmes RH.Management de l’équipe RH :Encadrer et développer l’équipe RH;Organiser le travail, coordonner les projets et veiller à l’atteinte des objectifs.",
        "Profil": "Compétences techniques Utiliser avec aisance les outils bureautiques (Word, Excel, PowerPoint);Faire preuve d’une expertise en gestion des ressources humaines, en conduite du changement et en organisation;Maîtriser le français et l’allemand ou le luxembourgeois et justifier d’un bon niveau en anglais (minimum B2). Compétences comportementales Encadrer et fédérer une équipe en faisant preuve de leadership;Piloter les projets RH stratégiques et accompagner les transformations organisationnelles;Prendre des initiatives et orienter les actions vers des solutions efficaces;Communiquer avec clarté, diplomatie et assertivité auprès de l’ensemble des parties prenantes;Agir avec intégrité, discrétion et rigueur;Apprendre rapidement, faire preuve de curiosité intellectuelle et d’esprit critique. Atouts Maîtriser la législation relative au statut des fonctionnaires et employés de l'Etat;Disposer de bonnes connaissances de SAP SIGEP;Disposer d’une expérience professionnelle d’au minimum 10 ans dans des fonctions équivalentes. Ce que nous vous offrons :Un poste au cœur de la prise de décision, influençant directement les orientations et le développement du STATEC;Une expérience professionnelle unique dans une administration dynamique et innovante;Un cadre de travail moderne et flexible;Possibilité d’un engagement à temps partiel, avec un taux d’occupation compris entre 75 % et 100 %.Informations générales :Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.) , veuillez svp les mentionner dans votre CV et les annexer;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion des ressources humaines, psychologie du travail, droit social, ou en management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-06T02:36:23.304001"
    },
    {
        "Title": "Chargé de cours luxembourgeois (m/f) (réf. E00040277) (réf. F00040278) (réf. M00040279)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260205-chargdecoursluxembourgeoismfrf-444363.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 19/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des contributions directes Missions L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. L’ACD œuvre quotidiennement pour garantir l’équité et l’efficacité du système fiscal luxembourgeois, dans le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette optique l’ACD recrute aujourd’hui un(e) Chargé(e) de cours luxembourgeois afin d’accompagner les collaborateurs dans le renforcement et la mise à niveau de leurs compétences linguistiques. Le recours à un formateur interne permet d’assurer un encadrement de proximité, une meilleure compréhension des réalités du terrain et une grande réactivité face à la demande croissante de cours de luxembourgeois. Missions : Vous jouerez un rôle essentiel dans le développement des compétences linguistiques des collaborateurs de l’ACD; Vous accompagnez leur intégration professionnelle en proposant des cours de luxembourgeois adaptés à leurs niveaux, leurs fonctions et leurs besoins quotidiens. Vos responsabilités : Concevoir, adapter et animer des cours orientés vers la pratique orale et écrite; Évaluer les acquis des apprenants à l’aide de tests structurés et documentés; Développer des supports pédagogiques variés, interactifs et adaptés au contexte professionnel; Collaborer avec les équipes RH et formation pour répondre à une demande croissante; Contribuer à l’amélioration continue de nos pratiques pédagogiques au sein de la cellule didactique. Profil Compétences techniques Maîtrise parfaite du luxembourgeois (oral et écrit); Solide connaissance des méthodes d’enseignement des langues; Capacité à structurer un parcours pédagogique; Préparation de cours et de matériel; Utilisation d’outils pédagogiques digitaux (présentations, plateformes, e-learning); Capacité d’évaluation linguistique (tests, diagnostics de niveau); Connaissance du contexte professionnel luxembourgeois (atout si secteur public). Compétences comportementales Excellentes aptitudes de communication orale et écrite : Français/luxembourgeois/ allemand; Excellentes capacités de communication; Ecoute active; Capacité à interagir avec différents interlocuteurs; Capacité à instaurer un climat de confiance et d’apprentissage; Sens de l’écoute et de l’observation; Capacité à vulgariser et expliquer clairement; Aisance relationnelle en contexte multiculturel; Transmission de savoirs et de compétences; Sensibilité aux enjeux d’intégration et de diversité; Certification permettant d’exercer en tant qu’enseignant de langue luxembourgeoise. Atouts Expérience préalable en enseignement du luxembourgeois; Expérience en formation d’adultes; Connaissance du secteur public luxembourgeois; Capacité à enseigner en contexte professionnel; Motivation à s’inscrire dans un projet de formation interne durable; Intégration des outils numériques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature19/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. L’ACD œuvre quotidiennement pour garantir l’équité et l’efficacité du système fiscal luxembourgeois, dans le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Dans cette optique l’ACD recrute aujourd’hui un(e) Chargé(e) de cours luxembourgeois afin d’accompagner les collaborateurs dans le renforcement et la mise à niveau de leurs compétences linguistiques. Le recours à un formateur interne permet d’assurer un encadrement de proximité, une meilleure compréhension des réalités du terrain et une grande réactivité face à la demande croissante de cours de luxembourgeois. Missions :Vous jouerez un rôle essentiel dans le développement des compétences linguistiques des collaborateurs de l’ACD;Vous accompagnez leur intégration professionnelle en proposant des cours de luxembourgeois adaptés à leurs niveaux, leurs fonctions et leurs besoins quotidiens.Vos responsabilités :Concevoir, adapter et animer des cours orientés vers la pratique orale et écrite;Évaluer les acquis des apprenants à l’aide de tests structurés et documentés;Développer des supports pédagogiques variés, interactifs et adaptés au contexte professionnel;Collaborer avec les équipes RH et formation pour répondre à une demande croissante;Contribuer à l’amélioration continue de nos pratiques pédagogiques au sein de la cellule didactique.",
        "Profil": "Compétences techniques Maîtrise parfaite du luxembourgeois (oral et écrit);Solide connaissance des méthodes d’enseignement des langues;Capacité à structurer un parcours pédagogique;Préparation de cours et de matériel;Utilisation d’outils pédagogiques digitaux (présentations, plateformes, e-learning);Capacité d’évaluation linguistique (tests, diagnostics de niveau);Connaissance du contexte professionnel luxembourgeois (atout si secteur public). Compétences comportementales Excellentes aptitudes de communication orale et écrite : Français/luxembourgeois/ allemand;Excellentes capacités de communication;Ecoute active;Capacité à interagir avec différents interlocuteurs;Capacité à instaurer un climat de confiance et d’apprentissage;Sens de l’écoute et de l’observation;Capacité à vulgariser et expliquer clairement;Aisance relationnelle en contexte multiculturel;Transmission de savoirs et de compétences;Sensibilité aux enjeux d’intégration et de diversité;Certification permettant d’exercer en tant qu’enseignant de langue luxembourgeoise. Atouts Expérience préalable en enseignement du luxembourgeois;Expérience en formation d’adultes;Connaissance du secteur public luxembourgeois;Capacité à enseigner en contexte professionnel;Motivation à s’inscrire dans un projet de formation interne durable;Intégration des outils numériques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-06T02:36:23.304050"
    }
]