[
    {
        "Title": "Auditeur interne (m/f) (réf. E00035594) (réf. F00035595)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250507-auditeurinternemfrfe00035594rf-365154.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "10/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 10/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00035595 Qui recrute ? Police grand-ducale Missions Contribuer à la définition du plan d'audit interne et à sa mise en œuvre; Réaliser des audits internes en équipe ou de façon autonome: Analyser et établir un programme d’audit sur les processus, unités et services audités; Etablir des constats sur l’organisation, le fonctionnement, les procédures internes; Identifier et préconiser des pistes d’améliorations et d’optimisation; Etablir des recommandations en vue d’une gestion de risque au niveau des processus; Encadrer l’établissement des plans d’actions et évaluer leur adéquation; Assurer le suivi des plans d’action; Coordonner l’élaboration des plans d’action relatifs aux audites externes. Profil Compétences techniques Maîtriser la méthodologie d'audit et de contrôle interne, et normes professionnelles de l'audit; Connaître les méthodologies dans le domaine de la gestion qualité; Avoir des connaissances en management de projet; Avoir des connaissances en management de risque; Savoir manipuler les logiciels Microsoft Office; Savoir analyser et réaliser un diagnostic; Disposer de bonnes capacités rédactionnelles. Compétences langues: Compétences écrites: Allemand, Français, Luxembourgeois et Anglais; Compétences orales: Allemand, Français et Luxembourgeois. Compétences comportementales Intégrer l’information; Décider; Soutenir; Conseiller; Faire preuve de fiabilité; S’auto-développer; Savoir travailler de façon autonome; Disposer d’un esprit d’équipe; Faire preuve d’intégrité et de discrétion; Faire preuve de rigueur et d’organisation; Disposer de qualités relationnelles. Atouts Une expérience professionnelle dans un poste similaire peut constituer un avantage Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en audit ou en sciences économiques ou développement organisationnel ou management ou gestion d’entreprise ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature10/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00035595",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Contribuer à la définition du plan d'audit interne et à sa mise en œuvre;Réaliser des audits internes en équipe ou de façon autonome:Analyser et établir un programme d’audit sur les processus, unités et services audités;Etablir des constats sur l’organisation, le fonctionnement, les procédures internes;Identifier et préconiser des pistes d’améliorations et d’optimisation;Etablir des recommandations en vue d’une gestion de risque au niveau des processus;Encadrer l’établissement des plans d’actions et évaluer leur adéquation;Assurer le suivi des plans d’action;Coordonner l’élaboration des plans d’action relatifs aux audites externes.",
        "Profil": "Compétences techniques Maîtriser la méthodologie d'audit et de contrôle interne, et normes professionnelles de l'audit;Connaître les méthodologies dans le domaine de la gestion qualité;Avoir des connaissances en management de projet;Avoir des connaissances en management de risque;Savoir manipuler les logiciels Microsoft Office;Savoir analyser et réaliser un diagnostic;Disposer de bonnes capacités rédactionnelles.Compétences langues:Compétences écrites: Allemand, Français, Luxembourgeois et Anglais;Compétences orales: Allemand, Français et Luxembourgeois. Compétences comportementales Intégrer l’information;Décider;Soutenir;Conseiller;Faire preuve de fiabilité;S’auto-développer;Savoir travailler de façon autonome;Disposer d’un esprit d’équipe;Faire preuve d’intégrité et de discrétion;Faire preuve de rigueur et d’organisation;Disposer de qualités relationnelles. Atouts Une expérience professionnelle dans un poste similaire peut constituer un avantage",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en audit ou en sciences économiques ou développement organisationnel ou management ou gestion d’entreprise ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T01:56:12.363858"
    },
    {
        "Title": "Public Data Manager (m/f) (réf. E00035591) (réf. F00035592)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250507-publicdatamanagermfrfe00035591-365137.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "30/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 30/05/2025 Ministère Ministère de la Digitalisation Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00035592 Qui recrute ? Ministère de la Digitalisation - Département ministériel Missions Développer des concepts applicatifs de valorisation des données du secteur public, contribuant à la réalisation d’un secteur public fondé sur les données (Data-Driven Public Sector) et à l’application du principe Once only ; Suivi des projets en vue de la réalisation de la valorisation des données dans un environnement de confiance ; Activation et suivi de leviers stratégiques en vue de la réalisation d’un écosystème luxembourgeois propice à la valorisation des données ; Contribuer activement à la mise en œuvre du système de gouvernance ainsi que des standards, référentiels et registres nécessaires à la valorisation des données dans un environnement de confiance ; Suivi des inventaires de données et coordination de la gestion du catalogue des données du secteur public ; Assurer une collaboration au niveau juridique pour aligner la valorisation des données avec le respect des données personnelles sous le RGDP ; Promouvoir une culture proactive autour des données au sein du secteur public. Profil Compétences techniques Expérience dans la mise en œuvre de projets de transformation digitale, de gestion de données, d’interopérabilité, et de gestion du changement ; Aptitude à gérer des projets transsectoriels, reliant divers acteurs autour d’une problématique partagée ; Capacités rédactionnelles et conceptuelles (LU, FR, EN) ; Capacité d'analyse critique de dossiers et de synthèse ; Capacité d’analyse de l’impact de croisements techniques et juridiques autour des données ; Gestion et suivi autonome de projets de digitalisation ; Expérience pratique avec la gestion et l'analyse des données. Compétences comportementales Savoir développer des initiatives dans un monde en évolution rapide et permanente ; Aptitude de travailler en autonomie et en équipe ; Capacité à communiquer, à convaincre et à arbitrer ; Compétences avérées en communication publique, formation, médiation et accompagnement opérationnel dans le cadre de processus de gestion du changement ; Attitude proactive, curieuse, motivée et sens de rigueur. Atouts Bonne connaissance du fonctionnement de l’État luxembourgeois ; Disposer de connaissances dans le domaine de l’interopérabilité et de la donnée : p. ex. Big Data, Open Data, API, Once Only, eDelivery, interopérabilité sémantique et organisationnelle, etc.. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences des données, en gestion des données, analyste de données ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature30/05/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00035592",
        "Qui recrute ?": " Ministère de la Digitalisation - Département ministériel ",
        "Missions": "Développer des concepts applicatifs de valorisation des données du secteur public, contribuant à la réalisation d’un secteur public fondé sur les données (Data-Driven Public Sector) et à l’application du principe Once only ;Suivi des projets en vue de la réalisation de la valorisation des données dans un environnement de confiance ;Activation et suivi de leviers stratégiques en vue de la réalisation d’un écosystème luxembourgeois propice à la valorisation des données ;Contribuer activement à la mise en œuvre du système de gouvernance ainsi que des standards, référentiels et registres nécessaires à la valorisation des données dans un environnement de confiance ;Suivi des inventaires de données et coordination de la gestion du catalogue des données du secteur public ;Assurer une collaboration au niveau juridique pour aligner la valorisation des données avec le respect des données personnelles sous le RGDP ;Promouvoir une culture proactive autour des données au sein du secteur public.",
        "Profil": "Compétences techniques Expérience dans la mise en œuvre de projets de transformation digitale, de gestion de données, d’interopérabilité, et de gestion du changement ;Aptitude à gérer des projets transsectoriels, reliant divers acteurs autour d’une problématique partagée ;Capacités rédactionnelles et conceptuelles (LU, FR, EN) ;Capacité d'analyse critique de dossiers et de synthèse ;Capacité d’analyse de l’impact de croisements techniques et juridiques autour des données ;Gestion et suivi autonome de projets de digitalisation ;Expérience pratique avec la gestion et l'analyse des données. Compétences comportementales Savoir développer des initiatives dans un monde en évolution rapide et permanente ;Aptitude de travailler en autonomie et en équipe ;Capacité à communiquer, à convaincre et à arbitrer ;Compétences avérées en communication publique, formation, médiation et accompagnement opérationnel dans le cadre de processus de gestion du changement ;Attitude proactive, curieuse, motivée et sens de rigueur. Atouts Bonne connaissance du fonctionnement de l’État luxembourgeois ;Disposer de connaissances dans le domaine de l’interopérabilité et de la donnée : p. ex. Big Data, Open Data, API, Once Only, eDelivery, interopérabilité sémantique et organisationnelle, etc..",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences des données, en gestion des données, analyste de données ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T01:56:12.363865"
    },
    {
        "Title": "Auditeur interne (m/f) (réf. M00035596) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250507-auditeurinternemfrfm00035596-365161.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "10/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00035596 Qui recrute ? Police grand-ducale Missions Contribuer à la définition du plan d'audit interne et à sa mise en œuvre; Réaliser des audits internes en équipe ou de façon autonome: Analyser et établir un programme d’audit sur les processus, unités et services audités; Etablir des constats sur l’organisation, le fonctionnement, les procédures internes; Identifier et préconiser des pistes d’améliorations et d’optimisation; Etablir des recommandations en vue d’une gestion de risque au niveau des processus; Encadrer l’établissement des plans d’actions et évaluer leur adéquation; Assurer le suivi des plans d’action; Coordonner l’élaboration des plans d’action relatifs aux audites externes. Profil Compétences techniques Maîtriser la méthodologie d'audit et de contrôle interne, et normes professionnelles de l'audit; Connaître les méthodologies dans le domaine de la gestion qualité; Avoir des connaissances en management de projet; Avoir des connaissances en management de risque; Savoir manipuler les logiciels Microsoft Office; Savoir analyser et réaliser un diagnostic; Disposer de bonnes capacités rédactionnelles. Compétences langues: Compétences écrites: Allemand, Français, Luxembourgeois et Anglais; Compétences orales: Allemand, Français et Luxembourgeois. Compétences comportementales Intégrer l’information; Décider; Soutenir; Conseiller; Faire preuve de fiabilité; S’auto-développer; Savoir travailler de façon autonome; Disposer d’un esprit d’équipe; Faire preuve d’intégrité et de discrétion; Faire preuve de rigueur et d’organisation; Disposer de qualités relationnelles. Atouts Une expérience professionnelle dans un poste similaire peut constituer un avantage Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Master en audit ou en sciences économiques ou développement organisationnel ou management ou gestion d’entreprise ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00035596",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Contribuer à la définition du plan d'audit interne et à sa mise en œuvre;Réaliser des audits internes en équipe ou de façon autonome:Analyser et établir un programme d’audit sur les processus, unités et services audités;Etablir des constats sur l’organisation, le fonctionnement, les procédures internes;Identifier et préconiser des pistes d’améliorations et d’optimisation;Etablir des recommandations en vue d’une gestion de risque au niveau des processus;Encadrer l’établissement des plans d’actions et évaluer leur adéquation;Assurer le suivi des plans d’action;Coordonner l’élaboration des plans d’action relatifs aux audites externes.",
        "Profil": "Compétences techniques Maîtriser la méthodologie d'audit et de contrôle interne, et normes professionnelles de l'audit;Connaître les méthodologies dans le domaine de la gestion qualité;Avoir des connaissances en management de projet;Avoir des connaissances en management de risque;Savoir manipuler les logiciels Microsoft Office;Savoir analyser et réaliser un diagnostic;Disposer de bonnes capacités rédactionnelles.Compétences langues:Compétences écrites: Allemand, Français, Luxembourgeois et Anglais;Compétences orales: Allemand, Français et Luxembourgeois. Compétences comportementales Intégrer l’information;Décider;Soutenir;Conseiller;Faire preuve de fiabilité;S’auto-développer;Savoir travailler de façon autonome;Disposer d’un esprit d’équipe;Faire preuve d’intégrité et de discrétion;Faire preuve de rigueur et d’organisation;Disposer de qualités relationnelles. Atouts Une expérience professionnelle dans un poste similaire peut constituer un avantage",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Master en audit ou en sciences économiques ou développement organisationnel ou management ou gestion d’entreprise ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T01:56:12.363873"
    },
    {
        "Title": "Conseiller orientation scolaire (m/f) (réf. M00035599) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250507-conseillerorientationscolairem-365162.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de coordination de la Maison de l'orientation",
        "Application Deadline": "22/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de coordination de la Maison de l'orientation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035599 Qui recrute ? Service de coordination de la Maison de l'orientation Missions Orientation individuelle des élèves au sein de la Maison de l’orientation : Accueil et orientation scolaire : Assurer le premier contact avec les jeunes ; Répondre aux différentes demandes des usagers ; Mener des entrevues individuelles en présentiel, par appel téléphonique, visioconférence et par e-mail ; Informer et conseiller les jeunes de 11-30 ans et, le cas échéant, leurs parents/tuteurs sur l’offre de formations et le parcours scolaire ; Être à l’écoute et orienter les jeunes vers une offre scolaire adaptée à leur profil, leurs intérêts et à leur projet personnel, vers les régimes, les programmes, les sections ou des services spécialisés ; Collaborer avec les services responsables de l’inscription d’élèves en difficulté scolaire dans des établissements scolaires ; Collaborer avec l’équipe de conseillers en orientation ; Documentation et contribution à la démarche qualité. Conseil en orientation : Soutenir les jeunes dans le développement d’un projet personnel scolaire ou professionnel ; Soutenir le jeune à mieux cibler son projet et définir les actions à prendre ; Disposer des informations sur l’offre des services dans le domaine de la jeunesse afin de guider le jeune vers l’offre ciblée ; Documentation, intervision et contribution à la démarche qualité. Veille, recherche, élaboration et mise à disposition de ressources d’information validées en matière d’orientation scolaire et de formation professionnelle : Collaborer à la communication interne et externe, garder à jour les informations disponibles aux usagers, aux services, au réseau des Cellules d’orientation des établissements scolaires et du grand public Travailler en équipe et en étroit contact avec les coordinateurs et conseillers du Service de la coordination de la Maison de l’orientation ; Disposer d’une aisance dans le contact humain et travailler en réseau avec les établissements scolaires et avec les services ministériels compétents et avec les services spécialisés de la Maison de l’orientation. Planification et organisation de réunions et élaboration d’outils et de concepts pédagogiques. Activités de sensibilisation et d’information : Collaboration à des activités de sensibilisation et d’informations (événements, ateliers, etc.) du SCMO et information et conseil au public lors de ces événements d’orientation. Assurer des formations continues internes, notamment sur le système scolaire luxembourgeois. Profil Compétences techniques Posture professionnelle de conseil et orientation, en particulier avec un public jeune ; Niveau de maîtrise de langues suffisant pour mener des entretiens professionnels d’orientation en luxembourgeois, allemand, français et anglais, selon la demande de l’usager ; Connaissance approfondie du système scolaire au Luxembourg (enseignement secondaire général et classique, y compris les classes spécifiques, la formation professionnelle et l’offre publique européenne et internationale) ; Connaissance des types et moments de transition dans le système scolaire public ; Bonne connaissance du secteur jeunesse et de ses acteurs au Luxembourg ; Maîtrise des outils informatiques et de la gestion des données ; Savoir coopérer en équipe et avec des services externes. Compétences comportementales Aisance relationnelle ; Être à l’écoute et mettre l’interlocuteur au centre ; Être orienté service ; Être respectueux et sensible à la non-discrimination, l’inclusion et la diversité ; Discrétion ; Faire preuve d’esprit d’équipe ; Savoir s’organiser ; Autonomie dans son travail ; Être proactif dans la communication ; Disponibilité et flexibilité ; Sens des priorités et de la responsabilité ; Rigueur et fiabilité ; Esprit d'initiative ; Réflexivité ; Capacité d’intégrer du feed-back ; Motivation d’apprendre et de se former. Atouts Une expérience approfondie dans le système de l’Éducation nationale ou une collaboration en équipe multi-professionnelle périscolaire constitue un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de coordination de la Maison de l'orientationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035599",
        "Qui recrute ?": " Service de coordination de la Maison de l'orientation ",
        "Missions": "Orientation individuelle des élèves au sein de la Maison de l’orientation :Accueil et orientation scolaire :Assurer le premier contact avec les jeunes ;Répondre aux différentes demandes des usagers ;Mener des entrevues individuelles en présentiel, par appel téléphonique, visioconférence et par e-mail ;Informer et conseiller les jeunes de 11-30 ans et, le cas échéant, leurs parents/tuteurs sur l’offre de formations et le parcours scolaire ;Être à l’écoute et orienter les jeunes vers une offre scolaire adaptée à leur profil, leurs intérêts et à leur projet personnel, vers les régimes, les programmes, les sections ou des services spécialisés ;Collaborer avec les services responsables de l’inscription d’élèves en difficulté scolaire dans des établissements scolaires ;Collaborer avec l’équipe de conseillers en orientation ;Documentation et contribution à la démarche qualité.Conseil en orientation :Soutenir les jeunes dans le développement d’un projet personnel scolaire ou professionnel ;Soutenir le jeune à mieux cibler son projet et définir les actions à prendre ;Disposer des informations sur l’offre des services dans le domaine de la jeunesse afin de guider le jeune vers l’offre ciblée ;Documentation, intervision et contribution à la démarche qualité.Veille, recherche, élaboration et mise à disposition de ressources d’information validées en matière d’orientation scolaire et de formation professionnelle :Collaborer à la communication interne et externe, garder à jour les informations disponibles aux usagers, aux services, au réseau des Cellules d’orientation des établissements scolaires et du grand publicTravailler en équipe et en étroit contact avec les coordinateurs et conseillers du Service de la coordination de la Maison de l’orientation ;Disposer d’une aisance dans le contact humain et travailler en réseau avec les établissements scolaires et avec les services ministériels compétents et avec les services spécialisés de la Maison de l’orientation.Planification et organisation de réunions et élaboration d’outils et de concepts pédagogiques.Activités de sensibilisation et d’information :Collaboration à des activités de sensibilisation et d’informations (événements, ateliers, etc.) du SCMO et information et conseil au public lors de ces événements d’orientation.Assurer des formations continues internes, notamment sur le système scolaire luxembourgeois.",
        "Profil": "Compétences techniques Posture professionnelle de conseil et orientation, en particulier avec un public jeune ;Niveau de maîtrise de langues suffisant pour mener des entretiens professionnels d’orientation en luxembourgeois, allemand, français et anglais, selon la demande de l’usager ;Connaissance approfondie du système scolaire au Luxembourg (enseignement secondaire général et classique, y compris les classes spécifiques, la formation professionnelle et l’offre publique européenne et internationale) ;Connaissance des types et moments de transition dans le système scolaire public ;Bonne connaissance du secteur jeunesse et de ses acteurs au Luxembourg ;Maîtrise des outils informatiques et de la gestion des données ;Savoir coopérer en équipe et avec des services externes. Compétences comportementales Aisance relationnelle ;Être à l’écoute et mettre l’interlocuteur au centre ;Être orienté service ;Être respectueux et sensible à la non-discrimination, l’inclusion et la diversité ;Discrétion ;Faire preuve d’esprit d’équipe ;Savoir s’organiser ;Autonomie dans son travail ;Être proactif dans la communication ;Disponibilité et flexibilité ;Sens des priorités et de la responsabilité ;Rigueur et fiabilité ;Esprit d'initiative ;Réflexivité ;Capacité d’intégrer du feed-back ;Motivation d’apprendre et de se former. Atouts Une expérience approfondie dans le système de l’Éducation nationale ou une collaboration en équipe multi-professionnelle périscolaire constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T01:56:12.364455"
    },
    {
        "Title": "Conseiller orientation scolaire (m/f) (réf. E00035597) (réf. F00035598)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250507-conseillerorientationscolairem-365156.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de coordination de la Maison de l'orientation",
        "Application Deadline": "22/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de coordination de la Maison de l'orientation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035598 Qui recrute ? Service de coordination de la Maison de l'orientation Missions Orientation individuelle des élèves au sein de la Maison de l’orientation : Accueil et orientation scolaire : Assurer le premier contact avec les jeunes ; Répondre aux différentes demandes des usagers ; Mener des entrevues individuelles en présentiel, par appel téléphonique, visioconférence et par e-mail ; Informer et conseiller les jeunes de 11-30 ans et, le cas échéant, leurs parents/tuteurs sur l’offre de formations et le parcours scolaire ; Être à l’écoute et orienter les jeunes vers une offre scolaire adaptée à leur profil, leurs intérêts et à leur projet personnel, vers les régimes, les programmes, les sections ou des services spécialisés ; Collaborer avec les services responsables de l’inscription d’élèves en difficulté scolaire dans des établissements scolaires ; Collaborer avec l’équipe de conseillers en orientation ; Documentation et contribution à la démarche qualité. Conseil en orientation : Soutenir les jeunes dans le développement d’un projet personnel scolaire ou professionnel ; Soutenir le jeune à mieux cibler son projet et définir les actions à prendre ; Disposer des informations sur l’offre des services dans le domaine de la jeunesse afin de guider le jeune vers l’offre ciblée ; Documentation, intervision et contribution à la démarche qualité. Veille, recherche, élaboration et mise à disposition de ressources d’information validées en matière d’orientation scolaire et de formation professionnelle : Collaborer à la communication interne et externe, garder à jour les informations disponibles aux usagers, aux services, au réseau des Cellules d’orientation des établissements scolaires et du grand public Travailler en équipe et en étroit contact avec les coordinateurs et conseillers du Service de la coordination de la Maison de l’orientation ; Disposer d’une aisance dans le contact humain et travailler en réseau avec les établissements scolaires et avec les services ministériels compétents et avec les services spécialisés de la Maison de l’orientation. Planification et organisation de réunions et élaboration d’outils et de concepts pédagogiques. Activités de sensibilisation et d’information : Collaboration à des activités de sensibilisation et d’informations (événements, ateliers, etc.) du SCMO et information et conseil au public lors de ces événements d’orientation. Assurer des formations continues internes, notamment sur le système scolaire luxembourgeois. Profil Compétences techniques Posture professionnelle de conseil et orientation, en particulier avec un public jeune ; Niveau de maîtrise de langues suffisant pour mener des entretiens professionnels d’orientation en luxembourgeois, allemand, français et anglais, selon la demande de l’usager ; Connaissance approfondie du système scolaire au Luxembourg (enseignement secondaire général et classique, y compris les classes spécifiques, la formation professionnelle et l’offre publique européenne et internationale) ; Connaissance des types et moments de transition dans le système scolaire public ; Bonne connaissance du secteur jeunesse et de ses acteurs au Luxembourg ; Maîtrise des outils informatiques et de la gestion des données ; Savoir coopérer en équipe et avec des services externes. Compétences comportementales Aisance relationnelle ; Être à l’écoute et mettre l’interlocuteur au centre ; Être orienté service ; Être respectueux et sensible à la non-discrimination, l’inclusion et la diversité ; Discrétion ; Faire preuve d’esprit d’équipe ; Savoir s’organiser ; Autonomie dans son travail ; Être proactif dans la communication ; Disponibilité et flexibilité ; Sens des priorités et de la responsabilité ; Rigueur et fiabilité ; Esprit d'initiative ; Réflexivité ; Capacité d’intégrer du feed-back ; Motivation d’apprendre et de se former. Atouts Une expérience approfondie dans le système de l’Éducation nationale ou une collaboration en équipe multi-professionnelle périscolaire constitue un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de coordination de la Maison de l'orientationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035598",
        "Qui recrute ?": " Service de coordination de la Maison de l'orientation ",
        "Missions": "Orientation individuelle des élèves au sein de la Maison de l’orientation :Accueil et orientation scolaire :Assurer le premier contact avec les jeunes ;Répondre aux différentes demandes des usagers ;Mener des entrevues individuelles en présentiel, par appel téléphonique, visioconférence et par e-mail ;Informer et conseiller les jeunes de 11-30 ans et, le cas échéant, leurs parents/tuteurs sur l’offre de formations et le parcours scolaire ;Être à l’écoute et orienter les jeunes vers une offre scolaire adaptée à leur profil, leurs intérêts et à leur projet personnel, vers les régimes, les programmes, les sections ou des services spécialisés ;Collaborer avec les services responsables de l’inscription d’élèves en difficulté scolaire dans des établissements scolaires ;Collaborer avec l’équipe de conseillers en orientation ;Documentation et contribution à la démarche qualité.Conseil en orientation :Soutenir les jeunes dans le développement d’un projet personnel scolaire ou professionnel ;Soutenir le jeune à mieux cibler son projet et définir les actions à prendre ;Disposer des informations sur l’offre des services dans le domaine de la jeunesse afin de guider le jeune vers l’offre ciblée ;Documentation, intervision et contribution à la démarche qualité.Veille, recherche, élaboration et mise à disposition de ressources d’information validées en matière d’orientation scolaire et de formation professionnelle :Collaborer à la communication interne et externe, garder à jour les informations disponibles aux usagers, aux services, au réseau des Cellules d’orientation des établissements scolaires et du grand publicTravailler en équipe et en étroit contact avec les coordinateurs et conseillers du Service de la coordination de la Maison de l’orientation ;Disposer d’une aisance dans le contact humain et travailler en réseau avec les établissements scolaires et avec les services ministériels compétents et avec les services spécialisés de la Maison de l’orientation.Planification et organisation de réunions et élaboration d’outils et de concepts pédagogiques.Activités de sensibilisation et d’information :Collaboration à des activités de sensibilisation et d’informations (événements, ateliers, etc.) du SCMO et information et conseil au public lors de ces événements d’orientation.Assurer des formations continues internes, notamment sur le système scolaire luxembourgeois.",
        "Profil": "Compétences techniques Posture professionnelle de conseil et orientation, en particulier avec un public jeune ;Niveau de maîtrise de langues suffisant pour mener des entretiens professionnels d’orientation en luxembourgeois, allemand, français et anglais, selon la demande de l’usager ;Connaissance approfondie du système scolaire au Luxembourg (enseignement secondaire général et classique, y compris les classes spécifiques, la formation professionnelle et l’offre publique européenne et internationale) ;Connaissance des types et moments de transition dans le système scolaire public ;Bonne connaissance du secteur jeunesse et de ses acteurs au Luxembourg ;Maîtrise des outils informatiques et de la gestion des données ;Savoir coopérer en équipe et avec des services externes. Compétences comportementales Aisance relationnelle ;Être à l’écoute et mettre l’interlocuteur au centre ;Être orienté service ;Être respectueux et sensible à la non-discrimination, l’inclusion et la diversité ;Discrétion ;Faire preuve d’esprit d’équipe ;Savoir s’organiser ;Autonomie dans son travail ;Être proactif dans la communication ;Disponibilité et flexibilité ;Sens des priorités et de la responsabilité ;Rigueur et fiabilité ;Esprit d'initiative ;Réflexivité ;Capacité d’intégrer du feed-back ;Motivation d’apprendre et de se former. Atouts Une expérience approfondie dans le système de l’Éducation nationale ou une collaboration en équipe multi-professionnelle périscolaire constitue un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T01:56:12.364929"
    },
    {
        "Title": "Conseiller orientation scolaire (m/f) (réf. M00035602) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250507-conseillerorientationscolairem-365165.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de coordination de la Maison de l'orientation",
        "Application Deadline": "22/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de coordination de la Maison de l'orientation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035602 Qui recrute ? Service de coordination de la Maison de l'orientation Missions Orientation individuelle des élèves au sein de la Maison de l’orientation : Accueil et orientation scolaire : Assurer le premier contact avec les jeunes ; Répondre aux différentes demandes des usagers ; Mener des entrevues individuelles en présentiel, par appel téléphonique, visioconférence et par e-mail ; Informer et conseiller les jeunes de 11-30 ans et, le cas échéant, leurs parents/tuteurs sur l’offre de formations et le parcours scolaire ; Être à l’écoute et orienter les jeunes vers une offre scolaire adaptée à leur profil, leurs intérêts et à leur projet personnel, vers les régimes, les programmes, les sections ou des services spécialisés ; Collaborer avec les services responsables de l’inscription d’élèves en difficulté scolaire dans des établissements scolaires ; Collaborer avec l’équipe de conseillers en orientation ; Documentation et contribution à la démarche qualité. Conseil en orientation : Soutenir les jeunes dans le développement d’un projet personnel scolaire ou professionnel ; Soutenir le jeune à mieux cibler son projet et définir les actions à prendre ; Disposer des informations sur l’offre des services dans le domaine de la jeunesse afin de guider le jeune vers l’offre ciblée ; Documentation, intervision et contribution à la démarche qualité. Veille, recherche, élaboration et mise à disposition de ressources d’information validées en matière d’orientation scolaire et de formation professionnelle : Collaborer à la communication interne et externe, garder à jour les informations disponibles aux usagers, aux services, au réseau des Cellules d’orientation des établissements scolaires et du grand public Travailler en équipe et en étroit contact avec les coordinateurs et conseillers du Service de la coordination de la Maison de l’orientation ; Disposer d’une aisance dans le contact humain et travailler en réseau avec les établissements scolaires et avec les services ministériels compétents et avec les services spécialisés de la Maison de l’orientation. Planification et organisation de réunions et élaboration d’outils et de concepts pédagogiques. Activités de sensibilisation et d’information : Collaboration à des activités de sensibilisation et d’informations (événements, ateliers, etc.) du SCMO et information et conseil au public lors de ces événements d’orientation. Assurer des formations continues internes, notamment sur le système scolaire luxembourgeois. Profil Compétences techniques Posture professionnelle de conseil et orientation, en particulier avec un public jeune ; Niveau de maîtrise de langues suffisant pour mener des entretiens professionnels d’orientation en luxembourgeois, allemand, français et anglais, selon la demande de l’usager ; Connaissance approfondie du système scolaire au Luxembourg (enseignement secondaire général et classique, y compris les classes spécifiques, la formation professionnelle et l’offre publique européenne et internationale) ; Connaissance des types et moments de transition dans le système scolaire public ; Bonne connaissance du secteur jeunesse et de ses acteurs au Luxembourg ; Maîtrise des outils informatiques et de la gestion des données ; Savoir coopérer en équipe et avec des services externes. Compétences comportementales Aisance relationnelle ; Être à l’écoute et mettre l’interlocuteur au centre ; Être orienté service ; Être respectueux et sensible à la non-discrimination, l’inclusion et la diversité ; Discrétion ; Faire preuve d’esprit d’équipe ; Savoir s’organiser ; Autonomie dans son travail ; Être proactif dans la communication ; Disponibilité et flexibilité ; Sens des priorités et de la responsabilité ; Rigueur et fiabilité ; Esprit d'initiative ; Réflexivité ; Capacité d’intégrer du feed-back ; Motivation d’apprendre et de se former. Atouts Une expérience approfondie dans le système de l’Éducation nationale ou une collaboration en équipe multi-professionnelle périscolaire constitue un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de coordination de la Maison de l'orientationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035602",
        "Qui recrute ?": " Service de coordination de la Maison de l'orientation ",
        "Missions": "Orientation individuelle des élèves au sein de la Maison de l’orientation :Accueil et orientation scolaire :Assurer le premier contact avec les jeunes ;Répondre aux différentes demandes des usagers ;Mener des entrevues individuelles en présentiel, par appel téléphonique, visioconférence et par e-mail ;Informer et conseiller les jeunes de 11-30 ans et, le cas échéant, leurs parents/tuteurs sur l’offre de formations et le parcours scolaire ;Être à l’écoute et orienter les jeunes vers une offre scolaire adaptée à leur profil, leurs intérêts et à leur projet personnel, vers les régimes, les programmes, les sections ou des services spécialisés ;Collaborer avec les services responsables de l’inscription d’élèves en difficulté scolaire dans des établissements scolaires ;Collaborer avec l’équipe de conseillers en orientation ;Documentation et contribution à la démarche qualité.Conseil en orientation :Soutenir les jeunes dans le développement d’un projet personnel scolaire ou professionnel ;Soutenir le jeune à mieux cibler son projet et définir les actions à prendre ;Disposer des informations sur l’offre des services dans le domaine de la jeunesse afin de guider le jeune vers l’offre ciblée ;Documentation, intervision et contribution à la démarche qualité.Veille, recherche, élaboration et mise à disposition de ressources d’information validées en matière d’orientation scolaire et de formation professionnelle :Collaborer à la communication interne et externe, garder à jour les informations disponibles aux usagers, aux services, au réseau des Cellules d’orientation des établissements scolaires et du grand publicTravailler en équipe et en étroit contact avec les coordinateurs et conseillers du Service de la coordination de la Maison de l’orientation ;Disposer d’une aisance dans le contact humain et travailler en réseau avec les établissements scolaires et avec les services ministériels compétents et avec les services spécialisés de la Maison de l’orientation.Planification et organisation de réunions et élaboration d’outils et de concepts pédagogiques.Activités de sensibilisation et d’information :Collaboration à des activités de sensibilisation et d’informations (événements, ateliers, etc.) du SCMO et information et conseil au public lors de ces événements d’orientation.Assurer des formations continues internes, notamment sur le système scolaire luxembourgeois.",
        "Profil": "Compétences techniques Posture professionnelle de conseil et orientation, en particulier avec un public jeune ;Niveau de maîtrise de langues suffisant pour mener des entretiens professionnels d’orientation en luxembourgeois, allemand, français et anglais, selon la demande de l’usager ;Connaissance approfondie du système scolaire au Luxembourg (enseignement secondaire général et classique, y compris les classes spécifiques, la formation professionnelle et l’offre publique européenne et internationale) ;Connaissance des types et moments de transition dans le système scolaire public ;Bonne connaissance du secteur jeunesse et de ses acteurs au Luxembourg ;Maîtrise des outils informatiques et de la gestion des données ;Savoir coopérer en équipe et avec des services externes. Compétences comportementales Aisance relationnelle ;Être à l’écoute et mettre l’interlocuteur au centre ;Être orienté service ;Être respectueux et sensible à la non-discrimination, l’inclusion et la diversité ;Discrétion ;Faire preuve d’esprit d’équipe ;Savoir s’organiser ;Autonomie dans son travail ;Être proactif dans la communication ;Disponibilité et flexibilité ;Sens des priorités et de la responsabilité ;Rigueur et fiabilité ;Esprit d'initiative ;Réflexivité ;Capacité d’intégrer du feed-back ;Motivation d’apprendre et de se former. Atouts Une expérience approfondie dans le système de l’Éducation nationale ou une collaboration en équipe multi-professionnelle périscolaire constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T01:56:12.365104"
    },
    {
        "Title": "Assisant de Direction (m/f) (réf. E00035588) (réf. F00035589)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250507-assisantdedirectionmfrfe000355-365092.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "03/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 03/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. F00035589 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation. La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. La CRF est membre du groupe Egmont et fait partie de la délégation luxembourgeoise auprès du Groupe d'action financière (GAFI). À ce titre, elle participe activement aux travaux de ces organisations. L’assistant(e) de direction assure un rôle clé dans le bon fonctionnement administratif et organisationnel de la direction de la CRF. Elle soutient les membres de la direction dans la gestion de leurs activités quotidiennes. Elle contribue également à des tâches liées à la gestion des ressources humaines. Missions Figurer comme point de contact privilégié au sein de la CRF pour des questions d’ordre administratif des membres de la direction; Organiser et coordonner les agendas des membres de la direction, en planifiant les rendez-vous et réunions; Collecter, organiser et diffuser des informations; Préparer et diffuser les convocations et documents nécessaires aux réunions; Préparer des courriers et autres documents écrits (rapports, notes, comptes rendus des réunions, etc); Dans les domaines lui délégués, planifier, organiser et suivre diverses tâches administratives pour assurer leur réalisation dans les délais impartis; Dans les domaines lui délégués, assurer la gestion des appels téléphoniques, des courriels et des correspondances, en filtrant et en répondant selon les priorités; Gérer des données et de la documentation; Préparer et organiser les dossiers nécessaires aux réunions; Assurer l'organisation pratique de réunions, conférences etc; Assurer l'accueil des interlocuteurs; Prendre en charge les tâches administratives quotidiennes et les projets ponctuels de la direction; Contribuer aux recrutements à mener par la CRF, en contribuant à la préparation des descriptions de poste, à leur dissémination et à la gestion des candidatures reçues; Assurer les tâches administratives en lien avec les recrutements à mener; Assister l’équipe de direction et le secrétariat de la CRF dans la gestion quotidienne des questions liées aux ressources humaines. Profil Compétences techniques Bonnes qualités rédactionnelles et de communication orale en langue française et anglaise; Bonne capacité à collecter, comprendre et traiter des informations et données; Bonne capacité à évaluer les informations et données de manière critique; Maîtriser les outils bureautiques usuels (e.g. Microsoft Office, Sharepoint). Compétences comportementales Faire preuve de fiabilité, de rigueur et de professionnalisme; Bonnes compétences organisationnelles; Bonne gestion du temps et des priorités; Sens de la diplomatie; Respect de la confidentialité et discrétion; Faire preuve de flexibilité; Sens de l’écoute et de la communication; Sens des responsabilités, de l’organisation et de la coordination; Capacité à travailler de manière autonome; Faire preuve d’initiative; Savoir anticiper et réagir rapidement. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout: Bonne connaissance de la CRF (ses missions, son environnement); Avoir une expérience professionnelle dans la gestion de ressources humaines; Avoir une affinité pour les sujets d’actualités économiques, juridiques et financières. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature03/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.F00035589",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier.La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation.La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives.La CRF est membre du groupe Egmont et fait partie de la délégation luxembourgeoise auprès du Groupe d'action financière (GAFI). À ce titre, elle participe activement aux travaux de ces organisations.L’assistant(e) de direction assure un rôle clé dans le bon fonctionnement administratif et organisationnel de la direction de la CRF. Elle soutient les membres de la direction dans la gestion de leurs activités quotidiennes. Elle contribue également à des tâches liées à la gestion des ressources humaines. ",
        "Missions": "Figurer comme point de contact privilégié au sein de la CRF pour des questions d’ordre administratif des membres de la direction;Organiser et coordonner les agendas des membres de la direction, en planifiant les rendez-vous et réunions;Collecter, organiser et diffuser des informations;Préparer et diffuser les convocations et documents nécessaires aux réunions;Préparer des courriers et autres documents écrits (rapports, notes, comptes rendus des réunions, etc);Dans les domaines lui délégués, planifier, organiser et suivre diverses tâches administratives pour assurer leur réalisation dans les délais impartis;Dans les domaines lui délégués, assurer la gestion des appels téléphoniques, des courriels et des correspondances, en filtrant et en répondant selon les priorités;Gérer des données et de la documentation;Préparer et organiser les dossiers nécessaires aux réunions;Assurer l'organisation pratique de réunions, conférences etc;Assurer l'accueil des interlocuteurs;Prendre en charge les tâches administratives quotidiennes et les projets ponctuels de la direction;Contribuer aux recrutements à mener par la CRF, en contribuant à la préparation des descriptions de poste, à leur dissémination et à la gestion des candidatures reçues;Assurer les tâches administratives en lien avec les recrutements à mener;Assister l’équipe de direction et le secrétariat de la CRF dans la gestion quotidienne des questions liées aux ressources humaines.",
        "Profil": "Compétences techniques Bonnes qualités rédactionnelles et de communication orale en langue française et anglaise;Bonne capacité à collecter, comprendre et traiter des informations et données;Bonne capacité à évaluer les informations et données de manière critique;Maîtriser les outils bureautiques usuels (e.g. Microsoft Office, Sharepoint). Compétences comportementales Faire preuve de fiabilité, de rigueur et de professionnalisme;Bonnes compétences organisationnelles;Bonne gestion du temps et des priorités;Sens de la diplomatie;Respect de la confidentialité et discrétion;Faire preuve de flexibilité;Sens de l’écoute et de la communication;Sens des responsabilités, de l’organisation et de la coordination;Capacité à travailler de manière autonome;Faire preuve d’initiative;Savoir anticiper et réagir rapidement. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout:Bonne connaissance de la CRF (ses missions, son environnement);Avoir une expérience professionnelle dans la gestion de ressources humaines;Avoir une affinité pour les sujets d’actualités économiques, juridiques et financières.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-08T01:56:12.365119"
    },
    {
        "Title": "Conseiller orientation scolaire (m/f) (réf. E00035600) (réf. F00035601)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250507-conseillerorientationscolairem-365158.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de coordination de la Maison de l'orientation",
        "Application Deadline": "22/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de coordination de la Maison de l'orientation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035601 Qui recrute ? Service de coordination de la Maison de l'orientation Missions Orientation individuelle des élèves au sein de la Maison de l’orientation : Accueil et orientation scolaire : Assurer le premier contact avec les jeunes ; Répondre aux différentes demandes des usagers ; Mener des entrevues individuelles en présentiel, par appel téléphonique, visioconférence et par e-mail ; Informer et conseiller les jeunes de 11-30 ans et, le cas échéant, leurs parents/tuteurs sur l’offre de formations et le parcours scolaire ; Être à l’écoute et orienter les jeunes vers une offre scolaire adaptée à leur profil, leurs intérêts et à leur projet personnel, vers les régimes, les programmes, les sections ou des services spécialisés ; Collaborer avec les services responsables de l’inscription d’élèves en difficulté scolaire dans des établissements scolaires ; Collaborer avec l’équipe de conseillers en orientation ; Documentation et contribution à la démarche qualité. Conseil en orientation : Soutenir les jeunes dans le développement d’un projet personnel scolaire ou professionnel ; Soutenir le jeune à mieux cibler son projet et définir les actions à prendre ; Disposer des informations sur l’offre des services dans le domaine de la jeunesse afin de guider le jeune vers l’offre ciblée ; Documentation, intervision et contribution à la démarche qualité. Veille, recherche, élaboration et mise à disposition de ressources d’information validées en matière d’orientation scolaire et de formation professionnelle : Collaborer à la communication interne et externe, garder à jour les informations disponibles aux usagers, aux services, au réseau des Cellules d’orientation des établissements scolaires et du grand public Travailler en équipe et en étroit contact avec les coordinateurs et conseillers du Service de la coordination de la Maison de l’orientation ; Disposer d’une aisance dans le contact humain et travailler en réseau avec les établissements scolaires et avec les services ministériels compétents et avec les services spécialisés de la Maison de l’orientation. Planification et organisation de réunions et élaboration d’outils et de concepts pédagogiques. Activités de sensibilisation et d’information : Collaboration à des activités de sensibilisation et d’informations (événements, ateliers, etc.) du SCMO et information et conseil au public lors de ces événements d’orientation. Assurer des formations continues internes, notamment sur le système scolaire luxembourgeois. Profil Compétences techniques Posture professionnelle de conseil et orientation, en particulier avec un public jeune ; Niveau de maîtrise de langues suffisant pour mener des entretiens professionnels d’orientation en luxembourgeois, allemand, français et anglais, selon la demande de l’usager ; Connaissance approfondie du système scolaire au Luxembourg (enseignement secondaire général et classique, y compris les classes spécifiques, la formation professionnelle et l’offre publique européenne et internationale) ; Connaissance des types et moments de transition dans le système scolaire public ; Bonne connaissance du secteur jeunesse et de ses acteurs au Luxembourg ; Maîtrise des outils informatiques et de la gestion des données ; Savoir coopérer en équipe et avec des services externes. Compétences comportementales Aisance relationnelle ; Être à l’écoute et mettre l’interlocuteur au centre ; Être orienté service ; Être respectueux et sensible à la non-discrimination, l’inclusion et la diversité ; Discrétion ; Faire preuve d’esprit d’équipe ; Savoir s’organiser ; Autonomie dans son travail ; Être proactif dans la communication ; Disponibilité et flexibilité ; Sens des priorités et de la responsabilité ; Rigueur et fiabilité ; Esprit d'initiative ; Réflexivité ; Capacité d’intégrer du feed-back ; Motivation d’apprendre et de se former. Atouts Une expérience approfondie dans le système de l’Éducation nationale ou une collaboration en équipe multi-professionnelle périscolaire constitue un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de coordination de la Maison de l'orientationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035601",
        "Qui recrute ?": " Service de coordination de la Maison de l'orientation ",
        "Missions": "Orientation individuelle des élèves au sein de la Maison de l’orientation :Accueil et orientation scolaire :Assurer le premier contact avec les jeunes ;Répondre aux différentes demandes des usagers ;Mener des entrevues individuelles en présentiel, par appel téléphonique, visioconférence et par e-mail ;Informer et conseiller les jeunes de 11-30 ans et, le cas échéant, leurs parents/tuteurs sur l’offre de formations et le parcours scolaire ;Être à l’écoute et orienter les jeunes vers une offre scolaire adaptée à leur profil, leurs intérêts et à leur projet personnel, vers les régimes, les programmes, les sections ou des services spécialisés ;Collaborer avec les services responsables de l’inscription d’élèves en difficulté scolaire dans des établissements scolaires ;Collaborer avec l’équipe de conseillers en orientation ;Documentation et contribution à la démarche qualité.Conseil en orientation :Soutenir les jeunes dans le développement d’un projet personnel scolaire ou professionnel ;Soutenir le jeune à mieux cibler son projet et définir les actions à prendre ;Disposer des informations sur l’offre des services dans le domaine de la jeunesse afin de guider le jeune vers l’offre ciblée ;Documentation, intervision et contribution à la démarche qualité.Veille, recherche, élaboration et mise à disposition de ressources d’information validées en matière d’orientation scolaire et de formation professionnelle :Collaborer à la communication interne et externe, garder à jour les informations disponibles aux usagers, aux services, au réseau des Cellules d’orientation des établissements scolaires et du grand publicTravailler en équipe et en étroit contact avec les coordinateurs et conseillers du Service de la coordination de la Maison de l’orientation ;Disposer d’une aisance dans le contact humain et travailler en réseau avec les établissements scolaires et avec les services ministériels compétents et avec les services spécialisés de la Maison de l’orientation.Planification et organisation de réunions et élaboration d’outils et de concepts pédagogiques.Activités de sensibilisation et d’information :Collaboration à des activités de sensibilisation et d’informations (événements, ateliers, etc.) du SCMO et information et conseil au public lors de ces événements d’orientation.Assurer des formations continues internes, notamment sur le système scolaire luxembourgeois.",
        "Profil": "Compétences techniques Posture professionnelle de conseil et orientation, en particulier avec un public jeune ;Niveau de maîtrise de langues suffisant pour mener des entretiens professionnels d’orientation en luxembourgeois, allemand, français et anglais, selon la demande de l’usager ;Connaissance approfondie du système scolaire au Luxembourg (enseignement secondaire général et classique, y compris les classes spécifiques, la formation professionnelle et l’offre publique européenne et internationale) ;Connaissance des types et moments de transition dans le système scolaire public ;Bonne connaissance du secteur jeunesse et de ses acteurs au Luxembourg ;Maîtrise des outils informatiques et de la gestion des données ;Savoir coopérer en équipe et avec des services externes. Compétences comportementales Aisance relationnelle ;Être à l’écoute et mettre l’interlocuteur au centre ;Être orienté service ;Être respectueux et sensible à la non-discrimination, l’inclusion et la diversité ;Discrétion ;Faire preuve d’esprit d’équipe ;Savoir s’organiser ;Autonomie dans son travail ;Être proactif dans la communication ;Disponibilité et flexibilité ;Sens des priorités et de la responsabilité ;Rigueur et fiabilité ;Esprit d'initiative ;Réflexivité ;Capacité d’intégrer du feed-back ;Motivation d’apprendre et de se former. Atouts Une expérience approfondie dans le système de l’Éducation nationale ou une collaboration en équipe multi-professionnelle périscolaire constitue un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T01:56:12.365528"
    },
    {
        "Title": "Public Data Manager (m/f) (réf. M00035593) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250507-publicdatamanagermfrfm00035593-365139.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "30/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/05/2025 Ministère Ministère de la Digitalisation Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00035593 Qui recrute ? Ministère de la Digitalisation - Département ministériel Missions Développer des concepts applicatifs de valorisation des données du secteur public, contribuant à la réalisation d’un secteur public fondé sur les données (Data-Driven Public Sector) et à l’application du principe Once only ; Suivi des projets en vue de la réalisation de la valorisation des données dans un environnement de confiance ; Activation et suivi de leviers stratégiques en vue de la réalisation d’un écosystème luxembourgeois propice à la valorisation des données ; Contribuer activement à la mise en œuvre du système de gouvernance ainsi que des standards, référentiels et registres nécessaires à la valorisation des données dans un environnement de confiance ; Suivi des inventaires de données et coordination de la gestion du catalogue des données du secteur public ; Assurer une collaboration au niveau juridique pour aligner la valorisation des données avec le respect des données personnelles sous le RGDP ; Promouvoir une culture proactive autour des données au sein du secteur public. Profil Compétences techniques Expérience dans la mise en œuvre de projets de transformation digitale, de gestion de données, d’interopérabilité, et de gestion du changement ; Aptitude à gérer des projets transsectoriels, reliant divers acteurs autour d’une problématique partagée ; Capacités rédactionnelles et conceptuelles (LU, FR, EN) ; Capacité d'analyse critique de dossiers et de synthèse ; Capacité d’analyse de l’impact de croisements techniques et juridiques autour des données ; Gestion et suivi autonome de projets de digitalisation ; Expérience pratique avec la gestion et l'analyse des données. Compétences comportementales Savoir développer des initiatives dans un monde en évolution rapide et permanente ; Aptitude de travailler en autonomie et en équipe ; Capacité à communiquer, à convaincre et à arbitrer ; Compétences avérées en communication publique, formation, médiation et accompagnement opérationnel dans le cadre de processus de gestion du changement ; Attitude proactive, curieuse, motivée et sens de rigueur. Atouts Bonne connaissance du fonctionnement de l’État luxembourgeois ; Disposer de connaissances dans le domaine de l’interopérabilité et de la donnée : p. ex. Big Data, Open Data, API, Once Only, eDelivery, interopérabilité sémantique et organisationnelle, etc.. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences des données, en gestion des données, analyste de données ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/05/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00035593",
        "Qui recrute ?": " Ministère de la Digitalisation - Département ministériel ",
        "Missions": "Développer des concepts applicatifs de valorisation des données du secteur public, contribuant à la réalisation d’un secteur public fondé sur les données (Data-Driven Public Sector) et à l’application du principe Once only ;Suivi des projets en vue de la réalisation de la valorisation des données dans un environnement de confiance ;Activation et suivi de leviers stratégiques en vue de la réalisation d’un écosystème luxembourgeois propice à la valorisation des données ;Contribuer activement à la mise en œuvre du système de gouvernance ainsi que des standards, référentiels et registres nécessaires à la valorisation des données dans un environnement de confiance ;Suivi des inventaires de données et coordination de la gestion du catalogue des données du secteur public ;Assurer une collaboration au niveau juridique pour aligner la valorisation des données avec le respect des données personnelles sous le RGDP ;Promouvoir une culture proactive autour des données au sein du secteur public.",
        "Profil": "Compétences techniques Expérience dans la mise en œuvre de projets de transformation digitale, de gestion de données, d’interopérabilité, et de gestion du changement ;Aptitude à gérer des projets transsectoriels, reliant divers acteurs autour d’une problématique partagée ;Capacités rédactionnelles et conceptuelles (LU, FR, EN) ;Capacité d'analyse critique de dossiers et de synthèse ;Capacité d’analyse de l’impact de croisements techniques et juridiques autour des données ;Gestion et suivi autonome de projets de digitalisation ;Expérience pratique avec la gestion et l'analyse des données. Compétences comportementales Savoir développer des initiatives dans un monde en évolution rapide et permanente ;Aptitude de travailler en autonomie et en équipe ;Capacité à communiquer, à convaincre et à arbitrer ;Compétences avérées en communication publique, formation, médiation et accompagnement opérationnel dans le cadre de processus de gestion du changement ;Attitude proactive, curieuse, motivée et sens de rigueur. Atouts Bonne connaissance du fonctionnement de l’État luxembourgeois ;Disposer de connaissances dans le domaine de l’interopérabilité et de la donnée : p. ex. Big Data, Open Data, API, Once Only, eDelivery, interopérabilité sémantique et organisationnelle, etc..",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences des données, en gestion des données, analyste de données ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T01:56:12.366745"
    }
]