[
    {
        "Title": "Médecin chargé de la gestion des hôpitaux (m/f) (réf. M00038639) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251031-mdecinchargdelagestiondeshpita-421909.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/11/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. M00038639 Qui recrute ? La division de la médecine curative et de la qualité en santé Missions Contribuer à l’analyse des informations relatives aux établissements et services hospitaliers qui sont soumises au Ministre dans le cadre des procédures d’autorisation des établissements et services hospitaliers. Analyser, suivre les demandes d’autorisation des hôpitaux en ce qui concerne : La création et l’extension des établissements hospitaliers; L’exploitation des établissements et services hospitaliers; La modernisation et la transformation d’établissements et services hospitaliers, y compris sous forme d’alternatives à l’hospitalisation; L’installation d’appareils ou d’équipement hospitalier soumis à planification. Assurer la gestion de ces demandes au sein de la Direction de la santé; Instruire les demandes de prorogation et de suspension d’autorisation; Émettre des avis en matière d’autorisation des établissements et services hospitaliers; Contribuer à l’élaboration de normes applicables aux services hospitaliers; Participer au contrôle du respect des lois et règlements applicables au secteur des soins hospitaliers; Contribuer à la proposition d’organisation de prises en charge extrahospitalières garantissant la continuité et la qualité des soins dans les projets de soins primaires tels que réseaux de compétences ou d’hospitalisation à domicile; Participer à l’organisation des démarches d’évaluation de la qualité des hôpitaux; Contribuer à la rédaction d’avis de recherche clinique; Contribuer à établir des normes pour les activités, soins et structures traditionnellement hospitalières qui évoluent vers l’extrahospitalier. Profil Compétences techniques Capacité à préparer un projet basé sur une analyse des données scientifiques et d’en élaborer la budgétisation; Connaissances des outils informatiques de bureautique et des outils statistiques pour comprendre et revoir de façon critique l’interprétation des données; Raisonnement basé sur les preuves (EBM) avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses; Bonnes compétences rédactionnelles; Etre capable de rédiger des rapports et de produire des synthèses pertinentes; Expérience dans un service hospitalier universitaire; Expérience en organisation des soins; Connaissance ou formation dans le domaine du système de qualité des hôpitaux; Expérience ou formation en médecine de catastrophe; La maitrise du français est indispensable. Compétences comportementales Travail en équipe pluridisciplinaire et de nationalités différentes; Capacités de communication écrites et orales; Très bonne capacité d’écoute et d’interaction avec les acteurs de terrain; Capacité d’autonomie dans l’organisation du travail; Esprit d’initiative; Capacité d’accompagner des collaborateurs; Capacité d’adaptation à des situations exceptionnelles. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine avec autorisation d'exercer la médecine au Luxembourg ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/11/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.M00038639",
        "Qui recrute ?": " La division de la médecine curative et de la qualité en santé ",
        "Missions": "Contribuer à l’analyse des informations relatives aux établissements et services hospitaliers qui sont soumises au Ministre dans le cadre des procédures d’autorisation des établissements et services hospitaliers. Analyser, suivre les demandes d’autorisation des hôpitaux en ce qui concerne :La création et l’extension des établissements hospitaliers;L’exploitation des établissements et services hospitaliers;La modernisation et la transformation d’établissements et services hospitaliers, y compris sous forme d’alternatives à l’hospitalisation;L’installation d’appareils ou d’équipement hospitalier soumis à planification.Assurer la gestion de ces demandes au sein de la Direction de la santé;Instruire les demandes de prorogation et de suspension d’autorisation;Émettre des avis en matière d’autorisation des établissements et services hospitaliers;Contribuer à l’élaboration de normes applicables aux services hospitaliers;Participer au contrôle du respect des lois et règlements applicables au secteur des soins hospitaliers;Contribuer à la proposition d’organisation de prises en charge extrahospitalières garantissant la continuité et la qualité des soins dans les projets de soins primaires tels que réseaux de compétences ou d’hospitalisation à domicile;Participer à l’organisation des démarches d’évaluation de la qualité des hôpitaux;Contribuer à la rédaction d’avis de recherche clinique;Contribuer à établir des normes pour les activités, soins et structures traditionnellement hospitalières qui évoluent vers l’extrahospitalier.",
        "Profil": "Compétences techniques Capacité à préparer un projet basé sur une analyse des données scientifiques et d’en élaborer la budgétisation;Connaissances des outils informatiques de bureautique et des outils statistiques pour comprendre et revoir de façon critique l’interprétation des données;Raisonnement basé sur les preuves (EBM) avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses;Bonnes compétences rédactionnelles;Etre capable de rédiger des rapports et de produire des synthèses pertinentes;Expérience dans un service hospitalier universitaire;Expérience en organisation des soins;Connaissance ou formation dans le domaine du système de qualité des hôpitaux;Expérience ou formation en médecine de catastrophe;La maitrise du français est indispensable. Compétences comportementales Travail en équipe pluridisciplinaire et de nationalités différentes;Capacités de communication écrites et orales;Très bonne capacité d’écoute et d’interaction avec les acteurs de terrain;Capacité d’autonomie dans l’organisation du travail;Esprit d’initiative;Capacité d’accompagner des collaborateurs;Capacité d’adaptation à des situations exceptionnelles.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine avec autorisation d'exercer la médecine au Luxembourg ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-01T01:57:44.894738"
    },
    {
        "Title": "Rédacteur des douanes (m/f) (réf. F00038641)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251031-rdacteurdesdouanesmfrff0003864-421981.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "24/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "18",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 24/11/2025 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu divers lieux au Luxembourg Tâche Tâche complète Nombre de postes vacants 18 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. F00038641 Qui recrute ? L’Administration des douanes et accises est une administration fiscale ‎sous la tutelle du Ministère ‎des Finances forte de 500 fonctionnaires ‎et employés dont les attributions appartenant au domaine fiscal ‎‎couvrent l’élaboration et la surveillance des lois et règlements en ‎matière d’importation, ‎d’exportation, de transit des marchandises y ‎compris la perception des droits de douane, ‎l’élaboration et la ‎surveillance des lois et règlements en matière d’accises y compris la ‎‎perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la ‎lutte antidrogue et les contrôles dans ‎les domaines du transport, de la santé et de ‎l’environnement en ‎collaboration étroite avec les départements ministériels compétents ‎et de ‎leurs administrations respectives.‎ Missions En matière fiscale, les ‎tâches du rédacteur ‎des douanes sont ‎très ‎diversifiées aux ‎‎différents bureaux ‎douaniers ainsi qu’au ‎Service Audit et Comptabilité, comportent ‎notamment les ‎‎contrôles des ‎importations, ‎exportations et du ‎‎transit des ‎‎marchandises, la ‎vérification des ‎déclarations ‎douanières et ‎‎accisiennes et des ‎‎tâches ‎organisationnelles;‎ ‎ En matière ‎d'attributions ‎policières, le rédacteur des douanes ‎affecté ‎à l’Inspection générale Opérations sécuritaires est ‎‎appelé à organiser et ‎participer notamment aux ‎contrôles ‎routiers, ‎sanitaires, ‎‎environnementaux et de la ‎lutte anti-‎drogues;‎ ‎ Aux services de la ‎Direction des douanes ‎et accises, les tâches ‎‎du rédacteur se situent ‎‎dans un cadre législatif ‎et ‎organisationnel et ‎sont caractérisées par ‎des réunions ‎‎nationales et ‎‎internationales;‎ ‎ Il est armé, porteur ‎d'un uniforme et au ‎cours de sa formation ‎‎initiale il participera à ‎‎un cours d'initiation ‎aux techniques de tir ‎‎et d'intervention. Le ‎cas échéant, il assiste ‎les ‎agents de la ‎force ‎publique dans la lutte ‎contre le terrorisme. Il ‎peut être ‎appelé à ‎travailler selon un ‎‎horaire irrégulier c'est-‎à-dire 7/7 ‎jours et ‎‎24/24 heures;‎ ‎ De même, il peut être ‎appelé à participer, à ‎l’étranger et pour ‎une ‎durée limitée, à ‎des ‎missions européennes ‎et ‎internationales avec ‎participation ‎luxembourgeoise sur ‎‎décision du ‎Gouvernement.‎ Les candidats seront invités à ‎l’entretien préliminaire et ‎à ‎l’épreuve de langue française ‎qui se dérouleront à la ‎‎Direction de l’administration à ‎Luxembourg-Hamm.‎ À l’issue de l’épreuve ‎française, les candidats retenus ‎‎seront invités à l’épreuve ‎sportive.‎ ‎ ‎ En principe, l’épreuve sportive aura lieu ‎les matinées du ‎‎15 et/ou 18 ‎décembre 2025 dans le sud du ‎pays. ‎ ‎ ‎ Le jour de l’épreuve sportive, ‎tous les candidats devront ‎‎:‎ ‎• présenter un certificat ‎d’aptitude physique récent ‎‎‎(date délivrance max. 1 mois ‎avant l’épreuve) délivré ‎par un ‎médecin et ‎• certifier par écrit qu’ils se ‎trouvent en bon état de ‎santé ‎‎(formulaire mis à disposition ‎sur place). ‎ ‎ ‎ Pour plus d'informations, ‎veuillez consulter la page ‎‎internet ‎‎ ‎ https://douanes.public.lu/fr/acteur/recrutement-carrieres.html et ‎ https://www.instagram.com/douaneslux/‎ Profil Compétences techniques Maîtrise des langues ‎‎(luxembourgeoise, ‎française, allemande et ‎anglaise) et des ‎techniques ‎‎d'expression écrite et ‎orale‎. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature24/11/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieudivers lieux au LuxembourgTâcheTâche complèteNombre de postes vacants18Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.F00038641",
        "Qui recrute ?": " L’Administration des douanes et accises est une administration fiscale ‎sous la tutelle du Ministère ‎des Finances forte de 500 fonctionnaires ‎et employés dont les attributions appartenant au domaine fiscal ‎‎couvrent l’élaboration et la surveillance des lois et règlements en ‎matière d’importation, ‎d’exportation, de transit des marchandises y ‎compris la perception des droits de douane, ‎l’élaboration et la ‎surveillance des lois et règlements en matière d’accises y compris la ‎‎perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la ‎lutte antidrogue et les contrôles dans ‎les domaines du transport, de la santé et de ‎l’environnement en ‎collaboration étroite avec les départements ministériels compétents ‎et de ‎leurs administrations respectives.‎ ",
        "Missions": "En matière fiscale, les ‎tâches du rédacteur ‎des douanes sont ‎très ‎diversifiées aux ‎‎différents bureaux ‎douaniers ainsi qu’au ‎Service Audit et Comptabilité, comportent ‎notamment les ‎‎contrôles des ‎importations, ‎exportations et du ‎‎transit des ‎‎marchandises, la ‎vérification des ‎déclarations ‎douanières et ‎‎accisiennes et des ‎‎tâches ‎organisationnelles;‎ ‎En matière ‎d'attributions ‎policières, le rédacteur des douanes ‎affecté ‎à l’Inspection générale Opérations sécuritaires est ‎‎appelé à organiser et ‎participer notamment aux ‎contrôles ‎routiers, ‎sanitaires, ‎‎environnementaux et de la ‎lutte anti-‎drogues;‎ ‎Aux services de la ‎Direction des douanes ‎et accises, les tâches ‎‎du rédacteur se situent ‎‎dans un cadre législatif ‎et ‎organisationnel et ‎sont caractérisées par ‎des réunions ‎‎nationales et ‎‎internationales;‎ ‎Il est armé, porteur ‎d'un uniforme et au ‎cours de sa formation ‎‎initiale il participera à ‎‎un cours d'initiation ‎aux techniques de tir ‎‎et d'intervention. Le ‎cas échéant, il assiste ‎les ‎agents de la ‎force ‎publique dans la lutte ‎contre le terrorisme. Il ‎peut être ‎appelé à ‎travailler selon un ‎‎horaire irrégulier c'est-‎à-dire 7/7 ‎jours et ‎‎24/24 heures;‎ ‎De même, il peut être ‎appelé à participer, à ‎l’étranger et pour ‎une ‎durée limitée, à ‎des ‎missions européennes ‎et ‎internationales avec ‎participation ‎luxembourgeoise sur ‎‎décision du ‎Gouvernement.‎  Les candidats seront invités à ‎l’entretien préliminaire et ‎à ‎l’épreuve de langue française ‎qui se dérouleront à la ‎‎Direction de l’administration à ‎Luxembourg-Hamm.‎À l’issue de l’épreuve ‎française, les candidats retenus ‎‎seront invités à l’épreuve ‎sportive.‎‎ ‎En principe, l’épreuve sportive aura lieu ‎les matinées du ‎‎15 et/ou 18 ‎décembre 2025 dans le sud du ‎pays. ‎‎ ‎Le jour de l’épreuve sportive, ‎tous les candidats devront ‎‎:‎‎• présenter un certificat ‎d’aptitude physique récent ‎‎‎(date délivrance max. 1 mois ‎avant l’épreuve) délivré ‎par un ‎médecin et‎• certifier par écrit qu’ils se ‎trouvent en bon état de ‎santé ‎‎(formulaire mis à disposition ‎sur place). ‎‎ ‎Pour plus d'informations, ‎veuillez consulter la page ‎‎internet ‎‎ ‎https://douanes.public.lu/fr/acteur/recrutement-carrieres.htmlet ‎https://www.instagram.com/douaneslux/‎",
        "Profil": "Compétences techniques Maîtrise des langues ‎‎(luxembourgeoise, ‎française, allemande et ‎anglaise) et des ‎techniques ‎‎d'expression écrite et ‎orale‎. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-01T01:57:44.894798"
    },
    {
        "Title": "Gestionnaire finances (m/f) (réf. E00038642) (réf. F00038643)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251031-gestionnairefinancesmfrfe00038-421986.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut national des langues Luxembourg (INLL)",
        "Application Deadline": "21/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 21/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut national des langues Luxembourg (INLL) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. F00038643 Qui recrute ? Institut national des langues Luxembourg (INLL) Missions Accueil des demandes traduisant les besoins en matériel des différents services, analyse des devis et contrats d'entretien fournis et avis au chef de service; Vérification des extraits bancaires et nettoyage des comptes transitoires par rapprochement des postes ouverts (réservation/paiement, ordre d'acceptation/recettes); Préparation des engagements de fonds, respectivement préparation des réservations de liquidités et contrôle des factures après livraisons et prestations de service; Saisie des pièces d'ordres en vue de l'imputation des comptes bancaires SEGS et S023; Préparation et saisie des notes de crédit fournisseur et exécution des remboursements pour clients; Préparation de rapports budgétaires sur demande du chef de service; Gestion des frais de route et de séjour; Gestion de l'inventaire des immobilisations et appliquer les instructions d'archivage conformément au tableau de tri; Préparation des cahiers des charges et assurer le suivi des soumissions; Préparation des travaux de clôture comptable, contrôle de l'exécution budgétaire et des propositions budgétaires; Profil Compétences techniques Connaître l'organisation administrative et procédurale de l'INLL , surtout en ce qui concerne la gestion budgétaire et comptable de l'Etat en général et la gestion séparée en particulier; Maîtriser les technologies d'information et de communication; Maîtriser les logiciels bureautiques en général et le logiciel SAP en particulier; Maîtriser les systèmes de classification et d'archivage. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Toute expérience dans le domaine. Des compétences dans l’utilisation de SAP sont considérées comme un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature21/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut national des langues Luxembourg (INLL)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.F00038643",
        "Qui recrute ?": " Institut national des langues Luxembourg (INLL) ",
        "Missions": "Accueil des demandes traduisant les besoins en matériel des différents services, analyse des devis et contrats d'entretien fournis et avis au chef de service;Vérification des extraits bancaires et nettoyage des comptes transitoires par rapprochement des postes ouverts (réservation/paiement, ordre d'acceptation/recettes);Préparation des engagements de fonds, respectivement préparation des réservations de liquidités et contrôle des factures après livraisons et prestations de service;Saisie des pièces d'ordres en vue de l'imputation des comptes bancaires SEGS et S023;Préparation et saisie des notes de crédit fournisseur et exécution des remboursements pour clients;Préparation de rapports budgétaires sur demande du chef de service;Gestion des frais de route et de séjour;Gestion de l'inventaire des immobilisations et appliquer les instructions d'archivage conformément au tableau de tri;Préparation des cahiers des charges et assurer le suivi des soumissions;Préparation des travaux de clôture comptable, contrôle de l'exécution budgétaire et des propositions budgétaires;",
        "Profil": "Compétences techniques Connaître l'organisation administrative et procédurale de l'INLL , surtout en ce qui concerne la gestion budgétaire et comptable de l'Etat en général et la gestion séparée en particulier;Maîtriser les technologies d'information et de communication;Maîtriser les logiciels bureautiques en général et le logiciel SAP en particulier;Maîtriser les systèmes de classification et d'archivage. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Toute expérience dans le domaine.Des compétences dans l’utilisation de SAP sont considérées comme un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-01T01:57:44.895092"
    },
    {
        "Title": "Conseiller orientation scolaire et professionnelle (m/f) (réf. E00038652) (réf. F00038653)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251031-conseillerorientationscolairee-422083.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de coordination de la Maison de l'orientation",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 14/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de coordination de la Maison de l'orientation Lieu 29, rue Aldringen L-1118 Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038653 Qui recrute ? Service de coordination de la Maison de l'orientation Missions Orientation individuelle des élèves au sein de la Maison de l’orientation : Accueil et orientation scolaire : Assurer le premier contact avec les jeunes ; Répondre aux différentes demandes des usagers ; Mener des entrevues individuelles en présentiel, par appel téléphonique, visioconférence et par e-mail ; Informer et conseiller les jeunes de 11 à 22 ans et, le cas échéant, leurs parents/tuteurs sur l’offre de formations et le parcours scolaire ; Être à l’écoute et orienter les jeunes vers une offre scolaire adaptée à leur profil, leurs intérêts et à leur projet personnel, vers les régimes, les programmes, les sections ou des services spécialisés ; Collaborer avec les services responsables de l’inscription d’élèves en difficulté scolaire dans des établissements scolaires ; Collaborer avec l’équipe de conseillers en orientation ; Documentation et contribution à la démarche qualité. Conseil en orientation : Soutenir les jeunes dans le développement d’un projet personnel scolaire ou professionnel ; Soutenir le jeune à mieux cibler son projet et définir les actions à prendre ; Disposer des informations sur l’offre des services dans le domaine de la jeunesse afin de guider le jeune vers l’offre ciblée ; Documentation, intervision et contribution à la démarche qualité. Veille, recherche, élaboration et mise à disposition de ressources d’information validées en matière d’orientation scolaire et de formation professionnelle : Collaborer à la communication interne et externe, garder à jour les informations disponibles aux usagers, aux services, au réseau des Cellules d’orientation des établissements scolaires et du grand public ; Travailler en équipe multiprofessionnelle ; Disposer d’une aisance dans le contact humain et travailler en réseau avec les établissements scolaires et avec les services ministériels compétents et avec les services spécialisés de la Maison de l’orientation. Planification et organisation de réunions. Activités de sensibilisation et d’information : Collaboration à des activités de sensibilisation et d’informations (événements, ateliers, etc.) du SCMO et information et conseil au public lors de ces événements d’orientation ; Assurer des formations continues internes, notamment sur le système scolaire luxembourgeois. Profil Compétences techniques Posture professionnelle de conseil et orientation, en particulier avec un public jeune ; Niveau de maîtrise de langues suffisant pour mener des entretiens professionnels d’orientation en luxembourgeois, allemand ou français, selon la demande de l’usager ; Connaissance approfondie du système scolaire au Luxembourg (enseignement secondaire général et classique, y compris les classes spécifiques, la formation professionnelle et l’offre publique européenne et internationale) ; Connaissance des types et moments de transition dans le système scolaire public ; Connaissance du fonctionnement et de l’organisation des établissements scolaires et de leur offre ; Bonne maîtrise des outils informatiques et de la gestion des données dans des bases de données existantes ; Aisance relationnelle et esprit de coopération avec des services externes. Compétences comportementales Aisance relationnelle ; Être à l’écoute et mettre l’interlocuteur au centre ; Être orienté service ; Être respectueux et sensible à la non-discrimination, l’inclusion et la diversité ; Discrétion et respect du secret professionnel ; Faire preuve d’esprit d’équipe ; Savoir s’organiser ; Disponibilité et flexibilité ; Sens des priorités et de la responsabilité ; Rigueur et fiabilité ; Réflexivité ; Capacité d’intégrer du feed-back ; Motivation d’apprendre et de se former. Atouts Formation de coaching ainsi qu’une expérience approfondie en coaching individuels constituent un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature14/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de coordination de la Maison de l'orientationLieu29, rue Aldringen L-1118 LuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038653",
        "Qui recrute ?": " Service de coordination de la Maison de l'orientation ",
        "Missions": "Orientation individuelle des élèves au sein de la Maison de l’orientation :Accueil et orientation scolaire :Assurer le premier contact avec les jeunes ;Répondre aux différentes demandes des usagers ;Mener des entrevues individuelles en présentiel, par appel téléphonique, visioconférence et par e-mail ;Informer et conseiller les jeunes de 11 à 22 ans et, le cas échéant, leurs parents/tuteurs sur l’offre de formations et le parcours scolaire ;Être à l’écoute et orienter les jeunes vers une offre scolaire adaptée à leur profil, leurs intérêts et à leur projet personnel, vers les régimes, les programmes, les sections ou des services spécialisés ;Collaborer avec les services responsables de l’inscription d’élèves en difficulté scolaire dans des établissements scolaires ;Collaborer avec l’équipe de conseillers en orientation ;Documentation et contribution à la démarche qualité.Conseil en orientation :Soutenir les jeunes dans le développement d’un projet personnel scolaire ou professionnel ;Soutenir le jeune à mieux cibler son projet et définir les actions à prendre ;Disposer des informations sur l’offre des services dans le domaine de la jeunesse afin de guider le jeune vers l’offre ciblée ;Documentation, intervision et contribution à la démarche qualité.Veille, recherche, élaboration et mise à disposition de ressources d’information validées en matière d’orientation scolaire et de formation professionnelle :Collaborer à la communication interne et externe, garder à jour les informations disponibles aux usagers, aux services, au réseau des Cellules d’orientation des établissements scolaires et du grand public ;Travailler en équipe multiprofessionnelle ;Disposer d’une aisance dans le contact humain et travailler en réseau avec les établissements scolaires et avec les services ministériels compétents et avec les services spécialisés de la Maison de l’orientation.Planification et organisation de réunions.Activités de sensibilisation et d’information :Collaboration à des activités de sensibilisation et d’informations (événements, ateliers, etc.) du SCMO et information et conseil au public lors de ces événements d’orientation ;Assurer des formations continues internes, notamment sur le système scolaire luxembourgeois.",
        "Profil": "Compétences techniques Posture professionnelle de conseil et orientation, en particulier avec un public jeune ;Niveau de maîtrise de langues suffisant pour mener des entretiens professionnels d’orientation en luxembourgeois, allemand ou français, selon la demande de l’usager ;Connaissance approfondie du système scolaire au Luxembourg (enseignement secondaire général et classique, y compris les classes spécifiques, la formation professionnelle et l’offre publique européenne et internationale) ;Connaissance des types et moments de transition dans le système scolaire public ;Connaissance du fonctionnement et de l’organisation des établissements scolaires et de leur offre ;Bonne maîtrise des outils informatiques et de la gestion des données dans des bases de données existantes ;Aisance relationnelle et esprit de coopération avec des services externes. Compétences comportementales Aisance relationnelle ;Être à l’écoute et mettre l’interlocuteur au centre ;Être orienté service ;Être respectueux et sensible à la non-discrimination, l’inclusion et la diversité ;Discrétion et respect du secret professionnel ;Faire preuve d’esprit d’équipe ;Savoir s’organiser ;Disponibilité et flexibilité ;Sens des priorités et de la responsabilité ;Rigueur et fiabilité ;Réflexivité ;Capacité d’intégrer du feed-back ;Motivation d’apprendre et de se former. Atouts Formation de coaching ainsi qu’une expérience approfondie en coaching individuels constituent un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-01T01:57:44.895296"
    },
    {
        "Title": "Instructeur de natation (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/D1/Octobre/20251031-instructeurdenatationmf-421991.html",
        "Education Level": "3 années ES",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité D1 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Pétange Circonscription Sud Lieu Pétange Service/Département Service des piscines communales Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6901f9298a4ac8835a3ccdb2?show_description=true&language=en",
        "Informations générales": "StatutEmployéGroupe d'indemnitéD1Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de PétangeCirconscriptionSudLieuPétangeService/DépartementService des piscines communalesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6901f9298a4ac8835a3ccdb2?show_description=true&language=en",
        "Group Classification": "D1",
        "Location": "Sud",
        "adding_date": "2025-11-01T01:57:44.895318"
    },
    {
        "Title": "Gestionnaire d’applications informatiques (junior / senior) (m/f) (réf. M00038650) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251031-gestionnairedapplicationsinfor-422048.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Inspection générale des finances",
        "Application Deadline": "20/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/11/2025 Ministère Ministère des Finances Administration/Organisme Inspection générale des finances Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00038650 Qui recrute ? Inspection générale des finances L’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. Missions En tant que gestionnaire d’applications informatiques, nous souhaitons vous confier les missions suivantes liées à la gestion, l’exploitation et à l’amélioration des systèmes d’élaboration budgétaire et des outils décisionnels associés : Coordonner les activités d’exploitation des systèmes informatiques au cours de la procédure d’élaboration budgétaire : Suivre l’état d’avancement de la procédure budgétaire ; Assurer la qualité des données ; Générer des rapports ; Produire les documents budgétaires pour le dépôt à la Chambre des Députés. Contribuer à la structuration et à la valorisation des données budgétaires et décisionnelles, ainsi qu’à l’innovation technologique au sein de l’IGF : Participer à la mise en place et à l’évolution d’un environnement de données moderne (data warehouse, data lake) ; Développer l’exploitation intelligente des données pour soutenir la prise de décision ; Favoriser l’intégration de technologies innovantes (IA, machine learning, automatisation, outils d’analyse avancée) dans les processus budgétaires et comptables ; Contribuer à la digitalisation continue des outils et des processus pour accroître l’efficacité et la transparence. Assurer le bon fonctionnement et la mise à jour des applications informatiques budgétaires et comptables en veillant à leur performance et à leur disponibilité pour tous les utilisateurs : Gérer les applications et coordonner leurs mises à jour ; Gérer les relations avec les fournisseurs ; Maintenir la configuration fonctionnelle à jour ; Assurer le support (support aux utilisateurs, gestion des accès, détection et analyse de « bugs », etc.). Assurer la liaison entre les équipes techniques et les experts métiers en traduisant les besoins métiers en spécifications techniques et garantir la cohérence et l’efficacité des solutions informatiques mises en place : Analyser les besoins des utilisateurs ; Rédiger des documents (cahiers des charges, spécifications fonctionnelles, etc.) ; Collaborer avec les équipes de développement ; Gérer la réalisation des tests fonctionnels ; Coordonner les mises en production. Profil Compétences techniques Excellentes capacités d’analyse et de synthèse ; Fortes affinités pour la gestion de données quantitatives ; Expertise dans la conception et l’exploitation de solutions informatiques ; Connaissances dans la gestion de projets informatiques ; Bonnes capacités rédactionnelles ; Maîtrise des outils bureautiques usuels ; Maîtrise du français et de l’anglais. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissances de la législation relative au budget et à la comptabilité de l’État ; Expérience dans le domaine des finances publiques ou similaire ; Connaissances en Qlik, SAP BW4/HANA et/ou SharePoint ; Maîtrise du luxembourgeois ; Travail méthodique et rigoureux ; Aisance dans la communication avec différents acteurs ; Sens de l’organisation et capacité à prioritiser les tâches ; Fiabilité, flexibilité, résilience et aptitude à travailler endéans des délais serrés ; Sens de l’innovation, capacité à proposer des idées novatrices pour améliorer l’efficacité et l’efficience. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en technologie de l’information, en sciences de données, en sciences de gestion à orientation technologique, mathématiques ou statistiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/11/2025MinistèreMinistère des FinancesAdministration/OrganismeInspection générale des financesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038650",
        "Qui recrute ?": " Inspection générale des financesL’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. ",
        "Missions": "En tant que gestionnaire d’applications informatiques, nous souhaitons vous confier les missions suivantes liées à la gestion, l’exploitation et à l’amélioration des systèmes d’élaboration budgétaire et des outils décisionnels associés :Coordonner les activités d’exploitation des systèmes informatiques au cours de la procédure d’élaboration budgétaire :Suivre l’état d’avancement de la procédure budgétaire ;Assurer la qualité des données ;Générer des rapports ;Produire les documents budgétaires pour le dépôt à la Chambre des Députés.Contribuer à la structuration et à la valorisation des données budgétaires et décisionnelles, ainsi qu’à l’innovation technologique au sein de l’IGF :Participer à la mise en place et à l’évolution d’un environnement de données moderne (data warehouse, data lake) ;Développer l’exploitation intelligente des données pour soutenir la prise de décision ;Favoriser l’intégration de technologies innovantes (IA, machine learning, automatisation, outils d’analyse avancée) dans les processus budgétaires et comptables ;Contribuer à la digitalisation continue des outils et des processus pour accroître l’efficacité et la transparence.Assurer le bon fonctionnement et la mise à jour des applications informatiques budgétaires et comptables en veillant à leur performance et à leur disponibilité pour tous les utilisateurs :Gérer les applications et coordonner leurs mises à jour ;Gérer les relations avec les fournisseurs ;Maintenir la configuration fonctionnelle à jour ;Assurer le support (support aux utilisateurs, gestion des accès, détection et analyse de « bugs », etc.).Assurer la liaison entre les équipes techniques et les experts métiers en traduisant les besoins métiers en spécifications techniques et garantir la cohérence et l’efficacité des solutions informatiques mises en place :Analyser les besoins des utilisateurs ;Rédiger des documents (cahiers des charges, spécifications fonctionnelles, etc.) ;Collaborer avec les équipes de développement ;Gérer la réalisation des tests fonctionnels ;Coordonner les mises en production.",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de synthèse ;Fortes affinités pour la gestion de données quantitatives ;Expertise dans la conception et l’exploitation de solutions informatiques ;Connaissances dans la gestion de projets informatiques ;Bonnes capacités rédactionnelles ;Maîtrise des outils bureautiques usuels ;Maîtrise du français et de l’anglais. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissances de la législation relative au budget et à la comptabilité de l’État ;Expérience dans le domaine des finances publiques ou similaire ;Connaissances en Qlik, SAP BW4/HANA et/ou SharePoint ;Maîtrise du luxembourgeois ;Travail méthodique et rigoureux ;Aisance dans la communication avec différents acteurs ;Sens de l’organisation et capacité à prioritiser les tâches ;Fiabilité, flexibilité, résilience et aptitude à travailler endéans des délais serrés ;Sens de l’innovation, capacité à proposer des idées novatrices pour améliorer l’efficacité et l’efficience.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en technologie de l’information, en sciences de données, en sciences de gestion à orientation technologique, mathématiques ou statistiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-01T01:57:44.895431"
    },
    {
        "Title": "Gestionnaire au service prestations (m/f) (réf. F00038645)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251031-gestionnaireauserviceprestatio-422039.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse Nationale d'Assurance Pension",
        "Application Deadline": "16/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "6",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/11/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse Nationale d'Assurance Pension Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 6 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00038645 Qui recrute ? Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est un établissement public ayant comme mission la gestion de l’assurance pension du régime général. En tant qu’interlocuteur unique en matière de pension de tous les assurés du secteur privé, les salariés et non-salariés, elle assure le traitement des dossiers de pension et le paiement des prestations correspondantes. Dans l’exécution de ses missions, la CNAP collabore avec un large réseau de partenaires nationaux et internationaux et privilégie une gestion participative à tous les niveaux. Le service prestations se compose d’une part du service pension, chargé du traitement des demandes de pension nationales et internationales, ainsi que du suivi des pensions attribuées et, d’autre part, du service carrière d’assurance, chargé du traitement des dossiers concernant les carrières d’assurance (périodes d’activités professionnelles au Luxembourg ou à l’étranger), les « baby year », les achats rétroactifs de périodes d’assurance et les transferts de cotisations entre organismes compétents. Plus d'Informations sur www.cnap.lu. La CNAP offre un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. Missions Instruction des demandes de pension; Calcul des pensions et suivi des paiements; Analyse et application d’instructions internationales; Gestion du contrôle du maintien du droit à pension; Traitement des demandes baby-year; Traitement des périodes d’assurance complémentaires; Traitement des demandes d'achat rétroactif et des demandes de restitution de cotisations; Gestion des remboursements de cotisations; Fourniture de renseignements et conseils aux assurés. Profil Compétences techniques Avoir une excellente maîtrise des langues administratives; Avoir une bonne maîtrise de l’anglais; Disposer de bonnes capacités rédactionnelles; Maîtriser les outils informatiques courants (Word, Excel, etc) et les logiciels internes spécifiques; Apprendre et savoir appliquer la législation sur les pensions et les procédures de traitement des demandes. Compétences comportementales Être rigoureux, organisé et précis; Avoir un sens aigu des responsabilités et savoir gérer des priorités; Etre fiable, disponible et flexible; Respecter la confidentialité et la discrétion; Avoir la capacité de travailler de manière autonome ainsi qu’en équipe; Avoir une aisance relationnelle et l’esprit d’équipe. Atouts Avoir des connaissances sur l’assurance pension et l’affiliation; Avoir une première expérience professionnelle dans le traitement de dossiers administratifs. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/11/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse Nationale d'Assurance PensionLieuLuxembourgTâcheTâche complèteNombre de postes vacants6Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00038645",
        "Qui recrute ?": " Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est un établissement public ayant comme mission la gestion de l’assurance pension du régime général. En tant qu’interlocuteur unique en matière de pension de tous les assurés du secteur privé, les salariés et non-salariés, elle assure le traitement des dossiers de pension et le paiement des prestations correspondantes. Dans l’exécution de ses missions, la CNAP collabore avec un large réseau de partenaires nationaux et internationaux et privilégie une gestion participative à tous les niveaux.Le service prestations se compose d’une part du service pension, chargé du traitement des demandes de pension nationales et internationales, ainsi que du suivi des pensions attribuées et, d’autre part, du service carrière d’assurance, chargé du traitement des dossiers concernant les carrières d’assurance (périodes d’activités professionnelles au Luxembourg ou à l’étranger), les « baby year », les achats rétroactifs de périodes d’assurance et les transferts de cotisations entre organismes compétents.Plus d'Informations sur www.cnap.lu.La CNAP offre un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. ",
        "Missions": "Instruction des demandes de pension;Calcul des pensions et suivi des paiements;Analyse et application d’instructions internationales;Gestion du contrôle du maintien du droit à pension;Traitement des demandes baby-year;Traitement des périodes d’assurance complémentaires;Traitement des demandes d'achat rétroactif et des demandes de restitution de cotisations;Gestion des remboursements de cotisations;Fourniture de renseignements et conseils aux assurés.",
        "Profil": "Compétences techniques Avoir une excellente maîtrise des langues administratives;Avoir une bonne maîtrise de l’anglais;Disposer de bonnes capacités rédactionnelles;Maîtriser les outils informatiques courants (Word, Excel, etc) et les logiciels internes spécifiques;Apprendre et savoir appliquer la législation sur les pensions et les procédures de traitement des demandes. Compétences comportementales Être rigoureux, organisé et précis;Avoir un sens aigu des responsabilités et savoir gérer des priorités;Etre fiable, disponible et flexible;Respecter la confidentialité et la discrétion;Avoir la capacité de travailler de manière autonome ainsi qu’en équipe;Avoir une aisance relationnelle et l’esprit d’équipe. Atouts Avoir des connaissances sur l’assurance pension et l’affiliation;Avoir une première expérience professionnelle dans le traitement de dossiers administratifs.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-01T01:57:44.895565"
    },
    {
        "Title": "Médecin chargé de la gestion des hôpitaux (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251031-mdecinchargdelagestiondeshpita-421903.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/11/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? La division de la médecine curative et de la qualité en santé Missions Contribuer à l’analyse des informations relatives aux établissements et services hospitaliers qui sont soumises au Ministre dans le cadre des procédures d’autorisation des établissements et services hospitaliers. Analyser, suivre les demandes d’autorisation des hôpitaux en ce qui concerne : La création et l’extension des établissements hospitaliers; L’exploitation des établissements et services hospitaliers; La modernisation et la transformation d’établissements et services hospitaliers, y compris sous forme d’alternatives à l’hospitalisation; L’installation d’appareils ou d’équipement hospitalier soumis à planification. Assurer la gestion de ces demandes au sein de la Direction de la santé; Instruire les demandes de prorogation et de suspension d’autorisation; Émettre des avis en matière d’autorisation des établissements et services hospitaliers; Contribuer à l’élaboration de normes applicables aux services hospitaliers; Participer au contrôle du respect des lois et règlements applicables au secteur des soins hospitaliers; Contribuer à la proposition d’organisation de prises en charge extrahospitalières garantissant la continuité et la qualité des soins dans les projets de soins primaires tels que réseaux de compétences ou d’hospitalisation à domicile; Participer à l’organisation des démarches d’évaluation de la qualité des hôpitaux; Contribuer à la rédaction d’avis de recherche clinique; Contribuer à établir des normes pour les activités, soins et structures traditionnellement hospitalières qui évoluent vers l’extrahospitalier. Profil Compétences techniques Capacité à préparer un projet basé sur une analyse des données scientifiques et d’en élaborer la budgétisation; Connaissances des outils informatiques de bureautique et des outils statistiques pour comprendre et revoir de façon critique l’interprétation des données; Raisonnement basé sur les preuves (EBM) avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses; Bonnes compétences rédactionnelles; Etre capable de rédiger des rapports et de produire des synthèses pertinentes; Expérience dans un service hospitalier universitaire; Expérience en organisation des soins; Connaissance ou formation dans le domaine du système de qualité des hôpitaux; Expérience ou formation en médecine de catastrophe; La maitrise du français est indispensable. Compétences comportementales Travail en équipe pluridisciplinaire et de nationalités différentes; Capacités de communication écrites et orales; Très bonne capacité d’écoute et d’interaction avec les acteurs de terrain; Capacité d’autonomie dans l’organisation du travail; Esprit d’initiative; Capacité d’accompagner des collaborateurs; Capacité d’adaptation à des situations exceptionnelles. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine avec autorisation d'exercer la médecine au Luxembourg ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 novembre 2025 et envoyez les documents demandés par courriel à rh.direction@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/11/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " La division de la médecine curative et de la qualité en santé ",
        "Missions": "Contribuer à l’analyse des informations relatives aux établissements et services hospitaliers qui sont soumises au Ministre dans le cadre des procédures d’autorisation des établissements et services hospitaliers. Analyser, suivre les demandes d’autorisation des hôpitaux en ce qui concerne :La création et l’extension des établissements hospitaliers;L’exploitation des établissements et services hospitaliers;La modernisation et la transformation d’établissements et services hospitaliers, y compris sous forme d’alternatives à l’hospitalisation;L’installation d’appareils ou d’équipement hospitalier soumis à planification.Assurer la gestion de ces demandes au sein de la Direction de la santé;Instruire les demandes de prorogation et de suspension d’autorisation;Émettre des avis en matière d’autorisation des établissements et services hospitaliers;Contribuer à l’élaboration de normes applicables aux services hospitaliers;Participer au contrôle du respect des lois et règlements applicables au secteur des soins hospitaliers;Contribuer à la proposition d’organisation de prises en charge extrahospitalières garantissant la continuité et la qualité des soins dans les projets de soins primaires tels que réseaux de compétences ou d’hospitalisation à domicile;Participer à l’organisation des démarches d’évaluation de la qualité des hôpitaux;Contribuer à la rédaction d’avis de recherche clinique;Contribuer à établir des normes pour les activités, soins et structures traditionnellement hospitalières qui évoluent vers l’extrahospitalier.",
        "Profil": "Compétences techniques Capacité à préparer un projet basé sur une analyse des données scientifiques et d’en élaborer la budgétisation;Connaissances des outils informatiques de bureautique et des outils statistiques pour comprendre et revoir de façon critique l’interprétation des données;Raisonnement basé sur les preuves (EBM) avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses;Bonnes compétences rédactionnelles;Etre capable de rédiger des rapports et de produire des synthèses pertinentes;Expérience dans un service hospitalier universitaire;Expérience en organisation des soins;Connaissance ou formation dans le domaine du système de qualité des hôpitaux;Expérience ou formation en médecine de catastrophe;La maitrise du français est indispensable. Compétences comportementales Travail en équipe pluridisciplinaire et de nationalités différentes;Capacités de communication écrites et orales;Très bonne capacité d’écoute et d’interaction avec les acteurs de terrain;Capacité d’autonomie dans l’organisation du travail;Esprit d’initiative;Capacité d’accompagner des collaborateurs;Capacité d’adaptation à des situations exceptionnelles.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine avec autorisation d'exercer la médecine au Luxembourg ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 novembre 2025 et envoyez les documents demandés par courriel àrh.direction@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-01T01:57:44.895728"
    },
    {
        "Title": "Spécialiste en sciences humaines - psychologue (m/f) (réf. F00038656)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251031-spcialisteenscienceshumainesps-422184.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lënster Lycée International School",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 14/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lënster Lycée International School Lieu Junglinster Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038656 Qui recrute ? Lënster Lycée International School Missions Assurer la tâche de personne de référence des élèves à besoins spécifiques au niveau de l’école secondaire; Assurer la prise en charge des élèves à besoins spécifiques telle qu’arrêté par la CI; Identifier et analyser continuellement les besoins de l’élève sur base d’observations et de réflexions communes et prise de mesures adéquates y relatives; Etablir un diagnostic des besoins de l’élève concerné; Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques, des parents et du personnel enseignant; Collaboration et concertation étroites avec les parents, les enseignants et les autres membres de la communauté scolaire; Conseiller les membres de la communauté scolaire au sujet de la mise en œuvre des mesures de différenciation et de soutien prévues par la CI; Mettre en route des procédures de demande d’aide, d’assistance ou d’intervention spécialisée pour élèves à besoins éducatifs spécifiques; Rédiger des rapports sur l’évaluation du développement des élèves; Se concerter au sein de l’ESEB et assister aux réunions de service; Participer aux réunions CI, CNI et CAR; Tâches administratives liées à l’activité. Profil Compétences techniques Maîtriser les techniques de rédaction de rapports d’observation et d’évaluation; Maîtriser les techniques d’écoute active et les techniques d’entretien; Maîtriser les technologies de l’information et de la communication; Savoir concevoir des dispositifs de différenciation et d’individualisation; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates relatives. Compétences comportementales Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Savoir travailler de façon autonome; Avoir le sens de responsabilité; Ouverture à l’analyse critique et à l’auto-évaluation. Atouts Maîtrise de l’anglais; Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature14/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLënster Lycée International SchoolLieuJunglinsterTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038656",
        "Qui recrute ?": " Lënster Lycée International School ",
        "Missions": "Assurer la tâche de personne de référence des élèves à besoins spécifiques au niveau de l’école secondaire;Assurer la prise en charge des élèves à besoins spécifiques telle qu’arrêté par la CI;Identifier et analyser continuellement les besoins de l’élève sur base d’observations et de réflexions communes et prise de mesures adéquates y relatives;Etablir un diagnostic des besoins de l’élève concerné;Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques, des parents et du personnel enseignant;Collaboration et concertation étroites avec les parents, les enseignants et les autres membres de la communauté scolaire;Conseiller les membres de la communauté scolaire au sujet de la mise en œuvre des mesures de différenciation et de soutien prévues par la CI;Mettre en route des procédures de demande d’aide, d’assistance ou d’intervention spécialisée pour élèves à besoins éducatifs spécifiques;Rédiger des rapports sur l’évaluation du développement des élèves;Se concerter au sein de l’ESEB et assister aux réunions de service;Participer aux réunions CI, CNI et CAR;Tâches administratives liées à l’activité.",
        "Profil": "Compétences techniques Maîtriser les techniques de rédaction de rapports d’observation et d’évaluation;Maîtriser les techniques d’écoute active et les techniques d’entretien;Maîtriser les technologies de l’information et de la communication;Savoir concevoir des dispositifs de différenciation et d’individualisation;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates relatives. Compétences comportementales Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Savoir travailler de façon autonome;Avoir le sens de responsabilité;Ouverture à l’analyse critique et à l’auto-évaluation. Atouts Maîtrise de l’anglais;Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-01T01:57:44.895828"
    },
    {
        "Title": "Médecin chargé de la gestion des hôpitaux (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251031-mdecinchargdelagestiondeshpita-421918.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 28/11/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? La division de la médecine curative et de la qualité en santé Missions Contribuer à l’analyse des informations relatives aux établissements et services hospitaliers qui sont soumises au Ministre dans le cadre des procédures d’autorisation des établissements et services hospitaliers. Analyser, suivre les demandes d’autorisation des hôpitaux en ce qui concerne : La création et l’extension des établissements hospitaliers; L’exploitation des établissements et services hospitaliers; La modernisation et la transformation d’établissements et services hospitaliers, y compris sous forme d’alternatives à l’hospitalisation; L’installation d’appareils ou d’équipement hospitalier soumis à planification. Assurer la gestion de ces demandes au sein de la Direction de la santé; Instruire les demandes de prorogation et de suspension d’autorisation; Émettre des avis en matière d’autorisation des établissements et services hospitaliers; Contribuer à l’élaboration de normes applicables aux services hospitaliers; Participer au contrôle du respect des lois et règlements applicables au secteur des soins hospitaliers; Contribuer à la proposition d’organisation de prises en charge extrahospitalières garantissant la continuité et la qualité des soins dans les projets de soins primaires tels que réseaux de compétences ou d’hospitalisation à domicile; Participer à l’organisation des démarches d’évaluation de la qualité des hôpitaux; Contribuer à la rédaction d’avis de recherche clinique; Contribuer à établir des normes pour les activités, soins et structures traditionnellement hospitalières qui évoluent vers l’extrahospitalier. Profil Compétences techniques Capacité à préparer un projet basé sur une analyse des données scientifiques et d’en élaborer la budgétisation; Connaissances des outils informatiques de bureautique et des outils statistiques pour comprendre et revoir de façon critique l’interprétation des données; Raisonnement basé sur les preuves (EBM) avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses; Bonnes compétences rédactionnelles; Etre capable de rédiger des rapports et de produire des synthèses pertinentes; Expérience dans un service hospitalier universitaire; Expérience en organisation des soins; Connaissance ou formation dans le domaine du système de qualité des hôpitaux; Expérience ou formation en médecine de catastrophe; La maitrise du français est indispensable. Compétences comportementales Travail en équipe pluridisciplinaire et de nationalités différentes; Capacités de communication écrites et orales; Très bonne capacité d’écoute et d’interaction avec les acteurs de terrain; Capacité d’autonomie dans l’organisation du travail; Esprit d’initiative; Capacité d’accompagner des collaborateurs; Capacité d’adaptation à des situations exceptionnelles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master médecine avec autorisation d'exercer la médecine au Luxembourg ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 novembre 2025 et envoyez les documents demandés par courriel à rh.direction@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature28/11/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " La division de la médecine curative et de la qualité en santé ",
        "Missions": "Contribuer à l’analyse des informations relatives aux établissements et services hospitaliers qui sont soumises au Ministre dans le cadre des procédures d’autorisation des établissements et services hospitaliers. Analyser, suivre les demandes d’autorisation des hôpitaux en ce qui concerne :La création et l’extension des établissements hospitaliers;L’exploitation des établissements et services hospitaliers;La modernisation et la transformation d’établissements et services hospitaliers, y compris sous forme d’alternatives à l’hospitalisation;L’installation d’appareils ou d’équipement hospitalier soumis à planification.Assurer la gestion de ces demandes au sein de la Direction de la santé;Instruire les demandes de prorogation et de suspension d’autorisation;Émettre des avis en matière d’autorisation des établissements et services hospitaliers;Contribuer à l’élaboration de normes applicables aux services hospitaliers;Participer au contrôle du respect des lois et règlements applicables au secteur des soins hospitaliers;Contribuer à la proposition d’organisation de prises en charge extrahospitalières garantissant la continuité et la qualité des soins dans les projets de soins primaires tels que réseaux de compétences ou d’hospitalisation à domicile;Participer à l’organisation des démarches d’évaluation de la qualité des hôpitaux;Contribuer à la rédaction d’avis de recherche clinique;Contribuer à établir des normes pour les activités, soins et structures traditionnellement hospitalières qui évoluent vers l’extrahospitalier.",
        "Profil": "Compétences techniques Capacité à préparer un projet basé sur une analyse des données scientifiques et d’en élaborer la budgétisation;Connaissances des outils informatiques de bureautique et des outils statistiques pour comprendre et revoir de façon critique l’interprétation des données;Raisonnement basé sur les preuves (EBM) avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses;Bonnes compétences rédactionnelles;Etre capable de rédiger des rapports et de produire des synthèses pertinentes;Expérience dans un service hospitalier universitaire;Expérience en organisation des soins;Connaissance ou formation dans le domaine du système de qualité des hôpitaux;Expérience ou formation en médecine de catastrophe;La maitrise du français est indispensable. Compétences comportementales Travail en équipe pluridisciplinaire et de nationalités différentes;Capacités de communication écrites et orales;Très bonne capacité d’écoute et d’interaction avec les acteurs de terrain;Capacité d’autonomie dans l’organisation du travail;Esprit d’initiative;Capacité d’accompagner des collaborateurs;Capacité d’adaptation à des situations exceptionnelles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master médecine avec autorisation d'exercer la médecine au Luxembourg ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 novembre 2025 et envoyez les documents demandés par courriel àrh.direction@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-01T01:57:44.895926"
    },
    {
        "Title": "Juriste ou Economiste (m/f) (réf. E00038651)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251031-juristeoueconomistemfrfe000386-422058.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "21/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 21/11/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. E00038651 Qui recrute ? Le Ministère des Finances cherche un collaborateur expérimenté (m/f) pour renforcer la direction « Services financiers, stabilité financière et cadre réglementaire de la place financière » Missions Analyse et suivi de dossiers liés à la place financière luxembourgeoise dans les enceintes luxembourgeoises, européennes et internationales, et notamment de dossiers ayant un lien avec la règlementation des services bancaires et financiers y compris les sujets transversaux qui impactent les acteurs du secteur financier (par ex. Union de l’Epargne et des Investissements, marchés des capitaux, titrisation, simplification de la règlementation, sujets ESG) ; Rédaction de projets de lois et de projets de règlements grand-ducaux relatifs à la place financière ; Rédaction d’avis juridiques, de rapports, de notes d’allocution, de réponses à des questions parlementaires sur des sujets en relation avec le secteur financier ; Participation à l’élaboration d’initiatives permettant d’augmenter l’attractivité et la compétitivité de la place financière luxembourgeoise ; Interaction avec les acteurs de la place financière (associations professionnelles, autorités de surveillance) ainsi qu’à l’échelle européenne et internationale (autres Etats membres, Commission européenne, Présidence du Conseil de l’UE, Fonds Monétaire International, etc.). Profil Compétences techniques Bonne connaissance de la place financière luxembourgeoise et du cadre réglementaire luxembourgeois et européen applicable aux services bancaires et financiers ; Intérêt et grande sensibilité pour les sujets intéressant la place financière, en particulier les dossiers européens majeurs susceptibles d’influer sur l’évolution future de la place financière (par ex. dans le cadre de l’Union de l’Epargne et des Investissements) ; Esprit d’analyse et de synthèse ; Excellentes aptitudes pour la lecture rapide et la rédaction de textes et la préparation de notes ; Excellentes capacités pour identifier les problématiques, proposer des solutions et orienter les discussions ; Parfaite maîtrise à l’écrit et à l’oral du français et de l’anglais ; Aisance pour la prise de parole en public en français et en anglais ; Aisance à mener des négociations à l’échelle européenne et internationale. Compétences comportementales Travail méthodique et rigoureux ; Respect des délais et atteinte des objectifs ; Adaptabilité et réactivité ; Capacité à ﬁxer les priorités, à anticiper les échéances et à organiser le travail en conséquence ; Sens de l’initiative et des responsabilités ; Aptitude à travailler de manière autonome comme en équipe ; Disponibilité et ﬂexibilité ; Fiabilité et aisance relationnelle. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, finance, gestion, audit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature21/11/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.E00038651",
        "Qui recrute ?": " Le Ministère des Finances cherche un collaborateur expérimenté (m/f) pour renforcer la direction « Services financiers, stabilité financière et cadre réglementaire de la place financière » ",
        "Missions": "Analyse et suivi de dossiers liés à la place financière luxembourgeoise dans les enceintes luxembourgeoises, européennes et internationales, et notamment de dossiers ayant un lien avec la règlementation des services bancaires et financiers y compris les sujets transversaux qui impactent les acteurs du secteur financier (par ex. Union de l’Epargne et des Investissements, marchés des capitaux, titrisation, simplification de la règlementation, sujets ESG) ;Rédaction de projets de lois et de projets de règlements grand-ducaux relatifs à la place financière ;Rédaction d’avis juridiques, de rapports, de notes d’allocution, de réponses à des questions parlementaires sur des sujets en relation avec le secteur financier ;Participation à l’élaboration d’initiatives permettant d’augmenter l’attractivité et la compétitivité de la place financière luxembourgeoise ;Interaction avec les acteurs de la place financière (associations professionnelles, autorités de surveillance) ainsi qu’à l’échelle européenne et internationale (autres Etats membres, Commission européenne, Présidence du Conseil de l’UE, Fonds Monétaire International, etc.).",
        "Profil": "Compétences techniques Bonne connaissance de la place financière luxembourgeoise et du cadre réglementaire luxembourgeois et européen applicable aux services bancaires et financiers ;Intérêt et grande sensibilité pour les sujets intéressant la place financière, en particulier les dossiers européens majeurs susceptibles d’influer sur l’évolution future de la place financière (par ex. dans le cadre de l’Union de l’Epargne et des Investissements) ;Esprit d’analyse et de synthèse ;Excellentes aptitudes pour la lecture rapide et la rédaction de textes et la préparation de notes ;Excellentes capacités pour identifier les problématiques, proposer des solutions et orienter les discussions ;Parfaite maîtrise à l’écrit et à l’oral du français et de l’anglais ;Aisance pour la prise de parole en public en français et en anglais ;Aisance à mener des négociations à l’échelle européenne et internationale. Compétences comportementales Travail méthodique et rigoureux ;Respect des délais et atteinte des objectifs ;Adaptabilité et réactivité ;Capacité à ﬁxer les priorités, à anticiper les échéances et à organiser le travail en conséquence ;Sens de l’initiative et des responsabilités ;Aptitude à travailler de manière autonome comme en équipe ;Disponibilité et ﬂexibilité ;Fiabilité et aisance relationnelle.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, finance, gestion, audit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-01T01:57:44.895933"
    },
    {
        "Title": "Gestionnaire au service prestations (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Octobre/20251031-gestionnaireauserviceprestatio-422040.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse Nationale d'Assurance Pension",
        "Application Deadline": "16/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "6",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 16/11/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse Nationale d'Assurance Pension Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 6 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est un établissement public ayant comme mission la gestion de l’assurance pension du régime général. En tant qu’interlocuteur unique en matière de pension de tous les assurés du secteur privé, les salariés et non-salariés, elle assure le traitement des dossiers de pension et le paiement des prestations correspondantes. Dans l’exécution de ses missions, la CNAP collabore avec un large réseau de partenaires nationaux et internationaux et privilégie une gestion participative à tous les niveaux. Le service prestations se compose d’une part du service pension, chargé du traitement des demandes de pension nationales et internationales, ainsi que du suivi des pensions attribuées et, d’autre part, du service carrière d’assurance, chargé du traitement des dossiers concernant les carrières d’assurance (périodes d’activités professionnelles au Luxembourg ou à l’étranger), les « baby year », les achats rétroactifs de périodes d’assurance et les transferts de cotisations entre organismes compétents. Plus d'Informations sur www.cnap.lu. La CNAP offre un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. Missions Instruction des demandes de pension; Calcul des pensions et suivi des paiements; Analyse et application d’instructions internationales; Gestion du contrôle du maintien du droit à pension; Traitement des demandes baby-year; Traitement des périodes d’assurance complémentaires; Traitement des demandes d'achat rétroactif et des demandes de restitution de cotisations; Gestion des remboursements de cotisations; Fourniture de renseignements et conseils aux assurés. Profil Compétences techniques Avoir une excellente maîtrise des langues administratives; Avoir une bonne maîtrise de l’anglais; Disposer de bonnes capacités rédactionnelles; Maîtriser les outils informatiques courants (Word, Excel, etc) et les logiciels internes spécifiques; Apprendre et savoir appliquer la législation sur les pensions et les procédures de traitement des demandes. Compétences comportementales Être rigoureux, organisé et précis; Avoir un sens aigu des responsabilités et savoir gérer des priorités; Etre fiable, disponible et flexible; Respecter la confidentialité et la discrétion; Avoir la capacité de travailler de manière autonome ainsi qu’en équipe; Avoir une aisance relationnelle et l’esprit d’équipe. Atouts Avoir des connaissances sur l’assurance pension et l’affiliation; Avoir une première expérience professionnelle dans le traitement de dossiers administratifs. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 novembre 2025 et envoyez les documents demandés par courriel à cnap.recrutement@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature16/11/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse Nationale d'Assurance PensionLieuLuxembourgTâcheTâche complèteNombre de postes vacants6Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est un établissement public ayant comme mission la gestion de l’assurance pension du régime général. En tant qu’interlocuteur unique en matière de pension de tous les assurés du secteur privé, les salariés et non-salariés, elle assure le traitement des dossiers de pension et le paiement des prestations correspondantes. Dans l’exécution de ses missions, la CNAP collabore avec un large réseau de partenaires nationaux et internationaux et privilégie une gestion participative à tous les niveaux.Le service prestations se compose d’une part du service pension, chargé du traitement des demandes de pension nationales et internationales, ainsi que du suivi des pensions attribuées et, d’autre part, du service carrière d’assurance, chargé du traitement des dossiers concernant les carrières d’assurance (périodes d’activités professionnelles au Luxembourg ou à l’étranger), les « baby year », les achats rétroactifs de périodes d’assurance et les transferts de cotisations entre organismes compétents.Plus d'Informations sur www.cnap.lu.La CNAP offre un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. ",
        "Missions": "Instruction des demandes de pension;Calcul des pensions et suivi des paiements;Analyse et application d’instructions internationales;Gestion du contrôle du maintien du droit à pension;Traitement des demandes baby-year;Traitement des périodes d’assurance complémentaires;Traitement des demandes d'achat rétroactif et des demandes de restitution de cotisations;Gestion des remboursements de cotisations;Fourniture de renseignements et conseils aux assurés.",
        "Profil": "Compétences techniques Avoir une excellente maîtrise des langues administratives;Avoir une bonne maîtrise de l’anglais;Disposer de bonnes capacités rédactionnelles;Maîtriser les outils informatiques courants (Word, Excel, etc) et les logiciels internes spécifiques;Apprendre et savoir appliquer la législation sur les pensions et les procédures de traitement des demandes. Compétences comportementales Être rigoureux, organisé et précis;Avoir un sens aigu des responsabilités et savoir gérer des priorités;Etre fiable, disponible et flexible;Respecter la confidentialité et la discrétion;Avoir la capacité de travailler de manière autonome ainsi qu’en équipe;Avoir une aisance relationnelle et l’esprit d’équipe. Atouts Avoir des connaissances sur l’assurance pension et l’affiliation;Avoir une première expérience professionnelle dans le traitement de dossiers administratifs.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 novembre 2025 et envoyez les documents demandés par courriel àcnap.recrutement@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-11-01T01:57:44.896020"
    },
    {
        "Title": "Spécialiste en Sciences humaines - psychologue (m/f) (réf. M00038655) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251031-spcialisteenscienceshumainesps-422183.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lënster Lycée International School",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 14/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lënster Lycée International School Lieu Junglinster Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038655 Qui recrute ? Lënster Lycée International School Missions Assurer la tâche de personne de référence des élèves à besoins spécifiques au niveau de l’école secondaire; Assurer la prise en charge des élèves à besoins spécifiques telle qu’arrêté par la CI; Identifier et analyser continuellement les besoins de l’élève sur base d’observations et de réflexions communes et prise de mesures adéquates y relatives; Etablir un diagnostic des besoins de l’élève concerné; Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques, des parents et du personnel enseignant; Collaboration et concertation étroites avec les parents, les enseignants et les autres membres de la communauté scolaire; Conseiller les membres de la communauté scolaire au sujet de la mise en œuvre des mesures de différenciation et de soutien prévues par la CI; Mettre en route des procédures de demande d’aide, d’assistance ou d’intervention spécialisée pour élèves à besoins éducatifs spécifiques; Rédiger des rapports sur l’évaluation du développement des élèves; Se concerter au sein de l’ESEB et assister aux réunions de service; Participer aux réunions CI, CNI et CAR; Tâches administratives liées à l’activité. Profil Compétences techniques Maîtriser les techniques de rédaction de rapports d’observation et d’évaluation; Maîtriser les techniques d’écoute active et les techniques d’entretien; Maîtriser les technologies de l’information et de la communication; Savoir concevoir des dispositifs de différenciation et d’individualisation; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates relatives. Compétences comportementales Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Savoir travailler de façon autonome; Avoir le sens de responsabilité; Ouverture à l’analyse critique et à l’auto-évaluation. Atouts Maîtrise de l’anglais; Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature14/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLënster Lycée International SchoolLieuJunglinsterTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038655",
        "Qui recrute ?": " Lënster Lycée International School ",
        "Missions": "Assurer la tâche de personne de référence des élèves à besoins spécifiques au niveau de l’école secondaire;Assurer la prise en charge des élèves à besoins spécifiques telle qu’arrêté par la CI;Identifier et analyser continuellement les besoins de l’élève sur base d’observations et de réflexions communes et prise de mesures adéquates y relatives;Etablir un diagnostic des besoins de l’élève concerné;Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques, des parents et du personnel enseignant;Collaboration et concertation étroites avec les parents, les enseignants et les autres membres de la communauté scolaire;Conseiller les membres de la communauté scolaire au sujet de la mise en œuvre des mesures de différenciation et de soutien prévues par la CI;Mettre en route des procédures de demande d’aide, d’assistance ou d’intervention spécialisée pour élèves à besoins éducatifs spécifiques;Rédiger des rapports sur l’évaluation du développement des élèves;Se concerter au sein de l’ESEB et assister aux réunions de service;Participer aux réunions CI, CNI et CAR;Tâches administratives liées à l’activité.",
        "Profil": "Compétences techniques Maîtriser les techniques de rédaction de rapports d’observation et d’évaluation;Maîtriser les techniques d’écoute active et les techniques d’entretien;Maîtriser les technologies de l’information et de la communication;Savoir concevoir des dispositifs de différenciation et d’individualisation;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates relatives. Compétences comportementales Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Savoir travailler de façon autonome;Avoir le sens de responsabilité;Ouverture à l’analyse critique et à l’auto-évaluation. Atouts Maîtrise de l’anglais;Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-01T01:57:44.896086"
    },
    {
        "Title": "Spécialiste en Sciences humaines - psychologue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251031-spcialisteenscienceshumainesps-422176.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lënster Lycée International School",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 14/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lënster Lycée International School Lieu Junglinster Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lënster Lycée International School Missions Assurer la tâche de personne de référence des élèves à besoins spécifiques au niveau de l’école secondaire; Assurer la prise en charge des élèves à besoins spécifiques telle qu’arrêté par la CI; Identifier et analyser continuellement les besoins de l’élève sur base d’observations et de réflexions communes et prise de mesures adéquates y relatives; Etablir un diagnostic des besoins de l’élève concerné; Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques, des parents et du personnel enseignant; Collaboration et concertation étroites avec les parents, les enseignants et les autres membres de la communauté scolaire; Conseiller les membres de la communauté scolaire au sujet de la mise en œuvre des mesures de différenciation et de soutien prévues par la CI; Mettre en route des procédures de demande d’aide, d’assistance ou d’intervention spécialisée pour élèves à besoins éducatifs spécifiques; Rédiger des rapports sur l’évaluation du développement des élèves; Se concerter au sein de l’ESEB et assister aux réunions de service; Participer aux réunions CI, CNI et CAR; Tâches administratives liées à l’activité. Profil Compétences techniques Maîtriser les techniques de rédaction de rapports d’observation et d’évaluation; Maîtriser les techniques d’écoute active et les techniques d’entretien; Maîtriser les technologies de l’information et de la communication; Savoir concevoir des dispositifs de différenciation et d’individualisation; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates relatives. Compétences comportementales Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Savoir travailler de façon autonome; Avoir le sens de responsabilité; Ouverture à l’analyse critique et à l’auto-évaluation. Atouts Maîtrise de l’anglais; Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 14 novembre 2025 et envoyez les documents demandés par courriel à Recrutements.deps@llis.lu ou par courrier postal à l’adresse Rue Victor Ferrant, 2 L-6122 Junglinster Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature14/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLënster Lycée International SchoolLieuJunglinsterTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lënster Lycée International School ",
        "Missions": "Assurer la tâche de personne de référence des élèves à besoins spécifiques au niveau de l’école secondaire;Assurer la prise en charge des élèves à besoins spécifiques telle qu’arrêté par la CI;Identifier et analyser continuellement les besoins de l’élève sur base d’observations et de réflexions communes et prise de mesures adéquates y relatives;Etablir un diagnostic des besoins de l’élève concerné;Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques, des parents et du personnel enseignant;Collaboration et concertation étroites avec les parents, les enseignants et les autres membres de la communauté scolaire;Conseiller les membres de la communauté scolaire au sujet de la mise en œuvre des mesures de différenciation et de soutien prévues par la CI;Mettre en route des procédures de demande d’aide, d’assistance ou d’intervention spécialisée pour élèves à besoins éducatifs spécifiques;Rédiger des rapports sur l’évaluation du développement des élèves;Se concerter au sein de l’ESEB et assister aux réunions de service;Participer aux réunions CI, CNI et CAR;Tâches administratives liées à l’activité.",
        "Profil": "Compétences techniques Maîtriser les techniques de rédaction de rapports d’observation et d’évaluation;Maîtriser les techniques d’écoute active et les techniques d’entretien;Maîtriser les technologies de l’information et de la communication;Savoir concevoir des dispositifs de différenciation et d’individualisation;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates relatives. Compétences comportementales Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Savoir travailler de façon autonome;Avoir le sens de responsabilité;Ouverture à l’analyse critique et à l’auto-évaluation. Atouts Maîtrise de l’anglais;Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 14 novembre 2025 et envoyez les documents demandés par courriel àRecrutements.deps@llis.luou par courrier postal à l’adresse Rue Victor Ferrant, 2L-6122 JunglinsterLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-01T01:57:44.896155"
    },
    {
        "Title": "Gestionnaire de paie (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Octobre/gestionnairedepaie.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "13/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 13/11/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Au sein de la Direction des Ressources Humaines, le Département Opérations est notamment en charge de la gestion opérationnelle de la rémunération de l’ensemble des collaborateurs qui sont, soit de droit public, soit de droit privé. L’équipe a également la charge de la gestion des contrats, la gestion des avantages sociaux accordés au personnel ou encore la veille réglementaire en matière de rémunération. Afin de renforcer ses équipes, la Direction RH, recherche actuellement un(e) Gestionnaire de paie (m/f). Missions Assurer la gestion des carrières et l’établissement de la rémunération des Fonctionnaires et Employés de l’Etat; Conseiller et informer les agents publics quant à la gestion de leur carrière et leur rémunération; Réaliser toutes les démarches administratives nécessaires (déclarations sociales et fiscales, traitement des dossiers de retraite, etc.); Collaborer avec les différentes parties prenantes internes (p.ex. Comptabilité, Affaires juridiques) et externes (CCSS, CGPO, ACD, etc.); Assurer un reporting régulier des activités et problématiques RH; Assurer une veille réglementaire en matière de rémunérations et proposer des adaptations et améliorations; Prendre part au suivi des procédures des ressources humaines (recrutement, départ à la retraite, changement de carrière, organisation des examens de fin de formation spéciale, de carrière, etc.). Profil Disposer d’une expérience professionnelle pertinente dans une fonction similaire; Maitriser les règles de la gestion de la paie et avoir de bonnes connaissances du droit du travail et droit social luxembourgeois; Avoir idéalement des connaissances des spécificités du statut public; Être à l’aise avec le maniement et l’interprétation des chiffres et avoir un esprit d’analyse et de synthèse; Avoir à un esprit critique et faire preuve de rigueur et de discrétion; Faire preuve d’autonomie, de proactivité et être reconnu(e) pour vos excellentes capacités relationnelles afin de travailler en équipe ainsi que pour votre sens du service client et de la confidentialité; Avoir d’excellentes capacités de communication (oral et écrit) en français et allemand, le luxembourgeois est un fort atout; Avoir d’excellentes capacités de communication (oral et écrit) en luxembourgeois, français, allemand et anglais. La maitrise de toute autre langue est un atout. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise en gestion des ressources humaines, sciences humaines ou économie, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Gestionnaire de paie Détails du poste | POST Luxembourg jusqu'au 13 novembre 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature13/11/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Au sein de la Direction des Ressources Humaines, le Département Opérations est notamment en charge de la gestion opérationnelle de la rémunération de l’ensemble des collaborateurs qui sont, soit de droit public, soit de droit privé. L’équipe a également la charge de la gestion des contrats, la gestion des avantages sociaux accordés au personnel ou encore la veille réglementaire en matière de rémunération. Afin de renforcer ses équipes, la Direction RH, recherche actuellement un(e) Gestionnaire de paie (m/f).",
        "Missions": "Assurer la gestion des carrières et l’établissement de la rémunération des Fonctionnaires et Employés de l’Etat;Conseiller et informer les agents publics quant à la gestion de leur carrière et leur rémunération;Réaliser toutes les démarches administratives nécessaires (déclarations sociales et fiscales, traitement des dossiers de retraite, etc.);Collaborer avec les différentes parties prenantes internes (p.ex. Comptabilité, Affaires juridiques) et externes (CCSS, CGPO, ACD, etc.);Assurer un reporting régulier des activités et problématiques RH;Assurer une veille réglementaire en matière de rémunérations et proposer des adaptations et améliorations;Prendre part au suivi des procédures des ressources humaines (recrutement, départ à la retraite, changement de carrière, organisation des examens de fin de formation spéciale, de carrière, etc.).",
        "Profil": "Disposer d’une expérience professionnelle pertinente dans une fonction similaire;Maitriser les règles de la gestion de la paie et avoir de bonnes connaissances du droit du travail et droit social luxembourgeois;Avoir idéalement des connaissances des spécificités du statut public;Être à l’aise avec le maniement et l’interprétation des chiffres et avoir un esprit d’analyse et de synthèse;Avoir à un esprit critique et faire preuve de rigueur et de discrétion;Faire preuve d’autonomie, de proactivité et être reconnu(e) pour vos excellentes capacités relationnelles afin de travailler en équipe ainsi que pour votre sens du service client et de la confidentialité;Avoir d’excellentes capacités de communication (oral et écrit) en français et allemand, le luxembourgeois est un fort atout;Avoir d’excellentes capacités de communication (oral et écrit) en luxembourgeois, français, allemand et anglais. La maitrise de toute autre langue est un atout.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise en gestion des ressources humaines, sciences humaines ou économie, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgGestionnaire de paie Détails du poste | POST Luxembourgjusqu'au13 novembre 2025.",
        "Group Classification": "B1",
        "adding_date": "2025-11-01T01:57:44.896349"
    },
    {
        "Title": "Gestionnaire d’applications informatiques (junior / senior) (m/f) (réf. E00038648) (réf. F00038649)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251031-gestionnairedapplicationsinfor-422044.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Inspection générale des finances",
        "Application Deadline": "20/11/2025",
        "Nationality": "Être ressortissant UE",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 20/11/2025 Ministère Ministère des Finances Administration/Organisme Inspection générale des finances Lieu Luxembourg Tâche Tâche complète Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038649 Qui recrute ? Inspection générale des finances L’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. Missions En tant que gestionnaire d’applications informatiques, nous souhaitons vous confier les missions suivantes liées à la gestion, l’exploitation et à l’amélioration des systèmes d’élaboration budgétaire et des outils décisionnels associés : Coordonner les activités d’exploitation des systèmes informatiques au cours de la procédure d’élaboration budgétaire : Suivre l’état d’avancement de la procédure budgétaire ; Assurer la qualité des données ; Générer des rapports ; Produire les documents budgétaires pour le dépôt à la Chambre des Députés. Contribuer à la structuration et à la valorisation des données budgétaires et décisionnelles, ainsi qu’à l’innovation technologique au sein de l’IGF : Participer à la mise en place et à l’évolution d’un environnement de données moderne (data warehouse, data lake) ; Développer l’exploitation intelligente des données pour soutenir la prise de décision ; Favoriser l’intégration de technologies innovantes (IA, machine learning, automatisation, outils d’analyse avancée) dans les processus budgétaires et comptables ; Contribuer à la digitalisation continue des outils et des processus pour accroître l’efficacité et la transparence. Assurer le bon fonctionnement et la mise à jour des applications informatiques budgétaires et comptables en veillant à leur performance et à leur disponibilité pour tous les utilisateurs : Gérer les applications et coordonner leurs mises à jour ; Gérer les relations avec les fournisseurs ; Maintenir la configuration fonctionnelle à jour ; Assurer le support (support aux utilisateurs, gestion des accès, détection et analyse de « bugs », etc.). Assurer la liaison entre les équipes techniques et les experts métiers en traduisant les besoins métiers en spécifications techniques et garantir la cohérence et l’efficacité des solutions informatiques mises en place : Analyser les besoins des utilisateurs ; Rédiger des documents (cahiers des charges, spécifications fonctionnelles, etc.) ; Collaborer avec les équipes de développement ; Gérer la réalisation des tests fonctionnels ; Coordonner les mises en production. Profil Compétences techniques Excellentes capacités d’analyse et de synthèse ; Fortes affinités pour la gestion de données quantitatives ; Expertise dans la conception et l’exploitation de solutions informatiques ; Connaissances dans la gestion de projets informatiques ; Bonnes capacités rédactionnelles ; Maîtrise des outils bureautiques usuels ; Maîtrise du français et de l’anglais. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissances de la législation relative au budget et à la comptabilité de l’État ; Expérience dans le domaine des finances publiques ou similaire ; Connaissances en Qlik, SAP BW4/HANA et/ou SharePoint ; Maîtrise du luxembourgeois ; Travail méthodique et rigoureux ; Aisance dans la communication avec différents acteurs ; Sens de l’organisation et capacité à prioritiser les tâches ; Fiabilité, flexibilité, résilience et aptitude à travailler endéans des délais serrés ; Sens de l’innovation, capacité à proposer des idées novatrices pour améliorer l’efficacité et l’efficience. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en technologie de l’information, en sciences de données, en sciences de gestion à orientation technologique, mathématiques ou statistiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature20/11/2025MinistèreMinistère des FinancesAdministration/OrganismeInspection générale des financesLieuLuxembourgTâcheTâche complèteNationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038649",
        "Qui recrute ?": " Inspection générale des financesL’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. ",
        "Missions": "En tant que gestionnaire d’applications informatiques, nous souhaitons vous confier les missions suivantes liées à la gestion, l’exploitation et à l’amélioration des systèmes d’élaboration budgétaire et des outils décisionnels associés :Coordonner les activités d’exploitation des systèmes informatiques au cours de la procédure d’élaboration budgétaire :Suivre l’état d’avancement de la procédure budgétaire ;Assurer la qualité des données ;Générer des rapports ;Produire les documents budgétaires pour le dépôt à la Chambre des Députés.Contribuer à la structuration et à la valorisation des données budgétaires et décisionnelles, ainsi qu’à l’innovation technologique au sein de l’IGF :Participer à la mise en place et à l’évolution d’un environnement de données moderne (data warehouse, data lake) ;Développer l’exploitation intelligente des données pour soutenir la prise de décision ;Favoriser l’intégration de technologies innovantes (IA, machine learning, automatisation, outils d’analyse avancée) dans les processus budgétaires et comptables ;Contribuer à la digitalisation continue des outils et des processus pour accroître l’efficacité et la transparence.Assurer le bon fonctionnement et la mise à jour des applications informatiques budgétaires et comptables en veillant à leur performance et à leur disponibilité pour tous les utilisateurs :Gérer les applications et coordonner leurs mises à jour ;Gérer les relations avec les fournisseurs ;Maintenir la configuration fonctionnelle à jour ;Assurer le support (support aux utilisateurs, gestion des accès, détection et analyse de « bugs », etc.).Assurer la liaison entre les équipes techniques et les experts métiers en traduisant les besoins métiers en spécifications techniques et garantir la cohérence et l’efficacité des solutions informatiques mises en place :Analyser les besoins des utilisateurs ;Rédiger des documents (cahiers des charges, spécifications fonctionnelles, etc.) ;Collaborer avec les équipes de développement ;Gérer la réalisation des tests fonctionnels ;Coordonner les mises en production.",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de synthèse ;Fortes affinités pour la gestion de données quantitatives ;Expertise dans la conception et l’exploitation de solutions informatiques ;Connaissances dans la gestion de projets informatiques ;Bonnes capacités rédactionnelles ;Maîtrise des outils bureautiques usuels ;Maîtrise du français et de l’anglais. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissances de la législation relative au budget et à la comptabilité de l’État ;Expérience dans le domaine des finances publiques ou similaire ;Connaissances en Qlik, SAP BW4/HANA et/ou SharePoint ;Maîtrise du luxembourgeois ;Travail méthodique et rigoureux ;Aisance dans la communication avec différents acteurs ;Sens de l’organisation et capacité à prioritiser les tâches ;Fiabilité, flexibilité, résilience et aptitude à travailler endéans des délais serrés ;Sens de l’innovation, capacité à proposer des idées novatrices pour améliorer l’efficacité et l’efficience.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en technologie de l’information, en sciences de données, en sciences de gestion à orientation technologique, mathématiques ou statistiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-01T01:57:44.896493"
    },
    {
        "Title": "Conseiller en orientation scolaire et professionnelle (m/f) (réf. M00038654) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251031-conseillerenorientationscolair-422104.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de coordination de la Maison de l'orientation",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 14/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de coordination de la Maison de l'orientation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038654 Qui recrute ? Service de coordination de la Maison de l'orientation Missions Orientation individuelle des élèves au sein de la Maison de l’orientation : Accueil et orientation scolaire : Assurer le premier contact avec les jeunes ; Répondre aux différentes demandes des usagers ; Mener des entrevues individuelles en présentiel, par appel téléphonique, visioconférence et par e-mail ; Informer et conseiller les jeunes de 11 à 22 ans et, le cas échéant, leurs parents/tuteurs sur l’offre de formations et le parcours scolaire ; Être à l’écoute et orienter les jeunes vers une offre scolaire adaptée à leur profil, leurs intérêts et à leur projet personnel, vers les régimes, les programmes, les sections ou des services spécialisés ; Collaborer avec les services responsables de l’inscription d’élèves en difficulté scolaire dans des établissements scolaires ; Collaborer avec l’équipe de conseillers en orientation ; Documentation et contribution à la démarche qualité. Conseil en orientation : Soutenir les jeunes dans le développement d’un projet personnel scolaire ou professionnel ; Soutenir le jeune à mieux cibler son projet et définir les actions à prendre ; Disposer des informations sur l’offre des services dans le domaine de la jeunesse afin de guider le jeune vers l’offre ciblée ; Documentation, intervision et contribution à la démarche qualité. Veille, recherche, élaboration et mise à disposition de ressources d’information validées en matière d’orientation scolaire et de formation professionnelle : Collaborer à la communication interne et externe, garder à jour les informations disponibles aux usagers, aux services, au réseau des Cellules d’orientation des établissements scolaires et du grand public ; Travailler en équipe multiprofessionnelle ; Disposer d’une aisance dans le contact humain et travailler en réseau avec les établissements scolaires et avec les services ministériels compétents et avec les services spécialisés de la Maison de l’orientation. Planification et organisation de réunions. Activités de sensibilisation et d’information : Collaboration à des activités de sensibilisation et d’informations (événements, ateliers, etc.) du SCMO et information et conseil au public lors de ces événements d’orientation ; Assurer des formations continues internes, notamment sur le système scolaire luxembourgeois. Profil Compétences techniques Posture professionnelle de conseil et orientation, en particulier avec un public jeune ; Niveau de maîtrise de langues suffisant pour mener des entretiens professionnels d’orientation en luxembourgeois, allemand ou français, selon la demande de l’usager ; Connaissance approfondie du système scolaire au Luxembourg (enseignement secondaire général et classique, y compris les classes spécifiques, la formation professionnelle et l’offre publique européenne et internationale) ; Connaissance des types et moments de transition dans le système scolaire public ; Connaissance du fonctionnement et de l’organisation des établissements scolaires et de leur offre ; Bonne maîtrise des outils informatiques et de la gestion des données dans des bases de données existantes ; Aisance relationnelle et esprit de coopération avec des services externes. Compétences comportementales Aisance relationnelle ; Être à l’écoute et mettre l’interlocuteur au centre ; Être orienté service ; Être respectueux et sensible à la non-discrimination, l’inclusion et la diversité ; Discrétion et respect du secret professionnel ; Faire preuve d’esprit d’équipe ; Savoir s’organiser ; Disponibilité et flexibilité ; Sens des priorités et de la responsabilité ; Rigueur et fiabilité ; Réflexivité ; Capacité d’intégrer du feed-back ; Motivation d’apprendre et de se former. Atouts Formation de coaching ainsi qu’une expérience approfondie en coaching individuels constituent un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature14/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de coordination de la Maison de l'orientationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038654",
        "Qui recrute ?": " Service de coordination de la Maison de l'orientation ",
        "Missions": "Orientation individuelle des élèves au sein de la Maison de l’orientation :Accueil et orientation scolaire :Assurer le premier contact avec les jeunes ;Répondre aux différentes demandes des usagers ;Mener des entrevues individuelles en présentiel, par appel téléphonique, visioconférence et par e-mail ;Informer et conseiller les jeunes de 11 à 22 ans et, le cas échéant, leurs parents/tuteurs sur l’offre de formations et le parcours scolaire ;Être à l’écoute et orienter les jeunes vers une offre scolaire adaptée à leur profil, leurs intérêts et à leur projet personnel, vers les régimes, les programmes, les sections ou des services spécialisés ;Collaborer avec les services responsables de l’inscription d’élèves en difficulté scolaire dans des établissements scolaires ;Collaborer avec l’équipe de conseillers en orientation ;Documentation et contribution à la démarche qualité.Conseil en orientation :Soutenir les jeunes dans le développement d’un projet personnel scolaire ou professionnel ;Soutenir le jeune à mieux cibler son projet et définir les actions à prendre ;Disposer des informations sur l’offre des services dans le domaine de la jeunesse afin de guider le jeune vers l’offre ciblée ;Documentation, intervision et contribution à la démarche qualité.Veille, recherche, élaboration et mise à disposition de ressources d’information validées en matière d’orientation scolaire et de formation professionnelle :Collaborer à la communication interne et externe, garder à jour les informations disponibles aux usagers, aux services, au réseau des Cellules d’orientation des établissements scolaires et du grand public ;Travailler en équipe multiprofessionnelle ;Disposer d’une aisance dans le contact humain et travailler en réseau avec les établissements scolaires et avec les services ministériels compétents et avec les services spécialisés de la Maison de l’orientation.Planification et organisation de réunions.Activités de sensibilisation et d’information :Collaboration à des activités de sensibilisation et d’informations (événements, ateliers, etc.) du SCMO et information et conseil au public lors de ces événements d’orientation ;Assurer des formations continues internes, notamment sur le système scolaire luxembourgeois.",
        "Profil": "Compétences techniques Posture professionnelle de conseil et orientation, en particulier avec un public jeune ;Niveau de maîtrise de langues suffisant pour mener des entretiens professionnels d’orientation en luxembourgeois, allemand ou français, selon la demande de l’usager ;Connaissance approfondie du système scolaire au Luxembourg (enseignement secondaire général et classique, y compris les classes spécifiques, la formation professionnelle et l’offre publique européenne et internationale) ;Connaissance des types et moments de transition dans le système scolaire public ;Connaissance du fonctionnement et de l’organisation des établissements scolaires et de leur offre ;Bonne maîtrise des outils informatiques et de la gestion des données dans des bases de données existantes ;Aisance relationnelle et esprit de coopération avec des services externes. Compétences comportementales Aisance relationnelle ;Être à l’écoute et mettre l’interlocuteur au centre ;Être orienté service ;Être respectueux et sensible à la non-discrimination, l’inclusion et la diversité ;Discrétion et respect du secret professionnel ;Faire preuve d’esprit d’équipe ;Savoir s’organiser ;Disponibilité et flexibilité ;Sens des priorités et de la responsabilité ;Rigueur et fiabilité ;Réflexivité ;Capacité d’intégrer du feed-back ;Motivation d’apprendre et de se former. Atouts Formation de coaching ainsi qu’une expérience approfondie en coaching individuels constituent un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-11-01T01:57:44.896515"
    },
    {
        "Title": "Expert en sciences humaines (psychologue, pédagogue) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251031-expertenscienceshumainespsycho-421994.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région ECHTERNACH (Région 11)",
        "Application Deadline": "11/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région ECHTERNACH (Région 11) Lieu Echternach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région ECHTERNACH Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans psychologiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants; Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 novembre 2025 et envoyez les documents demandés par courriel à Romaine.THEISEN@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région ECHTERNACH (Région 11)LieuEchternachTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région ECHTERNACH ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans psychologiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants;Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 novembre 2025 et envoyez les documents demandés par courriel àRomaine.THEISEN@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-01T01:57:44.896538"
    },
    {
        "Title": "Gestionnaire pour le service Transfert à l'étranger (m/f) (réf. F00038640)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251031-gestionnairepourleservicetrans-421958.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "07/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 07/11/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00038640 Qui recrute ? Caisse nationale de santé Missions Gérer les demandes d'autorisation préalable de transfert à l'étranger : réceptionner, enregistrer, effectuer une vérification administrative, transmettre au Contrôle médical de la Sécurité sociale (CMSS), émettre les formulaires/titres de prise en charge, faire les courriers aux assurés ou prestataires, archiver et scanner les dossiers; Être le point de contact pour les assurés (langues luxembourgeoise, française, allemande, anglaise) : renseigner, conseiller, réceptionner et traiter d'éventuelles complaintes; Gérer les refus administratifs et décisions présidentielles; Être en contact régulier avec le CMSS; Contribuer à l’élaboration de l’échange électronique d’informations sur la sécurité sociale (EESSI) et assurer par la suite le traitement des dossiers sous format électronique; S’occuper de l’archivage dématérialisé – Scanning; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’élaboration et à la bonne application des règles et procédures. Profil Compétences techniques Savoir interpréter des textes/notes réglementaires, juridiques en vue d’une application concrète à un dossier spécifique; Savoir rédiger des notes et des statistiques; Maîtrise du MS Office; Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées. Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques. Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun. Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager. Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés. Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes. S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement. S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature07/11/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00038640",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Gérer les demandes d'autorisation préalable de transfert à l'étranger : réceptionner, enregistrer, effectuer une vérification administrative, transmettre au Contrôle médical de la Sécurité sociale (CMSS), émettre les formulaires/titres de prise en charge, faire les courriers aux assurés ou prestataires, archiver et scanner les dossiers;Être le point de contact pour les assurés (langues luxembourgeoise, française, allemande, anglaise) : renseigner, conseiller, réceptionner et traiter d'éventuelles complaintes;Gérer les refus administratifs et décisions présidentielles;Être en contact régulier avec le CMSS;Contribuer à l’élaboration de l’échange électronique d’informations sur la sécurité sociale (EESSI) et assurer par la suite le traitement des dossiers sous format électronique;S’occuper de l’archivage dématérialisé – Scanning;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’élaboration et à la bonne application des règles et procédures.",
        "Profil": "Compétences techniques Savoir interpréter des textes/notes réglementaires, juridiques en vue d’une application concrète à un dossier spécifique;Savoir rédiger des notes et des statistiques;Maîtrise du MS Office;Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées.Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques.Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun.Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager.Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés.Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes.S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement.S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-01T01:57:44.896563"
    },
    {
        "Title": "Éducateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251030-catgoriedindemnitbgroupedindem-421891.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Vichten Circonscription Nord Lieu Vichten Service/Département Maison Relais Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://vichten.lu/postes-vacants/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de VichtenCirconscriptionNordLieuVichtenService/DépartementMaison RelaisTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://vichten.lu/postes-vacants/",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-11-01T01:57:44.896630"
    },
    {
        "Title": "Éducateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251031-ducateurmfdmf-422182.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "15/11/2025",
        "Number of Vacancies": "3",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 Date limite de candidature 15/11/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service d'éducation et d'accueil Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDD jusqu'au 31 décembre 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/690370158a4ac8835a46091e?language=fr&show_description=true",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1Date limite de candidature15/11/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService d'éducation et d'accueilTâcheTâche complèteNombre de postes vacants3Type de contratCDD jusqu'au 31 décembre 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/690370158a4ac8835a46091e?language=fr&show_description=true",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-11-01T01:57:44.896836"
    },
    {
        "Title": "Gestionnaire finances (m/f) (réf. M00038644) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Octobre/20251031-gestionnairefinancesmfrfm00038-421984.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut national des langues Luxembourg (INLL)",
        "Application Deadline": "21/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 21/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut national des langues Luxembourg (INLL) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00038644 Qui recrute ? Institut national des langues Luxembourg (INLL) Missions Accueil des demandes traduisant les besoins en matériel des différents services, analyse des devis et contrats d'entretien fournis et avis au chef de service; Vérification des extraits bancaires et nettoyage des comptes transitoires par rapprochement des postes ouverts (réservation/paiement, ordre d'acceptation/recettes); Préparation des engagements de fonds, respectivement préparation des réservations de liquidités et contrôle des factures après livraisons et prestations de service; Saisie des pièces d'ordres en vue de l'imputation des comptes bancaires SEGS et S023; Préparation et saisie des notes de crédit fournisseur et exécution des remboursements pour clients; Préparation de rapports budgétaires sur demande du chef de service; Gestion des frais de route et de séjour; Gestion de l'inventaire des immobilisations et appliquer les instructions d'archivage conformément au tableau de tri; Préparation des cahiers des charges et assurer le suivi des soumissions; Préparation des travaux de clôture comptable, contrôle de l'exécution budgétaire et des propositions budgétaires; Profil Compétences techniques Connaître l'organisation administrative et procédurale de l'INLL , surtout en ce qui concerne la gestion budgétaire et comptable de l'Etat en général et la gestion séparée en particulier; Maîtriser les technologies d'information et de communication; Maîtriser les logiciels bureautiques en général et le logiciel SAP en particulier; Maîtriser les systèmes de classification et d'archivage. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Toute expérience dans le domaine. Des compétences dans l’utilisation de SAP sont considérées comme un atout. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature21/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut national des langues Luxembourg (INLL)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00038644",
        "Qui recrute ?": " Institut national des langues Luxembourg (INLL) ",
        "Missions": "Accueil des demandes traduisant les besoins en matériel des différents services, analyse des devis et contrats d'entretien fournis et avis au chef de service;Vérification des extraits bancaires et nettoyage des comptes transitoires par rapprochement des postes ouverts (réservation/paiement, ordre d'acceptation/recettes);Préparation des engagements de fonds, respectivement préparation des réservations de liquidités et contrôle des factures après livraisons et prestations de service;Saisie des pièces d'ordres en vue de l'imputation des comptes bancaires SEGS et S023;Préparation et saisie des notes de crédit fournisseur et exécution des remboursements pour clients;Préparation de rapports budgétaires sur demande du chef de service;Gestion des frais de route et de séjour;Gestion de l'inventaire des immobilisations et appliquer les instructions d'archivage conformément au tableau de tri;Préparation des cahiers des charges et assurer le suivi des soumissions;Préparation des travaux de clôture comptable, contrôle de l'exécution budgétaire et des propositions budgétaires;",
        "Profil": "Compétences techniques Connaître l'organisation administrative et procédurale de l'INLL , surtout en ce qui concerne la gestion budgétaire et comptable de l'Etat en général et la gestion séparée en particulier;Maîtriser les technologies d'information et de communication;Maîtriser les logiciels bureautiques en général et le logiciel SAP en particulier;Maîtriser les systèmes de classification et d'archivage. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Toute expérience dans le domaine.Des compétences dans l’utilisation de SAP sont considérées comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-11-01T01:57:44.896914"
    }
]