[
    {
        "Title": "Gestionnaire administratif (m/f) (réf. M00038626) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Octobre/20251030-gestionnaireadministratifmfrfm-421611.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Caisse pour l’avenir des enfants (Zukunftskeess)",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 28/11/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Caisse pour l’avenir des enfants (Zukunftskeess) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038626 Qui recrute ? La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil. Le Département Congé parental traite les demandes liées au congé parental et veille à l’application de la réglementation en matière de sécurité sociale. Nous recherchons actuellement un Gestionnaire administratif pour renforcer notre Département Congé parental Missions Traiter les dossiers: réceptionner les demandes et contrôler les documents; Analyser les dossiers pour déterminer le droit; Assurer le suivi du dossier dans les délais prescrits; Informer et conseiller les demandeurs (demandeurs, employeurs, institutions) pour fournir un service client de qualité; Rédiger des courriers d’attribution et de retrait; Participer à l'amélioration continue opérationnelle. Profil Compétences techniques Avoir le goût pour les aspects juridiques du droit de la sécurité sociale; Savoir appliquer la législation et la réglementation concernant le congé parental; Disposer d’excellentes capacités orales et rédactionnelles des langues luxembourgeoise, allemande, française et anglaise; Très bonne maîtrise des outils informatiques Word, Excel etc. Compétences comportementales Avoir des bonnes capacités d’analyse et de synthèse; Etre rigoureux, structuré et organisé; Faire preuve d’esprit d’équipe et savoir travailler de façon autonome; Avoir un contact aisé avec les clients (demandeurs, employeurs et institutions); Être flexible, proactif et savoir prendre des initiatives; Excellentes compétences en matière de communication (orale et écrite). Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature28/11/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeCaisse pour l’avenir des enfants (Zukunftskeess)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038626",
        "Qui recrute ?": " La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil.Le Département Congé parental traite les demandes liées au congé parental et veille à l’application de la réglementation en matière de sécurité sociale.Nous recherchons actuellement un Gestionnaire administratif pour renforcer notre Département Congé parental ",
        "Missions": "Traiter les dossiers: réceptionner les demandes et contrôler les documents;Analyser les dossiers pour déterminer le droit;Assurer le suivi du dossier dans les délais prescrits;Informer et conseiller les demandeurs (demandeurs, employeurs, institutions) pour fournir un service client de qualité;Rédiger des courriers d’attribution et de retrait;Participer à l'amélioration continue opérationnelle.",
        "Profil": "Compétences techniques Avoir le goût pour les aspects juridiques du droit de la sécurité sociale;Savoir appliquer la législation et la réglementation concernant le congé parental;Disposer d’excellentes capacités orales et rédactionnelles des langues luxembourgeoise, allemande, française et anglaise;Très bonne maîtrise des outils informatiques Word, Excel etc. Compétences comportementales Avoir des bonnes capacités d’analyse et de synthèse;Etre rigoureux, structuré et organisé;Faire preuve d’esprit d’équipe et savoir travailler de façon autonome;Avoir un contact aisé avec les clients (demandeurs, employeurs et institutions);Être flexible, proactif et savoir prendre des initiatives;Excellentes compétences en matière de communication (orale et écrite).",
        "Conditions d’admission": "DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-10-31T01:54:00.681564"
    },
    {
        "Title": "Éducateur gradué ou Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251030-ducateurgraduouassistantsocial-421500.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (70%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "13/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 13/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Munsbach Tâche Tâche à temps partiel (70%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Accueillir l’enfant tout en soutenant son système familial ; Établir une relation de confiance avec l’enfant et les parents ; Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur ; Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent ; Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité ; Rédiger des rapports de visites et des courriers à destination de la magistrature ; Gérer les situations de conflit. Profil Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif ; Disposer de compétences rédactionnelles solides pour la rédaction de rapports ; Maîtrise des trois langues usuelles du pays ; Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée ; Travailler avec des familles sous contrainte ; Conduire des entretiens et analyser les informations recueillies ; Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant ; Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout ; Expérience professionnelle dans une fonction similaire ; Expérience d'au moins 3 ans dans le domaine. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 novembre 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse: Rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature13/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuMunsbachTâcheTâche à temps partiel (70%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Accueillir l’enfant tout en soutenant son système familial ;Établir une relation de confiance avec l’enfant et les parents ;Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur ;Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent ;Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité ;Rédiger des rapports de visites et des courriers à destination de la magistrature ;Gérer les situations de conflit.",
        "Profil": "Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif ;Disposer de compétences rédactionnelles solides pour la rédaction de rapports ;Maîtrise des trois langues usuelles du pays ;Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée ;Travailler avec des familles sous contrainte ;Conduire des entretiens et analyser les informations recueillies ;Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant ;Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout ;Expérience professionnelle dans une fonction similaire ;Expérience d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 novembre 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresse:Rue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-31T01:54:00.681747"
    },
    {
        "Title": "Juriste (m/f) (réf. E00038634) (réf. F00038635)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251030-juristemfrfe00038634rff0003863-421854.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "13/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00038635 Qui recrute ? Police grand-ducale – Direction Générale – Service juridique Missions Analyses et avis juridiques: Rédaction d’avis juridiques circonstanciés. Assistance juridique: Assister la direction générale et les directions centrales en matière juridique (droit administratif, droit pénal, droit civil, droit européen, etc.); Conseiller les membres de la Police ayant été confrontés à des incidents dans le cadre de leurs missions; Pratiquer un support juridique dans l’établissement des notes et des prescriptions de service; Défendre en justice les intérêts civils de la Police. Suivi légal des textes légaux: Suivre quotidiennement les projets/propositions de loi et de règlement et autres textes officiels; Suivre la jurisprudence nationale, communautaire et internationale. Assurer le rôle d’expert: Participer à divers groupes de travail internes et interministériels. Profil Compétences techniques Compétences métiers: Législation et réglementation: Savoir appliquer la légistique et la procédure législative et réglementaire; Disposer d'une parfaite expertise en droit public; Savoir appliquer la législation et la réglementation de l'administration. Procédures internes et méthodologie: Connaître le fonctionnement des institutions de l'Etat; Connaître l'organisation ainsi que les procédures et processus internes de l'administration. Aptitudes techniques: Connaître les sources de documentation internes à l'Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d'Etat et du Gouvernement; Savoir rédiger des avis, rapports et procès-verbaux; Savoir utiliser les banques de données juridiques; Disposer d’excellentes qualités rédactionnelles. Compétences support: Applications bureautiques: Savoir utiliser les outils de bureautique Microsoft Office et Internet; Savoir appliquer les outils de la gestion électronique des documents; Savoir appliquer les autres logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction. Matériel et outillage: Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Avoir le sens de responsabilité; Travailler de manière autonome et méticuleuse; Avoir la capacité à s’intégrer et à travailler dans une équipe; Avoir une grande ouverture d’esprit et contact aisé avec autrui; Être flexible; Être adaptable et réactif; Savoir traiter les dossiers avec la plus grande discrétion et réserve; Avoir le sens de planification et d’organisation; Avoir la faculté de gérer une charge importante de travail; Maîtriser les langues luxembourgeoise, allemande, française et anglaise. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois; Connaissance approfondie de la législation luxembourgeoise; Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative; Avoir une expérience professionnelle en tant que juriste dans une position similiaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00038635",
        "Qui recrute ?": " Police grand-ducale – Direction Générale – Service juridique ",
        "Missions": "Analyses et avis juridiques:Rédaction d’avis juridiques circonstanciés.Assistance juridique:Assister la direction générale et les directions centrales en matière juridique (droit administratif, droit pénal, droit civil, droit européen, etc.);Conseiller les membres de la Police ayant été confrontés à des incidents dans le cadre de leurs missions;Pratiquer un support juridique dans l’établissement des notes et des prescriptions de service;Défendre en justice les intérêts civils de la Police.Suivi légal des textes légaux:Suivre quotidiennement les projets/propositions de loi et de règlement et autres textes officiels;Suivre la jurisprudence nationale, communautaire et internationale.Assurer le rôle d’expert:Participer à divers groupes de travail internes et interministériels.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Savoir appliquer la légistique et la procédure législative et réglementaire;Disposer d'une parfaite expertise en droit public;Savoir appliquer la législation et la réglementation de l'administration.Procédures internes et méthodologie:Connaître le fonctionnement des institutions de l'Etat;Connaître l'organisation ainsi que les procédures et processus internes de l'administration.Aptitudes techniques:Connaître les sources de documentation internes à l'Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d'Etat et du Gouvernement;Savoir rédiger des avis, rapports et procès-verbaux;Savoir utiliser les banques de données juridiques;Disposer d’excellentes qualités rédactionnelles.Compétences support:Applications bureautiques:Savoir utiliser les outils de bureautique Microsoft Office et Internet;Savoir appliquer les outils de la gestion électronique des documents;Savoir appliquer les autres logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction.Matériel et outillage:Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Avoir le sens de responsabilité;Travailler de manière autonome et méticuleuse;Avoir la capacité à s’intégrer et à travailler dans une équipe;Avoir une grande ouverture d’esprit et contact aisé avec autrui;Être flexible;Être adaptable et réactif;Savoir traiter les dossiers avec la plus grande discrétion et réserve;Avoir le sens de planification et d’organisation;Avoir la faculté de gérer une charge importante de travail;Maîtriser les langues luxembourgeoise, allemande, française et anglaise. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois;Connaissance approfondie de la législation luxembourgeoise;Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative;Avoir une expérience professionnelle en tant que juriste dans une position similiaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-31T01:54:00.682165"
    },
    {
        "Title": "Aide-éducateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251030-postedelacatgoriedindemnitdcgr-421892.html",
        "Status": " Salarié à tâche intellectuelle",
        "Application Deadline": "30/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Poste de la catégorie d’indemnité D/C, groupe d’indemnité D/C1, sous-groupe éducatif et psycho-social Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Vichten Circonscription Nord Lieu Vichten Service/Département Maison Relais Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://vichten.lu/postes-vacants/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salairePoste de la catégorie d’indemnité D/C, groupe d’indemnité D/C1, sous-groupe éducatif et psycho-socialDate limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de VichtenCirconscriptionNordLieuVichtenService/DépartementMaison RelaisNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://vichten.lu/postes-vacants/",
        "Group Classification": "Poste de la catégorie d’indemnité D/C, groupe d’indemnité D/C1, sous-groupe éducatif et psycho-social",
        "Location": "Nord",
        "adding_date": "2025-10-31T01:54:00.682348"
    },
    {
        "Title": "Gestionnaire de projet (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251030-gestionnairedeprojetmfdmf-421867.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "20/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A1 par analogie à l'employé communal Date limite de candidature 20/11/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/69036a26a868ba8cb07e13c3?language=fr&show_description=true",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA1 par analogie à l'employé communalDate limite de candidature20/11/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/69036a26a868ba8cb07e13c3?language=fr&show_description=true",
        "Group Classification": "A1 par analogie à l'employé communal",
        "Location": "Sud",
        "adding_date": "2025-10-31T01:54:00.682433"
    },
    {
        "Title": "Juriste / Economiste (m/f) (réf. M00038629) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251030-juristeconomistemfrfm00038629-421638.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Commissariat aux Assurances",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/11/2025 Ministère Ministère des Finances Administration/Organisme Commissariat aux Assurances Lieu Luxembourg-Gasperich Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038629 Qui recrute ? Commissariat aux Assurances Le Commissariat aux Assurances, établissement public, est l’autorité luxembourgeoise compétente pour la surveillance des entreprises d’assurance directe, des entreprises de réassurance, des intermédiaires d’assurances et de réassurances, des professionnels du secteur de l’assurance et des fonds de pension soumis à son contrôle. Missions Participer à la surveillance du secteur de la distribution d’assurances et de réassurances, y compris la conduite de marché; Organiser des missions de contrôle sur place ou sur pièces (établissement de programmes de travail et rédaction de rapports résultant des contrôles) auprès des entités surveillées par le CAA, principalement en matière de distribution d’assurances; Analyser des dossiers d’agrément et de changement d’actionnariat des intermédiaires; Entamer des procédures administratives non-contentieuses à l’égard des entités surveillées; Assurer tous travaux d’analyse, d’avis et de recherche en matière de distribution d’assurances et de réassurances; Représenter le CAA dans les enceintes nationales et internationales. Profil Compétences techniques Ressortissant d’un Etat membre de l’Union européenne; Bonne maîtrise écrite et parlée des langues française, anglaise et allemande ; la pratique du luxembourgeois est considérée comme un atout; Disponibilité pour suivre des formations complémentaires et pour assumer des missions ponctuelles à l’étranger. Compétences comportementales Avoir l'esprit d'équipe; Faire preuve de discrétion et d'intégrité; Exécuter les tâches avec exactitude et disposer d'un sens de l'organisation; Être réactif et capable de travailler en parallèle sur divers dossiers; Avoir un comportement professionnel correct à l'égard des interlocuteurs internes et externes. Atouts Une expérience professionnelle de 3 à 5 ans; Des connaissances en droit des assurances, en compliance (y compris la lutte contre le blanchiment et le financement du terrorisme) et en matière de produits d’assurances et de produits financiers. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit complété par le certificat de formation complémentaire en droit luxembourgeois (CCDL) ou détenteur d’un diplôme de master en sciences économiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/11/2025MinistèreMinistère des FinancesAdministration/OrganismeCommissariat aux AssurancesLieuLuxembourg-GasperichTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038629",
        "Qui recrute ?": " Commissariat aux AssurancesLe Commissariat aux Assurances, établissement public, est l’autorité luxembourgeoise compétente pour la surveillance des entreprises d’assurance directe, des entreprises de réassurance, des intermédiaires d’assurances et de réassurances, des professionnels du secteur de l’assurance et des fonds de pension soumis à son contrôle. ",
        "Missions": "Participer à la surveillance du secteur de la distribution d’assurances et de réassurances, y compris la conduite de marché;Organiser des missions de contrôle sur place ou sur pièces (établissement de programmes de travail et rédaction de rapports résultant des contrôles) auprès des entités surveillées par le CAA, principalement en matière de distribution d’assurances;Analyser des dossiers d’agrément et de changement d’actionnariat des intermédiaires;Entamer des procédures administratives non-contentieuses à l’égard des entités surveillées;Assurer tous travaux d’analyse, d’avis et de recherche en matière de distribution d’assurances et de réassurances;Représenter le CAA dans les enceintes nationales et internationales.",
        "Profil": "Compétences techniques Ressortissant d’un Etat membre de l’Union européenne;Bonne maîtrise écrite et parlée des langues française, anglaise et allemande ; la pratique du luxembourgeois est considérée comme un atout;Disponibilité pour suivre des formations complémentaires et pour assumer des missions ponctuelles à l’étranger. Compétences comportementales Avoir l'esprit d'équipe;Faire preuve de discrétion et d'intégrité;Exécuter les tâches avec exactitude et disposer d'un sens de l'organisation;Être réactif et capable de travailler en parallèle sur divers dossiers;Avoir un comportement professionnel correct à l'égard des interlocuteurs internes et externes. Atouts Une expérience professionnelle de 3 à 5 ans;Des connaissances en droit des assurances, en compliance (y compris la lutte contre le blanchiment et le financement du terrorisme) et en matière de produits d’assurances et de produits financiers.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit complété par le certificat de formation complémentaire en droit luxembourgeois (CCDL) ou détenteur d’un diplôme de master en sciences économiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-31T01:54:00.682573"
    },
    {
        "Title": "Juriste / Economiste (m/f) (réf. F00038628)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251030-juristeconomistemfrff00038628-421629.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Commissariat aux Assurances",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/11/2025 Ministère Ministère des Finances Administration/Organisme Commissariat aux Assurances Lieu Luxembourg-Gasperich Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038628 Qui recrute ? Commissariat aux Assurances Le Commissariat aux Assurances, établissement public, est l’autorité luxembourgeoise compétente pour la surveillance des entreprises d’assurance directe, des entreprises de réassurance, des intermédiaires d’assurances et de réassurances, des professionnels du secteur de l’assurance et des fonds de pension soumis à son contrôle. Missions Participer à la surveillance du secteur de la distribution d’assurances et de réassurances, y compris la conduite de marché, Organiser des missions de contrôle sur place ou sur pièces (établissement de programmes de travail et rédaction de rapports résultant des contrôles) auprès des entités surveillées par le CAA, principalement en matière de distribution d’assurances; Analyser des dossiers d’agrément et de changement d’actionnariat des intermédiaires; Entamer des procédures administratives non-contentieuses à l’égard des entités surveillées; Assurer tous travaux d’analyse, d’avis et de recherche en matière de distribution d’assurances et de réassurances; Représenter le CAA dans les enceintes nationales et internationales. Profil Compétences techniques Ressortissant d’un Etat membre de l’Union européenne; Bonne maîtrise écrite et parlée des langues française, anglaise et allemande ; la pratique du luxembourgeois est considérée comme un atout; Disponibilité pour suivre des formations complémentaires et pour assumer des missions ponctuelles à l’étranger. Compétences comportementales Avoir l'esprit d'équipe; Faire preuve de discrétion et d'intégrité; Exécuter les tâches avec exactitude et disposer d'un sens de l'organisation; Être réactif et capable de travailler en parallèle sur divers dossiers; Avoir un comportement professionnel correct à l'égard des interlocuteurs internes et externes. Atouts Une expérience professionnelle de 3 à 5 ans; Des connaissances en droit des assurances, en compliance (y compris la lutte contre le blanchiment et le financement du terrorisme) et en matière de produits d’assurances et de produits financiers. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit complété par le certificat de formation complémentaire en droit luxembourgeois (CCDL) ou détenteur d’un diplôme de master en sciences économiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/11/2025MinistèreMinistère des FinancesAdministration/OrganismeCommissariat aux AssurancesLieuLuxembourg-GasperichTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038628",
        "Qui recrute ?": " Commissariat aux AssurancesLe Commissariat aux Assurances, établissement public, est l’autorité luxembourgeoise compétente pour la surveillance des entreprises d’assurance directe, des entreprises de réassurance, des intermédiaires d’assurances et de réassurances, des professionnels du secteur de l’assurance et des fonds de pension soumis à son contrôle. ",
        "Missions": "Participer à la surveillance du secteur de la distribution d’assurances et de réassurances, y compris la conduite de marché,Organiser des missions de contrôle sur place ou sur pièces (établissement de programmes de travail et rédaction de rapports résultant des contrôles) auprès des entités surveillées par le CAA, principalement en matière de distribution d’assurances;Analyser des dossiers d’agrément et de changement d’actionnariat des intermédiaires;Entamer des procédures administratives non-contentieuses à l’égard des entités surveillées;Assurer tous travaux d’analyse, d’avis et de recherche en matière de distribution d’assurances et de réassurances;Représenter le CAA dans les enceintes nationales et internationales.",
        "Profil": "Compétences techniques Ressortissant d’un Etat membre de l’Union européenne;Bonne maîtrise écrite et parlée des langues française, anglaise et allemande ; la pratique du luxembourgeois est considérée comme un atout;Disponibilité pour suivre des formations complémentaires et pour assumer des missions ponctuelles à l’étranger. Compétences comportementales Avoir l'esprit d'équipe;Faire preuve de discrétion et d'intégrité;Exécuter les tâches avec exactitude et disposer d'un sens de l'organisation;Être réactif et capable de travailler en parallèle sur divers dossiers;Avoir un comportement professionnel correct à l'égard des interlocuteurs internes et externes. Atouts Une expérience professionnelle de 3 à 5 ans;Des connaissances en droit des assurances, en compliance (y compris la lutte contre le blanchiment et le financement du terrorisme) et en matière de produits d’assurances et de produits financiers.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit complété par le certificat de formation complémentaire en droit luxembourgeois (CCDL) ou détenteur d’un diplôme de master en sciences économiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-31T01:54:00.682672"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. F00038631)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251030-assistantadministratifmfrff000-421801.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "06/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 06/11/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038631 Qui recrute ? Administration pénitentiaire Missions Assurer l’organisation et la gestion du service accueil visiteurs dans le respect des règles et procédures définies afin de garantir le bon déroulement des visites des détenus. Rôles et tâches: Accueil et encadrement des visiteurs des détenus: Assurer l’accueil physique et téléphonique; Gestion des visiteurs (point d’information); Rédiger des notes de service et d’autres documents (guides, brochures). Organisation et gestion des visites: Gestion des temps de visite; Coordination et gestion des rendez-vous; Gestion de la salle de visite et des parloirs. Gestion administrative des dossiers des visiteurs des détenus: Gérer le suivi des demandes et des permis de visites; Gérer la qualité des demandes et des permis de visites, classer et/ou transférer des documents; Assurer la documentation et l'archivage; Prendre des renseignements et des informations auprès des parties prenantes (autres unités organisationnelles, agents, personnes et organismes externes); Traitement du courrier des détenus en relation avec les visites; Tenir à jour des données et des bases de données. Profil Compétences techniques Compétences métiers: Législation et réglementation: Disposer de connaissances de la législation et réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place pour le domaine concerné: Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature06/11/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038631",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer l’organisation et la gestion du service accueil visiteurs dans le respect des règles et procédures définies afin de garantir le bon déroulement des visites des détenus. Rôles et tâches:Accueil et encadrement des visiteurs des détenus:Assurer l’accueil physique et téléphonique;Gestion des visiteurs (point d’information);Rédiger des notes de service et d’autres documents (guides, brochures).Organisation et gestion des visites:Gestion des temps de visite;Coordination et gestion des rendez-vous;Gestion de la salle de visite et des parloirs.Gestion administrative des dossiers des visiteurs des détenus:Gérer le suivi des demandes et des permis de visites;Gérer la qualité des demandes et des permis de visites, classer et/ou transférer des documents;Assurer la documentation et l'archivage;Prendre des renseignements et des informations auprès des parties prenantes (autres unités organisationnelles, agents, personnes et organismes externes);Traitement du courrier des détenus en relation avec les visites;Tenir à jour des données et des bases de données.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Disposer de connaissances de la législation et réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place pour le domaine concerné:Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-31T01:54:00.682707"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. F00038627)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251030-gestionnaireadministratifmfrff-421616.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Caisse pour l’avenir des enfants (Zukunftskeess)",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 28/11/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Caisse pour l’avenir des enfants (Zukunftskeess) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038627 Qui recrute ? La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil. Le Département Congé parental traite les demandes liées au congé parental et veille à l’application de la réglementation en matière de sécurité sociale. Nous recherchons actuellement un Gestionnaire administratif pour renforcer notre Département Congé parental Missions Traiter les dossiers: réceptionner les demandes et contrôler les documents; Analyser les dossiers pour déterminer le droit; Assurer le suivi du dossier dans les délais prescrits; Informer et conseiller les demandeurs (demandeurs, employeurs, institutions) pour fournir un service client de qualité; Rédiger des courriers d’attribution et de retrait; Participer à l'amélioration continue opérationnelle. Profil Compétences techniques Avoir le goût pour les aspects juridiques du droit de la sécurité sociale; Savoir appliquer la législation et la réglementation concernant le congé parental; Disposer d’excellentes capacités orales et rédactionnelles des langues luxembourgeoise, allemande, française et anglaise; Très bonne maîtrise des outils informatiques Word, Excel etc. Compétences comportementales Avoir des bonnes capacités d’analyse et de synthèse; Etre rigoureux, structuré et organisé; Faire preuve d’esprit d’équipe et savoir travailler de façon autonome; Avoir un contact aisé avec les clients (demandeurs, employeurs et institutions); Être flexible, proactif et savoir prendre des initiatives; Excellentes compétences en matière de communication (orale et écrite). Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature28/11/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeCaisse pour l’avenir des enfants (Zukunftskeess)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038627",
        "Qui recrute ?": " La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil.Le Département Congé parental traite les demandes liées au congé parental et veille à l’application de la réglementation en matière de sécurité sociale.Nous recherchons actuellement un Gestionnaire administratif pour renforcer notre Département Congé parental ",
        "Missions": "Traiter les dossiers: réceptionner les demandes et contrôler les documents;Analyser les dossiers pour déterminer le droit;Assurer le suivi du dossier dans les délais prescrits;Informer et conseiller les demandeurs (demandeurs, employeurs, institutions) pour fournir un service client de qualité;Rédiger des courriers d’attribution et de retrait;Participer à l'amélioration continue opérationnelle.",
        "Profil": "Compétences techniques Avoir le goût pour les aspects juridiques du droit de la sécurité sociale;Savoir appliquer la législation et la réglementation concernant le congé parental;Disposer d’excellentes capacités orales et rédactionnelles des langues luxembourgeoise, allemande, française et anglaise;Très bonne maîtrise des outils informatiques Word, Excel etc. Compétences comportementales Avoir des bonnes capacités d’analyse et de synthèse;Etre rigoureux, structuré et organisé;Faire preuve d’esprit d’équipe et savoir travailler de façon autonome;Avoir un contact aisé avec les clients (demandeurs, employeurs et institutions);Être flexible, proactif et savoir prendre des initiatives;Excellentes compétences en matière de communication (orale et écrite).",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-31T01:54:00.682954"
    },
    {
        "Title": "Attaché en matière d’analyse des phénomènes criminels et de coopération policière internationale (m/f) (réf. E00038630)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251030-attachenmatiredanalysedesphnom-421719.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "13/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 août 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 13/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg/Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 août 2026 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. E00038630 Qui recrute ? Police grand-ducale – Service de Police Judiciaire Missions Rédiger des rapports de synthèse et d’analyse sur les tendances criminelles nationales et internationales pour les chefs de départements du SPJ ainsi que pour le DSPJ et le DG (rapport d’activités notamment); Détecter et décrire des nouveaux phénomènes criminels; Assister les chefs de départements du SPJ dans les relations et sollicitations émanant de la coopération policière internationale avec les agences Europol et Interpol; Assurer le rôle d’interlocuteur(trice) privilégié(e) au niveau national et d’échange d’informations avec le bureau de liaison auprès d’Europol; Identifier les principales menaces criminelles en analysant les renseignements et les données provenant de différentes sources et enquêtes nationales et internationales; Encadrer la participation et le suivi des experts nationaux dans la thématique de coopération policière internationale; Assurer le suivi de dossiers nationaux, européens, ainsi qu’internationaux en lien avec le département respectif; Assurer le rôle d’interlocuteur avec notamment la Direction des Relations Internationales et les Représentations Permanentes; Collaborer avec la Direction Centrale Police Judiciaire et ses membres afin d’échanger des informations, des renseignements et des perspectives liées aux activités criminelles; Participer et rendre compte à des réunions internationales et conférences à l’étranger (surtout Europol et Interpol) telles que visées principalement à la note stratégique; Rester à jour sur les changements législatifs nationaux et européens et les politiques liées aux enquêtes criminelles et à la coopération policière internationale; Effectuer des recherches et élaborer des avis en matière juridique; Soutenir l’élaboration et la mise en oeuvre de plans d’action conjoints pour faire face aux menaces criminelles prioritaires en coordination avec la DCPJ, le SPJ et d’autres parties prenantes; Préparer des réponses aux questionnaires luxembourgeois, européens et internationaux; Formuler des propositions d’amélioration dans le domaine de compétence du départementspécifique du SPJ; Partciper à différents groupes de travail nationaux, européens et internationaux. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Connaître le fonctionnement des institutions européennes et communautaires en général, ainsi que les compétences de l’agence Europol en particulier; Connaître les programmes stratégiques et les activités d’Europol (EMPACT, SOCTA, etc.); Connaître les dispositions légales en matière de coopération policière internationale; Connaître le mode de fonctionnement et d’organisation de la PGD; Connaître le fonctionnement des institutions de l’Etat; Connaître les modes de fonctionnement et d’organisation de l’Union européenne; Connaître les modes de fonctionnement des agences européennes et en particulier d’Europol; Travailler de façon autonome; Savoir interpréter les besoins nationaux et les démarches de et vers Europol; Avoir des capacités analytiques et conceptuelles; Savoir décliner sommairement les procédures et modalités d’exécution nationales des enquêtes (perquisition, saisie, mandat, audition, écoute, observation, etc.); Savoir rédiger des rapports de synthèse; Participer à des réunions et rendre compte; Savoir s’intégrer dans un environnement international; Comprendre le vocabulaire et la terminologie spécifique; Satisfaire les demandes dans un délai imparti; Savoir utiliser MS Office. Compétences comportementales Analyser l’information; Résoudre des problèmes; Soutenir; Conseiller; Faire preuve de fiabilité; S’auto-développer; Atteindre les objectifs. Atouts Une expérience professionnelle dans le domaine judiciaire peut constituer un avantage tout aussi bien qu’une expérience professionnelle le domaine de compétence d’un des départements du SPJ. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature13/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourg/HammTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 août 2026NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.E00038630",
        "Qui recrute ?": " Police grand-ducale – Service de Police Judiciaire ",
        "Missions": "Rédiger des rapports de synthèse et d’analyse sur les tendances criminelles nationales et internationales pour les chefs de départements du SPJ ainsi que pour le DSPJ et le DG (rapport d’activités notamment);Détecter et décrire des nouveaux phénomènes criminels;Assister les chefs de départements du SPJ dans les relations et sollicitations émanant de la coopération policière internationale avec les agences Europol et Interpol;Assurer le rôle d’interlocuteur(trice) privilégié(e) au niveau national et d’échange d’informations avec le bureau de liaison auprès d’Europol;Identifier les principales menaces criminelles en analysant les renseignements et les données provenant de différentes sources et enquêtes nationales et internationales;Encadrer la participation et le suivi des experts nationaux dans la thématique de coopération policière internationale;Assurer le suivi de dossiers nationaux, européens, ainsi qu’internationaux en lien avec le département respectif;Assurer le rôle d’interlocuteur avec notamment la Direction des Relations Internationales et les Représentations Permanentes;Collaborer avec la Direction Centrale Police Judiciaire et ses membres afin d’échanger des informations, des renseignements et des perspectives liées aux activités criminelles;Participer et rendre compte à des réunions internationales et conférences à l’étranger (surtout Europol et Interpol) telles que visées principalement à la note stratégique;Rester à jour sur les changements législatifs nationaux et européens et les politiques liées aux enquêtes criminelles et à la coopération policière internationale;Effectuer des recherches et élaborer des avis en matière juridique;Soutenir l’élaboration et la mise en oeuvre de plans d’action conjoints pour faire face aux menaces criminelles prioritaires en coordination avec la DCPJ, le SPJ et d’autres parties prenantes;Préparer des réponses aux questionnaires luxembourgeois, européens et internationaux;Formuler des propositions d’amélioration dans le domaine de compétence du départementspécifique du SPJ;Partciper à différents groupes de travail nationaux, européens et internationaux. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Connaître le fonctionnement des institutions européennes et communautaires en général, ainsi que les compétences de l’agence Europol en particulier;Connaître les programmes stratégiques et les activités d’Europol (EMPACT, SOCTA, etc.);Connaître les dispositions légales en matière de coopération policière internationale;Connaître le mode de fonctionnement et d’organisation de la PGD;Connaître le fonctionnement des institutions de l’Etat;Connaître les modes de fonctionnement et d’organisation de l’Union européenne;Connaître les modes de fonctionnement des agences européennes et en particulier d’Europol;Travailler de façon autonome;Savoir interpréter les besoins nationaux et les démarches de et vers Europol;Avoir des capacités analytiques et conceptuelles;Savoir décliner sommairement les procédures et modalités d’exécution nationales des enquêtes (perquisition, saisie, mandat, audition, écoute, observation, etc.);Savoir rédiger des rapports de synthèse;Participer à des réunions et rendre compte;Savoir s’intégrer dans un environnement international;Comprendre le vocabulaire et la terminologie spécifique;Satisfaire les demandes dans un délai imparti;Savoir utiliser MS Office. Compétences comportementales Analyser l’information;Résoudre des problèmes;Soutenir;Conseiller;Faire preuve de fiabilité;S’auto-développer;Atteindre les objectifs. Atouts Une expérience professionnelle dans le domaine judiciaire peut constituer un avantage tout aussi bien qu’une expérience professionnelle le domaine de compétence d’un des départements du SPJ.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-31T01:54:00.683405"
    },
    {
        "Title": "Juriste (m/f) (réf. M00038633) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251030-juristemfrfm00038633-421857.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "13/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 13/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00038633 Qui recrute ? Police grand-ducale – Direction Générale – Service juridique Missions Analyses et avis juridiques: Rédaction d’avis juridiques circonstanciés; Assistance juridique: Assister la direction générale et les directions centrales en matière juridique (droit administratif, droit pénal, droit civil, droit européen, etc.); Conseiller les membres de la Police ayant été confrontés à des incidents dans le cadre de leurs missions; Pratiquer un support juridique dans l’établissement des notes et des prescriptions de service; Défendre en justice les intérêts civils de la Police. Suivi légal des textes légaux: Suivre quotidiennement les projets/propositions de loi et de règlement et autres textes officiels; Suivre la jurisprudence nationale, communautaire et internationale. Assurer le rôle d’expert: Participer à divers groupes de travail internes et interministériels. Profil Compétences techniques Compétences métiers: Législation et réglementation: Savoir appliquer la légistique et la procédure législative et réglementaire; Disposer d'une parfaite expertise en droit public; Savoir appliquer la législation et la réglementation de l'administration. Procédures internes et méthodologie: Connaître le fonctionnement des institutions de l'Etat; Connaître l'organisation ainsi que les procédures et processus internes de l'administration. Aptitudes techniques: Connaître les sources de documentation internes à l'Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d'Etat et du Gouvernement; Savoir rédiger des avis, rapports et procès-verbaux; Savoir utiliser les banques de données juridiques; Disposer d’excellentes qualités rédactionnelles. Compétences support: Applications bureautiques: Savoir utiliser les outils de bureautique Microsoft Office et Internet; Savoir appliquer les outils de la gestion électronique des documents; Savoir appliquer les autres logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Matériel et outillage: Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Avoir le sens de responsabilité; Travailler de manière autonome et méticuleuse; Avoir la capacité à s’intégrer et à travailler dans une équipe; Avoir une grande ouverture d’esprit et contact aisé avec autrui; Être flexible; Être adaptable et réactif; Savoir traiter les dossiers avec la plus grande discrétion et réserve; Avoir le sens de planification et d’organisation; Avoir la faculté de gérer une charge importante de travail; Maîtriser les langues luxembourgeoise, allemande, française et anglaise. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois; Connaissance approfondie de la législation luxembourgeoise; Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative; Avoir une expérience professionnelle en tant que juriste dans une position similiaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature13/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00038633",
        "Qui recrute ?": " Police grand-ducale – Direction Générale – Service juridique ",
        "Missions": "Analyses et avis juridiques:Rédaction d’avis juridiques circonstanciés;Assistance juridique:Assister la direction générale et les directions centrales en matière juridique (droit administratif, droit pénal, droit civil, droit européen, etc.);Conseiller les membres de la Police ayant été confrontés à des incidents dans le cadre de leurs missions;Pratiquer un support juridique dans l’établissement des notes et des prescriptions de service;Défendre en justice les intérêts civils de la Police.Suivi légal des textes légaux:Suivre quotidiennement les projets/propositions de loi et de règlement et autres textes officiels;Suivre la jurisprudence nationale, communautaire et internationale.Assurer le rôle d’expert:Participer à divers groupes de travail internes et interministériels.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Savoir appliquer la légistique et la procédure législative et réglementaire;Disposer d'une parfaite expertise en droit public;Savoir appliquer la législation et la réglementation de l'administration.Procédures internes et méthodologie:Connaître le fonctionnement des institutions de l'Etat;Connaître l'organisation ainsi que les procédures et processus internes de l'administration.Aptitudes techniques:Connaître les sources de documentation internes à l'Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d'Etat et du Gouvernement;Savoir rédiger des avis, rapports et procès-verbaux;Savoir utiliser les banques de données juridiques;Disposer d’excellentes qualités rédactionnelles.Compétences support:Applications bureautiques:Savoir utiliser les outils de bureautique Microsoft Office et Internet;Savoir appliquer les outils de la gestion électronique des documents;Savoir appliquer les autres logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Matériel et outillage:Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Avoir le sens de responsabilité;Travailler de manière autonome et méticuleuse;Avoir la capacité à s’intégrer et à travailler dans une équipe;Avoir une grande ouverture d’esprit et contact aisé avec autrui;Être flexible;Être adaptable et réactif;Savoir traiter les dossiers avec la plus grande discrétion et réserve;Avoir le sens de planification et d’organisation;Avoir la faculté de gérer une charge importante de travail;Maîtriser les langues luxembourgeoise, allemande, française et anglaise. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois;Connaissance approfondie de la législation luxembourgeoise;Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative;Avoir une expérience professionnelle en tant que juriste dans une position similiaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-31T01:54:00.683524"
    },
    {
        "Title": "Aide-comptable (m/f) (réf. CGDIS002101-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251030-aidecomptablemfrfcgdis002101e-421633.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 janvier 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 30/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 janvier 2027 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. CGDIS002101-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est de garantir la tenue de la comptabilité des dépenses et charges, dans le respect des procédures établies, en garantissant la régularité et la fiabilité des comptes: Suivre, contrôler et saisir les factures des fournisseurs, des dépenses et des charges; Suivre, contrôler et saisir les produits; Vérifier les commandes et les réceptions afin de pouvoir saisir des factures d’achats directement liées aux commandes; Saisir et suivre les extraits des cartes de crédit; Maintenir un contact avec les fournisseurs externes et internes par courrier électronique; Effectuer les écritures comptables et des opérations diverses de rectification en lien avec les dépenses et charges du CGDIS (p.ex. lettrage fournisseurs, etc.); Assister le chef de département à l’établissement des comptes annuels du CGDIS ainsi que des situations comptables périodiques; Scanner, classer et archiver le courrier journalier ainsi que les différents documents en lien avec le domaine des responsabilités du poste; Participer à des projets d’amélioration continue de la gestion financière; Suivre et gérer les immobilisations et le calcul des amortissements; Accomplir toute autre tâche contribuant au bon fonctionnement du service. Profil Compétences techniques Être à l’aise avec l’interprétation des chiffres et le traitement d’une importante base de données; Avoir des connaissances en matière de factures fournisseurs; Avoir des bonnes compétences dans le domaine des factures d’achats et de la TVA; Maîtriser l'analyse et le traitement de l'information comptable et financière; Connaître la législation et la réglementation du domaine financier; Savoir interpréter des chiffres et traiter une importante base de données; Connaître la législation et la règlementation du droit comptable luxembourgeois; Savoir optimiser son temps de travail et gérer les priorités; Être capable d’élaborer et d’appliquer des procédures de travail; Être capable de rassembler, traiter et restituer l'information dans les délais impartis; Savoir organiser et classer des données, des informations et des documents de diverses natures; Savoir communiquer de façon professionnelle avec les fournisseurs et les différentes personnes de contact; Disposer de bonnes capacités rédactionnelles. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 3 ans dans le domaine de la comptabilité (domaine semblable, fiduciaire, etc.); Avoir suivi des formations dans le domaine de la gestion moderne de flux de documents. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature30/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 janvier 2027NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.CGDIS002101-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est de garantir la tenue de la comptabilité des dépenses et charges, dans le respect des procédures établies, en garantissant la régularité et la fiabilité des comptes:Suivre, contrôler et saisir les factures des fournisseurs, des dépenses et des charges;Suivre, contrôler et saisir les produits;Vérifier les commandes et les réceptions afin de pouvoir saisir des factures d’achats directement liées aux commandes;Saisir et suivre les extraits des cartes de crédit;Maintenir un contact avec les fournisseurs externes et internes par courrier électronique;Effectuer les écritures comptables et des opérations diverses de rectification en lien avec les dépenses et charges du CGDIS (p.ex. lettrage fournisseurs, etc.);Assister le chef de département à l’établissement des comptes annuels du CGDIS ainsi que des situations comptables périodiques;Scanner, classer et archiver le courrier journalier ainsi que les différents documents en lien avec le domaine des responsabilités du poste;Participer à des projets d’amélioration continue de la gestion financière;Suivre et gérer les immobilisations et le calcul des amortissements;Accomplir toute autre tâche contribuant au bon fonctionnement du service.",
        "Profil": "Compétences techniques Être à l’aise avec l’interprétation des chiffres et le traitement d’une importante base de données;Avoir des connaissances en matière de factures fournisseurs;Avoir des bonnes compétences dans le domaine des factures d’achats et de la TVA;Maîtriser l'analyse et le traitement de l'information comptable et financière;Connaître la législation et la réglementation du domaine financier;Savoir interpréter des chiffres et traiter une importante base de données;Connaître la législation et la règlementation du droit comptable luxembourgeois;Savoir optimiser son temps de travail et gérer les priorités;Être capable d’élaborer et d’appliquer des procédures de travail;Être capable de rassembler, traiter et restituer l'information dans les délais impartis;Savoir organiser et classer des données, des informations et des documents de diverses natures;Savoir communiquer de façon professionnelle avec les fournisseurs et les différentes personnes de contact;Disposer de bonnes capacités rédactionnelles. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 3 ans dans le domaine de la comptabilité (domaine semblable, fiduciaire, etc.);Avoir suivi des formations dans le domaine de la gestion moderne de flux de documents.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-31T01:54:00.683728"
    },
    {
        "Title": "Horticulteur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/C1/Octobre/20251030-horticulteuradjointmf-421869.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "06/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 06/11/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Givenich Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Qui recrute ? Administration pénitentiaire Missions Assurer l’organisation et la gestion du service Horticulture dans le respect des règles et procédures définies afin de garantir un fonctionnement opitmal et transparent. Organiser et entretenir l’aménagement paysager du CPG: Organiser et gérer le service horticulture; Organiser, superviser et exécuter les travaux horticoles. Assurer la culture maraichère (préparation du sol, semis des plantes, arrosage, suivi du développement, entretien des cultures, récolte des légumes): Assurer l’arboriculture fruitière et la récolte des fruits; Assurer l’entretien et le taillage des arbres et arbustes; Elever les fleurs; Entretenir les espaces verts et les alentours du site; Entretenir les pelouses et les champs; Contrôler, surveiller et entretenir le matériel, les équipements et les machines du service; Organiser et assurer le déneigement du site et en garantir une permanence. Assurer l’encadrement des détenus: Encadrer les détenus; Initier les détenus aux techniques de base des travaux horticoles à accomplir; Expliquer et faire respecter les consignes de sécurité aux détenus; Veiller à la discipline. Assurer la gestion administrative du service horticulture: Gérer les salaires des détenus affectés au service; Gérer le budget du service. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention ( Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Applications bureautiques: Savoir travailler avec MS Office. Logiciels spécifiques: Connaître les outils informatiques mise en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences langues: Compétences écrites: Allemand: Intermédiaire; Anglais: Rien à signaler; Français: Débutant; Luxembourgeois: Intermédiaire. Compétences orales: Allemand: Intermédiaire; Anglais: Débutant; Français: Intermédiaire; Luxembourgeois: Intermédiaire. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP en Horticulture (fleuriste, floriculteur, pépiniériste-paysagiste, maraîcher) ou équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 novembre 2025 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature06/11/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de GivenichTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et Travail",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer l’organisation et la gestion du service Horticulture dans le respect des règles et procédures définies afin de garantir un fonctionnement opitmal et transparent. Organiser et entretenir l’aménagement paysager du CPG:Organiser et gérer le service horticulture;Organiser, superviser et exécuter les travaux horticoles.Assurer la culture maraichère (préparation du sol, semis des plantes, arrosage, suivi du développement, entretien des cultures, récolte des légumes):Assurer l’arboriculture fruitière et la récolte des fruits;Assurer l’entretien et le taillage des arbres et arbustes;Elever les fleurs;Entretenir les espaces verts et les alentours du site;Entretenir les pelouses et les champs;Contrôler, surveiller et entretenir le matériel, les équipements et les machines du service;Organiser et assurer le déneigement du site et en garantir une permanence.Assurer l’encadrement des détenus:Encadrer les détenus;Initier les détenus aux techniques de base des travaux horticoles à accomplir;Expliquer et faire respecter les consignes de sécurité aux détenus;Veiller à la discipline.Assurer la gestion administrative du service horticulture:Gérer les salaires des détenus affectés au service;Gérer le budget du service.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention ( Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Applications bureautiques:Savoir travailler avec MS Office.Logiciels spécifiques:Connaître les outils informatiques mise en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction.Compétences langues:Compétences écrites:Allemand: Intermédiaire;Anglais: Rien à signaler;Français: Débutant;Luxembourgeois: Intermédiaire.Compétences orales:Allemand: Intermédiaire;Anglais: Débutant;Français: Intermédiaire;Luxembourgeois: Intermédiaire. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP en Horticulture (fleuriste, floriculteur, pépiniériste-paysagiste, maraîcher) ou équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 novembre 2025 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "C1",
        "adding_date": "2025-10-31T01:54:00.683796"
    },
    {
        "Title": "Agent de rétention (m/f) (réf. E00038636)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Octobre/20251030-agentdertentionmfrfe00038636-421866.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Centre de rétention",
        "Application Deadline": "13/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 13/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Centre de rétention Lieu Centre de rétention Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. E00038636 Qui recrute ? Centre de rétention Missions Encadrer des personnes placées sous la responsabilité du Centre de rétention; Collaborer à la prévention des incidents et à la gestion de risque; Gérer le déroulement quotidien dans les établissements placés sous la responsabilité du Centre de rétention. Profil Compétences techniques Appliquer les règles de sécurité et avoir les gestes et postures adaptés; Maîtriser les techniques d'intervention en cas d'incidents; Savoir manier les moyens techniques d'intervention et de contrainte. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtrise d'une ou de plusieurs langues autres que les langues officielles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP en Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature13/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCentre de rétentionLieuCentre de rétentionTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.E00038636",
        "Qui recrute ?": " Centre de rétention ",
        "Missions": "Encadrer des personnes placées sous la responsabilité du Centre de rétention;Collaborer à la prévention des incidents et à la gestion de risque;Gérer le déroulement quotidien dans les établissements placés sous la responsabilité du Centre de rétention.",
        "Profil": "Compétences techniques Appliquer les règles de sécurité et avoir les gestes et postures adaptés;Maîtriser les techniques d'intervention en cas d'incidents;Savoir manier les moyens techniques d'intervention et de contrainte. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtrise d'une ou de plusieurs langues autres que les langues officielles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP en Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-10-31T01:54:00.683810"
    },
    {
        "Title": "Psychologue, Pédagogue, Expert en sciences sociales (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251030-psychologuepdagogueexpertensci-421499.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (70%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "13/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 13/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Munsbach Tâche Tâche à temps partiel (70%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Accueillir l’enfant tout en soutenant son système familial ; Établir une relation de confiance avec l’enfant et les parents ; Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur ; Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent ; Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité ; Rédiger des rapports de visites et des courriers à destination de la magistrature ; Gérer les situations de conflit. Profil Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif ; Disposer de compétences rédactionnelles solides pour la rédaction de rapports ; Maîtrise des trois langues usuelles du pays ; Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée ; Travailler avec des familles sous contrainte ; Conduire des entretiens et analyser les informations recueillies ; Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant ; Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout ; Expérience professionnelle dans une fonction similaire ; Expérience d'au moins 3 ans dans le domaine. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Psychologue, Pédagogue, Expert en sciences sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 novembre 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse: Rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature13/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuMunsbachTâcheTâche à temps partiel (70%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Accueillir l’enfant tout en soutenant son système familial ;Établir une relation de confiance avec l’enfant et les parents ;Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur ;Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent ;Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité ;Rédiger des rapports de visites et des courriers à destination de la magistrature ;Gérer les situations de conflit.",
        "Profil": "Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif ;Disposer de compétences rédactionnelles solides pour la rédaction de rapports ;Maîtrise des trois langues usuelles du pays ;Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée ;Travailler avec des familles sous contrainte ;Conduire des entretiens et analyser les informations recueillies ;Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant ;Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout ;Expérience professionnelle dans une fonction similaire ;Expérience d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Psychologue, Pédagogue, Expert en sciences sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 novembre 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresse:Rue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-31T01:54:00.683942"
    }
]