[
    {
        "Title": "Agent administratif (m/f) (réf. E00039053) (réf. F00039054)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251127-agentadministratifmfrfe0003905-427534.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région Echternach",
        "Application Deadline": "11/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 11/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région Echternach Lieu Echternach Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00039054 Qui recrute ? La Direction de région Echternach assure le bon fonctionnement de 11 écoles fondamentales de la région. Cela inclut la supervision pédagogique ainsi que la gestion administrative et organisationnelle. Nous garantissons la fluidité du quotidien scolaire, soutenons les équipes pédagogiques et gérons les urgences afin de permettre aux écoles de fonctionner en toute efficacité. Nous travaillons dans un environnement dynamique où la réactivité, la rigueur et la coopération sont essentielles. Si vous aimez organiser, structurer et le contact humain, vous trouverez ici un cadre où votre contribution a un véritable impact. Le secrétariat est le premier point de contact de notre direction. Ici, les journées commencent tôt, les absences du personnel doivent être gérées avant l’arrivée des élèves et de nombreuses décisions, communications et coordinations dépendent de la qualité du travail effectué ici. Si travailler à partir de 07:00 heures vous convient naturellement, vous trouverez chez nous un rythme stable et structurant. Ce que nous offrons Une mission utile au cœur de l’enseignement fondamental; Un environnement de travail respectueux et collaboratif; Une grande variété de tâches; Une équipe qui apprécie l’humour; Un rôle sûr et stable au sein de la Fonction publique. Missions Assurer la gestion quotidienne des remplacements du personnel enseignant à partir de 07:00; Garantir un accueil professionnel, physique et téléphonique; Gérer les communications par téléphone, par courrier et par courriel en assurant leur suivi; Assurer le classement, l’archivage et la gestion des bases de données; Préparer, rédiger, mettre en forme et valoriser les documents administratifs de la Direction (comptes rendus de réunions, courriers, notes, présentations, etc.) en assurant leur exactitude et leur qualité rédactionnelle; Organiser les réunions et préparer les agendas; Organiser les réunions de la Direction et actualiser les plannings et agendas, en assurant le suivi et le respect des échéances; Assurer le soutien logistique de l'activité de la direction de région (fournitures de bureau, catering, copieuses, etc.); Apporter un soutien à la mise en œuvre de projets spécifiques. Profil Compétences techniques Expérience significative (≈ 5 ans ou plus) dans un rôle administratif ou de secrétariat; Maîtrise des langues luxembourgeoise, française, allemande et anglaise; Excellente maîtrise des outils bureautiques; Utiliser des outils numériques et des solutions d’intelligence artificielle pour automatiser et fiabiliser certaines tâches; Aisance avec les bases de données et les solutions numériques; Très bonnes compétences rédactionnelles. Compétences comportementales Ponctualité irréprochable; Sens du service public et facilité à communiquer; Organisation, rigueur et sens des priorités; Résistance au stress (ou au moins une bonne stratégie pour le gérer); Esprit d’équipe, mais autonomie dans l’exécution. Atouts Connaissance de la législation et des procédures administratives de l’État; Intérêt pour le domaine de l’enseignement fondamental; Connaître le système de l’éducation nationale et la législation y relative. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature11/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région EchternachLieuEchternachTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00039054",
        "Qui recrute ?": "La Direction de région Echternach assure le bon fonctionnement de 11 écoles fondamentales de la région. Cela inclut la supervision pédagogique ainsi que la gestion administrative et organisationnelle. Nous garantissons la fluidité du quotidien scolaire, soutenons les équipes pédagogiques et gérons les urgences afin de permettre aux écoles de fonctionner en toute efficacité. Nous travaillons dans un environnement dynamique où la réactivité, la rigueur et la coopération sont essentielles. Si vous aimez organiser, structurer et le contact humain, vous trouverez ici un cadre où votre contribution a un véritable impact.Le secrétariat est le premier point de contact de notre direction. Ici, les journées commencent tôt, les absences du personnel doivent être gérées avant l’arrivée des élèves et de nombreuses décisions, communications et coordinations dépendent de la qualité du travail effectué ici. Si travailler à partir de 07:00 heures vous convient naturellement, vous trouverez chez nous un rythme stable et structurant.Ce que nous offronsUne mission utile au cœur de l’enseignement fondamental;Un environnement de travail respectueux et collaboratif;Une grande variété de tâches;Une équipe qui apprécie l’humour;Un rôle sûr et stable au sein de la Fonction publique. ",
        "Missions": "Assurer la gestion quotidienne des remplacements du personnel enseignant à partir de 07:00;Garantir un accueil professionnel, physique et téléphonique;Gérer les communications par téléphone, par courrier et par courriel en assurant leur suivi;Assurer le classement, l’archivage et la gestion des bases de données;Préparer, rédiger, mettre en forme et valoriser les documents administratifs de la Direction (comptes rendus de réunions, courriers, notes, présentations, etc.) en assurant leur exactitude et leur qualité rédactionnelle;Organiser les réunions et préparer les agendas;Organiser les réunions de la Direction et actualiser les plannings et agendas, en assurant le suivi et le respect des échéances;Assurer le soutien logistique de l'activité de la direction de région (fournitures de bureau, catering, copieuses, etc.);Apporter un soutien à la mise en œuvre de projets spécifiques.",
        "Profil": "Compétences techniques Expérience significative (≈ 5 ans ou plus) dans un rôle administratif ou de secrétariat;Maîtrise des langues luxembourgeoise, française, allemande et anglaise;Excellente maîtrise des outils bureautiques;Utiliser des outils numériques et des solutions d’intelligence artificielle pour automatiser et fiabiliser certaines tâches;Aisance avec les bases de données et les solutions numériques;Très bonnes compétences rédactionnelles. Compétences comportementales Ponctualité irréprochable;Sens du service public et facilité à communiquer;Organisation, rigueur et sens des priorités;Résistance au stress (ou au moins une bonne stratégie pour le gérer);Esprit d’équipe, mais autonomie dans l’exécution. Atouts Connaissance de la législation et des procédures administratives de l’État;Intérêt pour le domaine de l’enseignement fondamental;Connaître le système de l’éducation nationale et la législation y relative.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-28T01:54:58.030529"
    },
    {
        "Title": "IT Infrastructure Engineer (Kubernetes/Linux) (m/f) (réf. E00039062)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Novembre/20251127-itinfrastructureengineerkubern-427559.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 09/01/2026 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00039062 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Join our system infrastructure team as an IT Infrastructure Engineer (Kubernetes/Linux). You'll work with advanced technologies, managing and enhancing private cloud and container platforms, as well as supporting DevOps, DataOps, and AI initiatives. You'll be involved with cutting-edge IT infrastructure and contribute to our mission of driving technological excellence through self-service and infrastructure as code solutions. Key Responsibilities : Manage and enhance container platforms and private cloud infrastructure; Administer Linux systems, core infrastructure and system resources; Design and implement services for infrastructure as code and cloud self-service environment; Provide technical support for DevOps, DataOps and AI Teams and projects; Handle incidents and service requests; Supervise, monitor, and analyze system logs. Profil Compétences techniques Deep knowledge in Linux operating systems administration, including performance tuning, security hardening, and troubleshooting (Ubuntu, SLES, RHEL); Strong knowledge in containerization technologies, with hands-on experience in Kubernetes installation, configuration, and management; Hands-on experience with virtualization platforms and infrastructure orchestration; Familiarity with DevOps and DataOps principles for streamlined deployment and operations; Experience with automation tools for deployment and configuration (Ansible, Terraform); Understanding of cybersecurity best practices for systems and container environments; Knowledge of monitoring and log management tools. Compétences comportementales Team player with excellent collaboration skills; Detail-oriented and committed to high-quality work; Perform under stressful situations; Self-motivated with a strong sense of responsibility; Analytical thinker with a proactive approach. Atouts Experience with Git, Vault etc.; Scripting skills and ability to develop system-level utilities (Bash, Python, C); Experience in programming (Rust, Ruby, Go, PowerShell, etc.); Experience in DataOps and AI Technologies; Experience with REST API; DevOps experience. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature09/01/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00039062",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Join our system infrastructure team as an IT Infrastructure Engineer (Kubernetes/Linux). You'll work with advanced technologies, managing and enhancing private cloud and container platforms, as well as supporting DevOps, DataOps, and AI initiatives. You'll be involved with cutting-edge IT infrastructure and contribute to our mission of driving technological excellence through self-service and infrastructure as code solutions. Key Responsibilities :Manage and enhance container platforms and private cloud infrastructure;Administer Linux systems, core infrastructure and system resources;Design and implement services for infrastructure as code and cloud self-service environment;Provide technical support for DevOps, DataOps and AI Teams and projects;Handle incidents and service requests;Supervise, monitor, and analyze system logs.",
        "Profil": "Compétences techniques Deep knowledge in Linux operating systems administration, including performance tuning, security hardening, and troubleshooting (Ubuntu, SLES, RHEL);Strong knowledge in containerization technologies, with hands-on experience in Kubernetes installation, configuration, and management;Hands-on experience with virtualization platforms and infrastructure orchestration;Familiarity with DevOps and DataOps principles for streamlined deployment and operations;Experience with automation tools for deployment and configuration (Ansible, Terraform);Understanding of cybersecurity best practices for systems and container environments;Knowledge of monitoring and log management tools. Compétences comportementales Team player with excellent collaboration skills;Detail-oriented and committed to high-quality work;Perform under stressful situations;Self-motivated with a strong sense of responsibility;Analytical thinker with a proactive approach. Atouts Experience with Git, Vault etc.;Scripting skills and ability to develop system-level utilities (Bash, Python, C);Experience in programming (Rust, Ruby, Go, PowerShell, etc.);Experience in DataOps and AI Technologies;Experience with REST API;DevOps experience.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-28T01:54:58.030561"
    },
    {
        "Title": "Responsable des domaines de l'Etat (m/f) (réf. M00039045) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251127-responsabledesdomainesdeletatm-427357.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "11/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 11/12/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. M00039045 Qui recrute ? Ministère des Finances - Département ministériel Missions Assister à la supervision, la planification et la gestion des activités d'un ensemble d'unités organisationnelles: Suivi des projets du service des domaines, notamment les dossiers en relation avec la gestion des terrains appartenant à l’Etat, l’acquisitions pour le compte de l’Etat, la prise en location pour le compte de l’Etat; Assurer le suivi du budget alloué; Communiquer la vision, les missions et les objectifs du programme de travail de l'administration à un ensemble d' unités organisationnelles; Déterminer et assurer que le programme de travail d'un ensemble d'unités organisationnelles et les plans de travail individuels des agents soient en conformité avec le programme de travail général de l'administration; Faire des propositions et suggestions d'optimisation du fonctionnement d'un ensemble d'unités organisationnelles; Veiller à la mise en œuvre des objectifs fixés et au contrôle des tâches effectuées dans les délais impartis. Encadrer les agents et assurer la supervision des services Comité d’acquisition du ministère des Finances, Comité d'acquisition Fonds des Routes et Commission des Loyers: Gérer et veiller au développement des compétences des agents des unités; Surveiller l'évolution de l'effectif; Veiller à la répartition adéquate des tâches; Instituer une capacité d'écoute et développer une relation de confiance avec les agents des unités; Informer régulièrement la hiérarchie du fonctionnement des unités; Assurer le flux d'informations interne aux unités; Gérer les conflits internes aux unités et les rapporter, le cas échéant, à la direction; Représenter un ensemble d'unités organisationnelles auprès de la direction; Participer au pilotage de l'administration et agir en tant que porte-parole d'un ensemble d'unités organisationnelles; Elaboration de propositions de modifications au niveau de la législation et de la réglementation concernant le domaine d'activité. Profil Compétences techniques Maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit); Disposer de bonnes connaissances dans le domaine de la construction et de la gestion d’immeubles administratifs; Savoir appliquer la législation et la réglementation en relation avec la matière à traiter au sein des unités organisationnelles concernées et, en général, la législation et la réglementation de l'administration et la législation en matière de la construction, de la sécurité et notamment de la sécurité dans la fonction publique; Connaître les procédures et processus internes nécessaires pour pouvoir coordonner les unités organisationnelles; Connaître les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets. Compétences comportementales Aisance à communiquer en interne et externe; Mener des réunions et négociations avec les opérateurs publics et privés; Savoir travailler avec les produits de MS Office et en particulier avec Excel et Word; Savoir appliquer les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Atouts Une expérience professionnelle dans le domaine immobilier constitue un avantage; Formation « accès aux professions de l’immobilier » (chambre de commerce); Permis B. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature11/12/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.M00039045",
        "Qui recrute ?": " Ministère des Finances - Département ministériel ",
        "Missions": "Assister à la supervision, la planification et la gestion des activités d'un ensemble d'unités organisationnelles:Suivi des projets du service des domaines, notamment les dossiers en relation avec la gestion des terrains appartenant à l’Etat, l’acquisitions pour le compte de l’Etat, la prise en location pour le compte de l’Etat;Assurer le suivi du budget alloué;Communiquer la vision, les missions et les objectifs du programme de travail de l'administration à un ensemble d' unités organisationnelles;Déterminer et assurer que le programme de travail d'un ensemble d'unités organisationnelles et les plans de travail individuels des agents soient en conformité avec le programme de travail général de l'administration;Faire des propositions et suggestions d'optimisation du fonctionnement d'un ensemble d'unités organisationnelles;Veiller à la mise en œuvre des objectifs fixés et au contrôle des tâches effectuées dans les délais impartis.Encadrer les agents et assurer la supervision des services Comité d’acquisition du ministère des Finances, Comité d'acquisition Fonds des Routes et Commission des Loyers:Gérer et veiller au développement des compétences des agents des unités;Surveiller l'évolution de l'effectif;Veiller à la répartition adéquate des tâches;Instituer une capacité d'écoute et développer une relation de confiance avec les agents des unités;Informer régulièrement la hiérarchie du fonctionnement des unités;Assurer le flux d'informations interne aux unités;Gérer les conflits internes aux unités et les rapporter, le cas échéant, à la direction;Représenter un ensemble d'unités organisationnelles auprès de la direction;Participer au pilotage de l'administration et agir en tant que porte-parole d'un ensemble d'unités organisationnelles;Elaboration de propositions de modifications au niveau de la législation et de la réglementation concernant le domaine d'activité.",
        "Profil": "Compétences techniques Maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit);Disposer de bonnes connaissances dans le domaine de la construction et de la gestion d’immeubles administratifs;Savoir appliquer la législation et la réglementation en relation avec la matière à traiter au sein des unités organisationnelles concernées et, en général, la législation et la réglementation de l'administration et la législation en matière de la construction, de la sécurité et notamment de la sécurité dans la fonction publique;Connaître les procédures et processus internes nécessaires pour pouvoir coordonner les unités organisationnelles;Connaître les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets. Compétences comportementales Aisance à communiquer en interne et externe;Mener des réunions et négociations avec les opérateurs publics et privés;Savoir travailler avec les produits de MS Office et en particulier avec Excel et Word;Savoir appliquer les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction;Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Atouts Une expérience professionnelle dans le domaine immobilier constitue un avantage;Formation « accès aux professions de l’immobilier » (chambre de commerce);Permis B.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-28T01:54:58.030655"
    },
    {
        "Title": "Responsable des domaines de l'Etat (m/f) (réf. E00039046) (réf. F00039047)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251127-responsabledesdomainesdeletatm-427356.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "11/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/12/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. F00039047 Qui recrute ? Ministère des Finances - Département ministériel Missions Assister à la supervision, la planification et la gestion des activités d'un ensemble d'unités organisationnelles_ Suivi des projets du service des domaines, notamment les dossiers en relation avec la gestion des terrains appartenant à l’Etat, l’acquisitions pour le compte de l’Etat, la prise en location pour le compte de l’Etat; Assurer le suivi du budget alloué; Communiquer la vision, les missions et les objectifs du programme de travail de l'administration à un ensemble d' unités organisationnelles; Déterminer et assurer que le programme de travail d'un ensemble d'unités organisationnelles et les plans de travail individuels des agents soient en conformité avec le programme de travail général de l'administration; Faire des propositions et suggestions d'optimisation du fonctionnement d'un ensemble d'unités organisationnelles; Veiller à la mise en œuvre des objectifs fixés et au contrôle des tâches effectuées dans les délais impartis. Encadrer les agents et assurer la supervision des services Comité d’acquisition du ministère des Finances, Comité d'acquisition Fonds des Routes et Commission des Loyers: Gérer et veiller au développement des compétences des agents des unités; Surveiller l'évolution de l'effectif; Veiller à la répartition adéquate des tâches; Instituer une capacité d'écoute et développer une relation de confiance avec les agents des unités; Informer régulièrement la hiérarchie du fonctionnement des unités; Assurer le flux d'informations interne aux unités; Gérer les conflits internes aux unités et les rapporter, le cas échéant, à la direction; Représenter un ensemble d'unités organisationnelles auprès de la direction; Participer au pilotage de l'administration et agir en tant que porte-parole d'un ensemble d'unités organisationnelles; Elaboration de propositions de modifications au niveau de la législation et de la réglementation concernant le domaine d'activité. Profil Compétences techniques Maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit); Disposer de bonnes connaissances dans le domaine de la construction et de la gestion d’immeubles administratifs; Savoir appliquer la législation et la réglementation en relation avec la matière à traiter au sein des unités organisationnelles concernées et, en général, la législation et la réglementation de l'administration et la législation en matière de la construction, de la sécurité et notamment de la sécurité dans la fonction publique; Connaître les procédures et processus internes nécessaires pour pouvoir coordonner les unités organisationnelles; Connaître les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets. Compétences comportementales Aisance à communiquer en interne et externe; Mener des réunions et négociations avec les opérateurs publics et privés; Savoir travailler avec les produits de MS Office et en particulier avec Excel et Word; Savoir appliquer les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Atouts Une expérience professionnelle dans le domaine immobilier constitue un avantage; Formation « accès aux professions de l’immobilier » (chambre de commerce); Permis B. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/12/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.F00039047",
        "Qui recrute ?": " Ministère des Finances - Département ministériel ",
        "Missions": "Assister à la supervision, la planification et la gestion des activités d'un ensemble d'unités organisationnelles_Suivi des projets du service des domaines, notamment les dossiers en relation avec la gestion des terrains appartenant à l’Etat, l’acquisitions pour le compte de l’Etat, la prise en location pour le compte de l’Etat;Assurer le suivi du budget alloué;Communiquer la vision, les missions et les objectifs du programme de travail de l'administration à un ensemble d' unités organisationnelles;Déterminer et assurer que le programme de travail d'un ensemble d'unités organisationnelles et les plans de travail individuels des agents soient en conformité avec le programme de travail général de l'administration;Faire des propositions et suggestions d'optimisation du fonctionnement d'un ensemble d'unités organisationnelles;Veiller à la mise en œuvre des objectifs fixés et au contrôle des tâches effectuées dans les délais impartis.Encadrer les agents et assurer la supervision des services Comité d’acquisition du ministère des Finances, Comité d'acquisition Fonds des Routes et Commission des Loyers:Gérer et veiller au développement des compétences des agents des unités;Surveiller l'évolution de l'effectif;Veiller à la répartition adéquate des tâches;Instituer une capacité d'écoute et développer une relation de confiance avec les agents des unités;Informer régulièrement la hiérarchie du fonctionnement des unités;Assurer le flux d'informations interne aux unités;Gérer les conflits internes aux unités et les rapporter, le cas échéant, à la direction;Représenter un ensemble d'unités organisationnelles auprès de la direction;Participer au pilotage de l'administration et agir en tant que porte-parole d'un ensemble d'unités organisationnelles;Elaboration de propositions de modifications au niveau de la législation et de la réglementation concernant le domaine d'activité.",
        "Profil": "Compétences techniques Maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit);Disposer de bonnes connaissances dans le domaine de la construction et de la gestion d’immeubles administratifs;Savoir appliquer la législation et la réglementation en relation avec la matière à traiter au sein des unités organisationnelles concernées et, en général, la législation et la réglementation de l'administration et la législation en matière de la construction, de la sécurité et notamment de la sécurité dans la fonction publique;Connaître les procédures et processus internes nécessaires pour pouvoir coordonner les unités organisationnelles;Connaître les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets. Compétences comportementales Aisance à communiquer en interne et externe;Mener des réunions et négociations avec les opérateurs publics et privés;Savoir travailler avec les produits de MS Office et en particulier avec Excel et Word;Savoir appliquer les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction;Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Atouts Une expérience professionnelle dans le domaine immobilier constitue un avantage;Formation « accès aux professions de l’immobilier » (chambre de commerce);Permis B.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-28T01:54:58.030730"
    },
    {
        "Title": "Agent technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/E/Novembre/20251127-agenttechniquemf-427501.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Nic-Biever",
        "Application Deadline": "11/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 août 2027",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 11/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Nic-Biever Lieu Dudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 août 2027 Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée Nic-Biever Missions Réparations des portes et fenêtres; Travaux électriques ou travaux de serrurier; Surveillance de l’entretien des systèmes de sécurité de l’établissement; Entretien des machines du service technique; Travaux en relation avec l’entretien des bâtiments du LNB; Aménagement des salles de classe, de réunion et des fêtes; Fermeture et ouverture du bâtiment principal; Entretien et nettoyage des alentours; Service hivernal; Petites réparations. Profil Compétences techniques Connaissances dans un des métiers: serrurier ou électricien; Maîtrisez les langues luxembourgeoise, française et allemande. Compétences comportementales Avoir le sens de la responsabilité; Être dynamique et savoir travailler de façon autonome et en équipe; Avoir le contact aisé avec les enseignants et les élèves. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 décembre 2025 et envoyez les documents demandés par courriel à recrutement@lnbd.lu ou par courrier postal à l’adresse rue du Parc, 28 L-3542 Dudelange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature11/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Nic-BieverLieuDudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 août 2027Catégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée Nic-Biever ",
        "Missions": "Réparations des portes et fenêtres;Travaux électriques ou travaux de serrurier;Surveillance de l’entretien des systèmes de sécurité de l’établissement;Entretien des machines du service technique;Travaux en relation avec l’entretien des bâtiments du LNB;Aménagement des salles de classe, de réunion et des fêtes;Fermeture et ouverture du bâtiment principal;Entretien et nettoyage des alentours;Service hivernal;Petites réparations.",
        "Profil": "Compétences techniques Connaissances dans un des métiers: serrurier ou électricien;Maîtrisez les langues luxembourgeoise, française et allemande. Compétences comportementales Avoir le sens de la responsabilité;Être dynamique et savoir travailler de façon autonome et en équipe;Avoir le contact aisé avec les enseignants et les élèves.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 décembre 2025 et envoyez les documents demandés par courriel àrecrutement@lnbd.luou par courrier postal à l’adresserue du Parc, 28L-3542 DudelangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2025-11-28T01:54:58.030794"
    },
    {
        "Title": "Chargé de cours - Pépinièriste-Paysagiste, Horticulture et Environnement naturel (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Novembre/20251127-chargdecoursppiniristepaysagis-427430.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "11/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 11/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu CNFPC Ettelbruck Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation professionnelle Missions Dispenser des cours pratiques et théoriques dans les domaines suivants: Pépiniériste-Paysagiste; Sylviculture et environnement; Horticulture; Utilisation et entretien de matériel professionnel (débroussailleuse, taille-haie, tronçonneuse, etc.); Élaborer des supports pédagogiques adaptés aux besoins des apprenants; Participer à l’entretien et à la mise en état du matériel; Préparer les cours ainsi que le support matériel et logistique; Contribuer au développement de l’offre de formation continue dans les domaines précités. Profil Compétences techniques Brevet de Maîtrise ou Diplôme de technicien dans un des domaines suivants: Pépiniériste-Paysagiste, Environnement naturel, Horticulture; Permis de conduire B et BE; Maîtrise des outils de jardinage et forestiers; Bonne connaissance des outils bureautiques (Microsoft Office, Outlook); Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Sens prononcé du contact humain et de la communication; Capacité à travailler en équipe et de manière autonome; Dynamisme, flexibilité et sens des responsabilités; Créativité, proactivité et esprit d’initiative; Rigueur, fiabilité et discrétion. Atouts Certificats SKT A + B; Permis de conduire C et CE. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) ou détenteur d’un brevet de maîtrise dans un des domaines suivants: Pépiniériste-Paysagiste, Environnement naturel, Horticulture, soit d’un diplôme de technicien, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 décembre 2025 et envoyez les documents demandés par courriel à candidatures@sfp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature11/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuCNFPC EttelbruckTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Dispenser des cours pratiques et théoriques dans les domaines suivants:Pépiniériste-Paysagiste;Sylviculture et environnement;Horticulture;Utilisation et entretien de matériel professionnel (débroussailleuse, taille-haie, tronçonneuse, etc.);Élaborer des supports pédagogiques adaptés aux besoins des apprenants;Participer à l’entretien et à la mise en état du matériel;Préparer les cours ainsi que le support matériel et logistique;Contribuer au développement de l’offre de formation continue dans les domaines précités.",
        "Profil": "Compétences techniques Brevet de Maîtrise ou Diplôme de technicien dans un des domaines suivants: Pépiniériste-Paysagiste, Environnement naturel, Horticulture;Permis de conduire B et BE;Maîtrise des outils de jardinage et forestiers;Bonne connaissance des outils bureautiques (Microsoft Office, Outlook);Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Sens prononcé du contact humain et de la communication;Capacité à travailler en équipe et de manière autonome;Dynamisme, flexibilité et sens des responsabilités;Créativité, proactivité et esprit d’initiative;Rigueur, fiabilité et discrétion. Atouts Certificats SKT A + B;Permis de conduire C et CE.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) ou détenteur d’un brevet de maîtrise dans un des domaines suivants: Pépiniériste-Paysagiste, Environnement naturel, Horticulture, soit d’un diplôme de technicien, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 décembre 2025 et envoyez les documents demandés par courriel àcandidatures@sfp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-11-28T01:54:58.030973"
    },
    {
        "Title": "Chargé de la production de statistiques (m/f) (réf. M00039056) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251127-chargdelaproductiondestatistiq-427532.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "18/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 18/12/2025 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Réf. M00039056 Qui recrute ? La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. L’unité SOC2 « Marché du travail et éducation » du STATEC est rattachée au Département des Statistiques Sociales avec pour mission de réaliser des enquêtes statistiques auprès de la population résidente au Luxembourg, ainsi qu’auprès des entreprises situées au Luxembourg. Ces enquêtes couvrent des thématiques variées comme la participation au marché du travail, les salaires et les coûts de la main-d’œuvre, l’éducation des adultes et les formations continues offertes par les entreprises. L’ensemble des statistiques qui sont produites par l’unité « marché du travail et éducation » du STATEC permettent de dresser un tableau détaillé de la situation du marché du travail au Grand-Duché, ainsi que sur les salaires et les coûts y adhérents. Missions Concevoir le processus de collecte des données: Analyser les besoins et consulter les utilisateurs; Optimiser tout le processus de l’enquête; Concevoir et préparer les outils de collecte p. ex. élaborer et tester le questionnaire; Construire les outils de collecte (le cas échéant avec le support de l’IT); Définir la population cible et tirer l’échantillon. Produire, structurer et valider les statistiques: Collecter, centraliser et traiter les données de base; Mettre en place les traitements statistiques pour compiler les résultats; Transposer vers la méthodologie (quantitative ou qualitative) du domaine de compétence; Compiler, analyser et valider les résultats statistiques du domaine de compétence; Analyser la confidentialité des données; Transmettre les résultats aux organisations internationales dans les formes et délais impartis. Disséminer les résultats statistiques: Préparer les tableaux statistiques pour diffusion; Rédiger des publications sur bases des analyses faites; Publier et présenter les résultats des analyses adapter aux différents audiences et publics et sur le plan national et européen lors des séminaires, conférences, etc.; Répondre à des requêtes statistiques complexes formulées par les utilisateurs. Archiver des données et résultats: Archiver et stocker données et résultats selon le plan d’archivage en vigueur; Gérer l’archive du domaine d’expertise; Assurer l’accès et la disposition des métadonnées et données aux autres agents concernés; Assurer la conformité aux exigences de la stratégie de centralisation des données du STATEC. Développer le domaine d’expertise: Suivre et assimiler l’évolution des domaines statistiques et savoir gérer et développer ces connaissances; Partager et développer son savoir à travers la gestion et/ou la participation dans des projets; Implémenter les changements de la méthodologie internationale dans les domaines d’expertise; Représenter le STATEC auprès de groupes de travail au sein d’organisations nationales et internationales dans le cadre des missions dans les domaines de compétence. Profil Compétences techniques Connaître les techniques d’analyse de données avancées; Connaître les techniques statistiques et techniques de sondage avancées; Disposer de très bonnes capacités rédactionnelles; Procéder à des analyses, des synthèses et des conclusions appuyées; Savoir programmer de manière autonome et traiter les données dans un logiciel statistique; Applications bureautiques : savoir travailler avec Excel, Word, PowerPoint et Outlook à un niveau avancé; Logiciels spécifiques : très bonne maitrise d’au moins un des logiciels standards d’analyse statistiques (la connaissance de R est considérée comme un atout). Compétences comportementales Collecter, comprendre et traiter des informations et données, le cas échéant dans un environnement digital; Évaluer les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, identifier les liens logiques et restituer l’information dans une synthèse complète et cohérente; S’organiser en fixant les priorités, planifier le travail et gérer les imprévus, travailler de façon autonome en utilisant les moyens disponibles; Communiquer clairement à l’écrit et à l’oral, via le bon canal, écouter activement et s’intéresser à son interlocuteur; Contribuer activement à l'esprit d'équipe en partageant ses avis et ses idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs. Atouts Une expérience d’au moins 5 ans dans le domaine d’analyse des statistiques, notamment des statistiques du marché du travail représente un atout; Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.) , veuillez svp les mentionner dans votre CV et les annexer. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques ou mathématiques appliqués ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature18/12/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieRéf.M00039056",
        "Qui recrute ?": " La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.L’unité SOC2 « Marché du travail et éducation » du STATEC est rattachée au Département des Statistiques Sociales avec pour mission de réaliser des enquêtes statistiques auprès de la population résidente au Luxembourg, ainsi qu’auprès des entreprises situées au Luxembourg. Ces enquêtes couvrent des thématiques variées comme la participation au marché du travail, les salaires et les coûts de la main-d’œuvre, l’éducation des adultes et les formations continues offertes par les entreprises. L’ensemble des statistiques qui sont produites par l’unité « marché du travail et éducation » du STATEC permettent de dresser un tableau détaillé de la situation du marché du travail au Grand-Duché, ainsi que sur les salaires et les coûts y adhérents. ",
        "Missions": "Concevoir le processus de collecte des données:Analyser les besoins et consulter les utilisateurs;Optimiser tout le processus de l’enquête;Concevoir et préparer les outils de collecte p. ex. élaborer et tester le questionnaire;Construire les outils de collecte (le cas échéant avec le support de l’IT);Définir la population cible et tirer l’échantillon.Produire, structurer et valider les statistiques:Collecter, centraliser et traiter les données de base;Mettre en place les traitements statistiques pour compiler les résultats;Transposer vers la méthodologie (quantitative ou qualitative) du domaine de compétence;Compiler, analyser et valider les résultats statistiques du domaine de compétence;Analyser la confidentialité des données;Transmettre les résultats aux organisations internationales dans les formes et délais impartis.Disséminer les résultats statistiques:Préparer les tableaux statistiques pour diffusion;Rédiger des publications sur bases des analyses faites;Publier et présenter les résultats des analyses adapter aux différents audiences et publics et sur le plan national et européen lors des séminaires, conférences, etc.;Répondre à des requêtes statistiques complexes formulées par les utilisateurs.Archiver des données et résultats:Archiver et stocker données et résultats selon le plan d’archivage en vigueur;Gérer l’archive du domaine d’expertise;Assurer l’accès et la disposition des métadonnées et données aux autres agents concernés;Assurer la conformité aux exigences de la stratégie de centralisation des données du STATEC.Développer le domaine d’expertise:Suivre et assimiler l’évolution des domaines statistiques et savoir gérer et développer ces connaissances;Partager et développer son savoir à travers la gestion et/ou la participation dans des projets;Implémenter les changements de la méthodologie internationale dans les domaines d’expertise;Représenter le STATEC auprès de groupes de travail au sein d’organisations nationales et internationales dans le cadre des missions dans les domaines de compétence.",
        "Profil": "Compétences techniques Connaître les techniques d’analyse de données avancées;Connaître les techniques statistiques et techniques de sondage avancées;Disposer de très bonnes capacités rédactionnelles;Procéder à des analyses, des synthèses et des conclusions appuyées;Savoir programmer de manière autonome et traiter les données dans un logiciel statistique;Applications bureautiques : savoir travailler avec Excel, Word, PowerPoint et Outlook à un niveau avancé;Logiciels spécifiques : très bonne maitrise d’au moins un des logiciels standards d’analyse statistiques (la connaissance de R est considérée comme un atout). Compétences comportementales Collecter, comprendre et traiter des informations et données, le cas échéant dans un environnement digital;Évaluer les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, identifier les liens logiques et restituer l’information dans une synthèse complète et cohérente;S’organiser en fixant les priorités, planifier le travail et gérer les imprévus, travailler de façon autonome en utilisant les moyens disponibles;Communiquer clairement à l’écrit et à l’oral, via le bon canal, écouter activement et s’intéresser à son interlocuteur;Contribuer activement à l'esprit d'équipe en partageant ses avis et ses idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs. Atouts Une expérienced’au moins 5 ansdans le domaine d’analyse des statistiques, notamment des statistiques du marché du travail représente un atout;Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.) , veuillez svp les mentionner dans votre CV et les annexer.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques ou mathématiques appliqués ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-28T01:54:58.031044"
    },
    {
        "Title": "Chargé de la production de statistiques (m/f) (réf. E00039057) (réf. F00039058)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251127-chargdelaproductiondestatistiq-427530.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "18/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 18/12/2025 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Réf. F00039058 Qui recrute ? La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. L’unité SOC2 « Marché du travail et éducation » du STATEC est rattachée au Département des Statistiques Sociales avec pour mission de réaliser des enquêtes statistiques auprès de la population résidente au Luxembourg, ainsi qu’auprès des entreprises situées au Luxembourg. Ces enquêtes couvrent des thématiques variées comme la participation au marché du travail, les salaires et les coûts de la main-d’œuvre, l’éducation des adultes et les formations continues offertes par les entreprises. L’ensemble des statistiques qui sont produites par l’unité « marché du travail et éducation » du STATEC permettent de dresser un tableau détaillé de la situation du marché du travail au Grand-Duché, ainsi que sur les salaires et les coûts y adhérents. Missions Concevoir le processus de collecte des données: Analyser les besoins et consulter les utilisateurs; Optimiser tout le processus de l’enquête; Concevoir et préparer les outils de collecte p. ex. élaborer et tester le questionnaire; Construire les outils de collecte (le cas échéant avec le support de l’IT); Définir la population cible et tirer l’échantillon. Produire, structurer et valider les statistiques: Collecter, centraliser et traiter les données de base; Mettre en place les traitements statistiques pour compiler les résultats; Transposer vers la méthodologie (quantitative ou qualitative) du domaine de compétence; Compiler, analyser et valider les résultats statistiques du domaine de compétence; Analyser la confidentialité des données; Transmettre les résultats aux organisations internationales dans les formes et délais impartis. Disséminer les résultats statistiques: Préparer les tableaux statistiques pour diffusion; Rédiger des publications sur bases des analyses faites; Publier et présenter les résultats des analyses adapter aux différents audiences et publics et sur le plan national et européen lors des séminaires, conférences, etc.; Répondre à des requêtes statistiques complexes formulées par les utilisateurs. Archiver des données et résultats: Archiver et stocker données et résultats selon le plan d’archivage en vigueur; Gérer l’archive du domaine d’expertise; Assurer l’accès et la disposition des métadonnées et données aux autres agents concernés; Assurer la conformité aux exigences de la stratégie de centralisation des données du STATEC. Développer le domaine d’expertise: Suivre et assimiler l’évolution des domaines statistiques et savoir gérer et développer ces connaissances; Partager et développer son savoir à travers la gestion et/ou la participation dans des projets; Implémenter les changements de la méthodologie internationale dans les domaines d’expertise; Représenter le STATEC auprès de groupes de travail au sein d’organisations nationales et internationales dans le cadre des missions dans les domaines de compétence. Profil Compétences techniques Connaître les techniques d’analyse de données avancées; Connaître les techniques statistiques et techniques de sondage avancées; Disposer de très bonnes capacités rédactionnelles; Procéder à des analyses, des synthèses et des conclusions appuyées; Savoir programmer de manière autonome et traiter les données dans un logiciel statistique; Applications bureautiques : savoir travailler avec Excel, Word, PowerPoint et Outlook à un niveau avancé; Logiciels spécifiques : très bonne maitrise d’au moins un des logiciels standards d’analyse statistiques (la connaissance de R est considérée comme un atout). Compétences comportementales Collecter, comprendre et traiter des informations et données, le cas échéant dans un environnement digital; Évaluer les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, identifier les liens logiques et restituer l’information dans une synthèse complète et cohérente; S’organiser en fixant les priorités, planifier le travail et gérer les imprévus, travailler de façon autonome en utilisant les moyens disponibles; Communiquer clairement à l’écrit et à l’oral, via le bon canal, écouter activement et s’intéresser à son interlocuteur; Contribuer activement à l'esprit d'équipe en partageant ses avis et ses idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs. Atouts Une expérience d’au moins 5 ans dans le domaine d’analyse des statistiques, notamment des statistiques du marché du travail représente un atout; Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer; Si vous avez réussi l'épreuve d'aptitude générale de l'examen concours comme fonctionnaire, veuillez svp i) à la fois le mentionner dans votre lettre de candidature ET ii) joindre sous forme de fichier distinct le courrier attestant de votre réussite et détaillant vos résultats; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques ou mathématiques appliqués ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature18/12/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieRéf.F00039058",
        "Qui recrute ?": " La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.L’unité SOC2 « Marché du travail et éducation » du STATEC est rattachée au Département des Statistiques Sociales avec pour mission de réaliser des enquêtes statistiques auprès de la population résidente au Luxembourg, ainsi qu’auprès des entreprises situées au Luxembourg. Ces enquêtes couvrent des thématiques variées comme la participation au marché du travail, les salaires et les coûts de la main-d’œuvre, l’éducation des adultes et les formations continues offertes par les entreprises. L’ensemble des statistiques qui sont produites par l’unité « marché du travail et éducation » du STATEC permettent de dresser un tableau détaillé de la situation du marché du travail au Grand-Duché, ainsi que sur les salaires et les coûts y adhérents. ",
        "Missions": "Concevoir le processus de collecte des données:Analyser les besoins et consulter les utilisateurs;Optimiser tout le processus de l’enquête;Concevoir et préparer les outils de collecte p. ex. élaborer et tester le questionnaire;Construire les outils de collecte (le cas échéant avec le support de l’IT);Définir la population cible et tirer l’échantillon.Produire, structurer et valider les statistiques:Collecter, centraliser et traiter les données de base;Mettre en place les traitements statistiques pour compiler les résultats;Transposer vers la méthodologie (quantitative ou qualitative) du domaine de compétence;Compiler, analyser et valider les résultats statistiques du domaine de compétence;Analyser la confidentialité des données;Transmettre les résultats aux organisations internationales dans les formes et délais impartis.Disséminer les résultats statistiques:Préparer les tableaux statistiques pour diffusion;Rédiger des publications sur bases des analyses faites;Publier et présenter les résultats des analyses adapter aux différents audiences et publics et sur le plan national et européen lors des séminaires, conférences, etc.;Répondre à des requêtes statistiques complexes formulées par les utilisateurs.Archiver des données et résultats:Archiver et stocker données et résultats selon le plan d’archivage en vigueur;Gérer l’archive du domaine d’expertise;Assurer l’accès et la disposition des métadonnées et données aux autres agents concernés;Assurer la conformité aux exigences de la stratégie de centralisation des données du STATEC.Développer le domaine d’expertise:Suivre et assimiler l’évolution des domaines statistiques et savoir gérer et développer ces connaissances;Partager et développer son savoir à travers la gestion et/ou la participation dans des projets;Implémenter les changements de la méthodologie internationale dans les domaines d’expertise;Représenter le STATEC auprès de groupes de travail au sein d’organisations nationales et internationales dans le cadre des missions dans les domaines de compétence.",
        "Profil": "Compétences techniques Connaître les techniques d’analyse de données avancées;Connaître les techniques statistiques et techniques de sondage avancées;Disposer de très bonnes capacités rédactionnelles;Procéder à des analyses, des synthèses et des conclusions appuyées;Savoir programmer de manière autonome et traiter les données dans un logiciel statistique;Applications bureautiques : savoir travailler avec Excel, Word, PowerPoint et Outlook à un niveau avancé;Logiciels spécifiques : très bonne maitrise d’au moins un des logiciels standards d’analyse statistiques (la connaissance de R est considérée comme un atout). Compétences comportementales Collecter, comprendre et traiter des informations et données, le cas échéant dans un environnement digital;Évaluer les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, identifier les liens logiques et restituer l’information dans une synthèse complète et cohérente;S’organiser en fixant les priorités, planifier le travail et gérer les imprévus, travailler de façon autonome en utilisant les moyens disponibles;Communiquer clairement à l’écrit et à l’oral, via le bon canal, écouter activement et s’intéresser à son interlocuteur;Contribuer activement à l'esprit d'équipe en partageant ses avis et ses idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs. Atouts Une expérienced’au moins 5 ansdans le domaine d’analyse des statistiques, notamment des statistiques du marché du travail représente un atout;Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer;Si vous avez réussi l'épreuve d'aptitude générale de l'examen concours comme fonctionnaire, veuillez svp i) à la fois le mentionner dans votre lettre de candidature ET ii) joindre sous forme de fichier distinct le courrier attestant de votre réussite et détaillant vos résultats;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques ou mathématiques appliqués ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-28T01:54:58.031118"
    },
    {
        "Title": "Agent administratif (m/f) (réf. M00039055) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Novembre/20251127-agentadministratifmfrfm0003905-427539.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région Echternach",
        "Application Deadline": "11/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 11/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région Echternach Lieu Echternach Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00039055 Qui recrute ? La Direction de région Echternach assure le bon fonctionnement de 11 écoles fondamentales de la région. Cela inclut la supervision pédagogique ainsi que la gestion administrative et organisationnelle. Nous garantissons la fluidité du quotidien scolaire, soutenons les équipes pédagogiques et gérons les urgences afin de permettre aux écoles de fonctionner en toute efficacité. Nous travaillons dans un environnement dynamique où la réactivité, la rigueur et la coopération sont essentielles. Si vous aimez organiser, structurer et le contact humain, vous trouverez ici un cadre où votre contribution a un véritable impact. Le secrétariat est le premier point de contact de notre direction. Ici, les journées commencent tôt, les absences du personnel doivent être gérées avant l’arrivée des élèves et de nombreuses décisions, communications et coordinations dépendent de la qualité du travail effectué ici. Si travailler à partir de 07:00 heures vous convient naturellement, vous trouverez chez nous un rythme stable et structurant. Ce que nous offrons: Une mission utile au cœur de l’enseignement fondamental; Un environnement de travail respectueux et collaboratif; Une grande variété de tâches; Une équipe qui apprécie l’humour; Un rôle sûr et stable au sein de la Fonction publique. Missions Assurer la gestion quotidienne des remplacements du personnel enseignant à partir de 07:00; Garantir un accueil professionnel, physique et téléphonique; Gérer les communications par téléphone, par courrier et par courriel en assurant leur suivi; Assurer le classement, l’archivage et la gestion des bases de données; Préparer, rédiger, mettre en forme et valoriser les documents administratifs de la Direction (comptes rendus de réunions, courriers, notes, présentations, etc.) en assurant leur exactitude et leur qualité rédactionnelle; Organiser les réunions et préparer les agendas; Organiser les réunions de la Direction et actualiser les plannings et agendas, en assurant le suivi et le respect des échéances; Assurer le soutien logistique de l'activité de la direction de région (fournitures de bureau, catering, copieuses, etc.); Apporter un soutien à la mise en œuvre de projets spécifiques. Profil Compétences techniques Expérience significative (≈ 5 ans ou plus) dans un rôle administratif ou de secrétariat; Maîtrise des langues luxembourgeoise, française, allemande et anglaise; Excellente maîtrise des outils bureautiques; Utiliser des outils numériques et des solutions d’intelligence artificielle pour automatiser et fiabiliser certaines tâches; Aisance avec les bases de données et les solutions numériques; Très bonnes compétences rédactionnelles. Compétences comportementales Ponctualité irréprochable; Sens du service public et facilité à communiquer; Organisation, rigueur et sens des priorités; Résistance au stress (ou au moins une bonne stratégie pour le gérer); Esprit d’équipe, mais autonomie dans l’exécution. Atouts Connaissance de la législation et des procédures administratives de l’État; Intérêt pour le domaine de l’enseignement fondamental; Connaître le système de l’éducation nationale et la législation y relative. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature11/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région EchternachLieuEchternachTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00039055",
        "Qui recrute ?": "La Direction de région Echternach assure le bon fonctionnement de 11 écoles fondamentales de la région. Cela inclut la supervision pédagogique ainsi que la gestion administrative et organisationnelle. Nous garantissons la fluidité du quotidien scolaire, soutenons les équipes pédagogiques et gérons les urgences afin de permettre aux écoles de fonctionner en toute efficacité.Nous travaillons dans un environnement dynamique où la réactivité, la rigueur et la coopération sont essentielles. Si vous aimez organiser, structurer et le contact humain, vous trouverez ici un cadre où votre contribution a un véritable impact.Le secrétariat est le premier point de contact de notre direction. Ici, les journées commencent tôt, les absences du personnel doivent être gérées avant l’arrivée des élèves et de nombreuses décisions, communications et coordinations dépendent de la qualité du travail effectué ici. Si travailler à partir de 07:00 heures vous convient naturellement, vous trouverez chez nous un rythme stable et structurant.Ce que nous offrons:Une mission utile au cœur de l’enseignement fondamental;Un environnement de travail respectueux et collaboratif;Une grande variété de tâches;Une équipe qui apprécie l’humour;Un rôle sûr et stable au sein de la Fonction publique. ",
        "Missions": "Assurer la gestion quotidienne des remplacements du personnel enseignant à partir de 07:00;Garantir un accueil professionnel, physique et téléphonique;Gérer les communications par téléphone, par courrier et par courriel en assurant leur suivi;Assurer le classement, l’archivage et la gestion des bases de données;Préparer, rédiger, mettre en forme et valoriser les documents administratifs de la Direction (comptes rendus de réunions, courriers, notes, présentations, etc.) en assurant leur exactitude et leur qualité rédactionnelle;Organiser les réunions et préparer les agendas;Organiser les réunions de la Direction et actualiser les plannings et agendas, en assurant le suivi et le respect des échéances;Assurer le soutien logistique de l'activité de la direction de région (fournitures de bureau, catering, copieuses, etc.);Apporter un soutien à la mise en œuvre de projets spécifiques.",
        "Profil": "Compétences techniques Expérience significative (≈ 5 ans ou plus) dans un rôle administratif ou de secrétariat;Maîtrise des langues luxembourgeoise, française, allemande et anglaise;Excellente maîtrise des outils bureautiques;Utiliser des outils numériques et des solutions d’intelligence artificielle pour automatiser et fiabiliser certaines tâches;Aisance avec les bases de données et les solutions numériques;Très bonnes compétences rédactionnelles. Compétences comportementales Ponctualité irréprochable;Sens du service public et facilité à communiquer;Organisation, rigueur et sens des priorités;Résistance au stress (ou au moins une bonne stratégie pour le gérer);Esprit d’équipe, mais autonomie dans l’exécution. Atouts Connaissance de la législation et des procédures administratives de l’État;Intérêt pour le domaine de l’enseignement fondamental;Connaître le système de l’éducation nationale et la législation y relative.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Table Data": [
            [
                "La Direction de région Echternach assure le bon fonctionnement de 11 écoles fondamentales de la région. Cela inclut la supervision pédagogique ainsi que la gestion administrative et organisationnelle. Nous garantissons la fluidité du quotidien scolaire, soutenons les équipes pédagogiques et gérons les urgences afin de permettre aux écoles de fonctionner en toute efficacité.Nous travaillons dans un environnement dynamique où la réactivité, la rigueur et la coopération sont essentielles. Si vous aimez organiser, structurer et le contact humain, vous trouverez ici un cadre où votre contribution a un véritable impact.Le secrétariat est le premier point de contact de notre direction. Ici, les journées commencent tôt, les absences du personnel doivent être gérées avant l’arrivée des élèves et de nombreuses décisions, communications et coordinations dépendent de la qualité du travail effectué ici. Si travailler à partir de 07:00 heures vous convient naturellement, vous trouverez chez nous un rythme stable et structurant.Ce que nous offrons:Une mission utile au cœur de l’enseignement fondamental;Un environnement de travail respectueux et collaboratif;Une grande variété de tâches;Une équipe qui apprécie l’humour;Un rôle sûr et stable au sein de la Fonction publique."
            ]
        ],
        "Group Classification": "B1",
        "adding_date": "2025-11-28T01:54:58.031135"
    },
    {
        "Title": "Ingénieur en performance énergétique des bâtiments (m/f) (réf. M00039050) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251127-ingnieureenperformancenergtiqu-427433.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "05/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/01/2026 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg-ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technique et infrastructure Réf. M00039050 Qui recrute ? Ministère de l’Économie – Direction générale Energie La Direction générale Energie met en œuvre la politique énergétique luxembourgeoise qui vise à répondre aux défis de la transition énergétique et à garantir la sécurité d’approvisionnement du pays. En lien direct avec les acteurs du secteur de la construction, vous contribuez à la mise en œuvre de la politique de performance énergétique des bâtiments, tout en évoluant au sein d’une équipe dynamique et interdisciplinaire dans un environnement collaboratif. Missions Contribuer au développement, à la mise en œuvre et au suivi des mesures et outils nationaux destinés à accélérer la décarbonation du parc immobilier en cohérence avec les objectifs nationaux et les exigences européennes; Appliquer et adapter la réglementation nationale et contribuer à la transposition des directives européennes en lien avec le domaine; Accompagner le secteur de la construction dans l’application de la réglementation, l’établissement des certificats de performance énergétique et l’utilisation des logiciels afférents; Participer à la réalisation et la gestion du registre de performance énergétique des bâtiments; Réaliser des analyses, des modèles et des calculs techniques liés à la mise en œuvre de la réglementation et à l’évaluation de l’efficacité énergétique des bâtiments; Analyser les données du secteur, assurer le reporting européen et suivre l’évolution annuelle des indicateurs de la politique énergétique. Profil Compétences techniques Disposer de connaissances approfondies en matière de performance énergétique des bâtiments et comprendre les enjeux de la transition énergétique; Analyser, synthétiser et rédiger avec rigueur et clarté; Gérer des projets de manière efficace et structurée; Utiliser avec aisance les outils informatiques courants, notamment les outils de calcul; Maîtriser le français, l’allemand, l’anglais et le luxembourgeois à l’oral comme à l’écrit. Compétences comportementales Travailler de façon structurée et organisée, définir les priorités, planifier les tâches et gérer les imprévus; Collaborer efficacement tout en travaillant de manière autonome lorsque nécessaire; Assumer ses responsabilités et faire preuve d’initiative; Échanger aisément avec les experts sectoriels et entretenir un bon contact professionnel; Faire preuve de curiosité et apprendre en continu; Communiquer efficacement et développer des relations professionnelles harmonieuses. Atouts Notions de programmation (p.ex. Python). Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie dans un domaine technique ou en sciences naturelles ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/01/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourg-villeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnique et infrastructureRéf.M00039050",
        "Qui recrute ?": " Ministère de l’Économie – Direction générale EnergieLa Direction générale Energie met en œuvre la politique énergétique luxembourgeoise qui vise à répondre aux défis de la transition énergétique et à garantir la sécurité d’approvisionnement du pays.En lien direct avec les acteurs du secteur de la construction, vous contribuez à la mise en œuvre de la politique de performance énergétique des bâtiments, tout en évoluant au sein d’une équipe dynamique et interdisciplinaire dans un environnement collaboratif. ",
        "Missions": "Contribuer au développement, à la mise en œuvre et au suivi des mesures et outils nationaux destinés à accélérer la décarbonation du parc immobilier en cohérence avec les objectifs nationaux et les exigences européennes;Appliquer et adapter la réglementation nationale et contribuer à la transposition des directives européennes en lien avec le domaine;Accompagner le secteur de la construction dans l’application de la réglementation, l’établissement des certificats de performance énergétique et l’utilisation des logiciels afférents;Participer à la réalisation et la gestion du registre de performance énergétique des bâtiments;Réaliser des analyses, des modèles et des calculs techniques liés à la mise en œuvre de la réglementation et à l’évaluation de l’efficacité énergétique des bâtiments;Analyser les données du secteur, assurer le reporting européen et suivre l’évolution annuelle des indicateurs de la politique énergétique.",
        "Profil": "Compétences techniques Disposer de connaissances approfondies en matière de performance énergétique des bâtiments et comprendre les enjeux de la transition énergétique;Analyser, synthétiser et rédiger avec rigueur et clarté;Gérer des projets de manière efficace et structurée;Utiliser avec aisance les outils informatiques courants, notamment les outils de calcul;Maîtriser le français, l’allemand, l’anglais et le luxembourgeois à l’oral comme à l’écrit. Compétences comportementales Travailler de façon structurée et organisée, définir les priorités, planifier les tâches et gérer les imprévus;Collaborer efficacement tout en travaillant de manière autonome lorsque nécessaire;Assumer ses responsabilités et faire preuve d’initiative;Échanger aisément avec les experts sectoriels et entretenir un bon contact professionnel;Faire preuve de curiosité et apprendre en continu;Communiquer efficacement et développer des relations professionnelles harmonieuses. Atouts Notions de programmation (p.ex. Python).",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie dans un domaine technique ou en sciences naturelles ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-28T01:54:58.031200"
    },
    {
        "Title": "Chef d'équipe DAP - H3bis - Bâtiments SR (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251127-chefdquipedaph3bisbtimentssrmf-427382.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "19/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H3bis Date limite de candidature 19/12/2025 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Services de Régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/69280b1034f72d3d3e2c7316?language=fr&show_description=true",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH3bisDate limite de candidature19/12/2025Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementServices de RégieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/69280b1034f72d3d3e2c7316?language=fr&show_description=true",
        "Group Classification": "H3bis",
        "Location": "Sud",
        "adding_date": "2025-11-28T01:54:58.031701"
    },
    {
        "Title": "IT Infrastructure Engineer (Kubernetes/Linux) (m/f) (réf. E00039060)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251127-itinfrastructureengineerkubern-427552.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/01/2026 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00039060 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Join our system infrastructure team as an IT Infrastructure Engineer (Kubernetes/Linux). You'll work with advanced technologies, managing and enhancing private cloud and container platforms, as well as supporting DevOps, DataOps, and AI initiatives. You'll be involved with cutting-edge IT infrastructure and contribute to our mission of driving technological excellence through self-service and infrastructure as code solutions. Key Responsibilities : Manage and enhance container platforms and private cloud infrastructure; Administer Linux systems, core infrastructure and system resources; Design and implement services for infrastructure as code and cloud self-service environment; Provide technical support for DevOps, DataOps and AI Teams and projects; Handle incidents and service requests; Supervise, monitor, and analyze system logs. Profil Compétences techniques Deep knowledge in Linux operating systems administration, including performance tuning, security hardening, and troubleshooting (Ubuntu, SLES, RHEL); Strong knowledge in containerization technologies, with hands-on experience in Kubernetes installation, configuration, and management; Hands-on experience with virtualization platforms and infrastructure orchestration; Familiarity with DevOps and DataOps principles for streamlined deployment and operations; Experience with automation tools for deployment and configuration (Ansible, Terraform); Understanding of cybersecurity best practices for systems and container environments; Knowledge of monitoring and log management tools. Compétences comportementales Team player with excellent collaboration skills; Detail-oriented and committed to high-quality work; Perform under stressful situations; Self-motivated with a strong sense of responsibility; Analytical thinker with a proactive approach. Atouts Experience with Git, Vault etc.; Scripting skills and ability to develop system-level utilities (Bash, Python, C); Experience in programming (Rust, Ruby, Go, PowerShell, etc.); Experience in DataOps and AI Technologies; Experience with REST API; DevOps experience. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/01/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00039060",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Join our system infrastructure team as an IT Infrastructure Engineer (Kubernetes/Linux). You'll work with advanced technologies, managing and enhancing private cloud and container platforms, as well as supporting DevOps, DataOps, and AI initiatives. You'll be involved with cutting-edge IT infrastructure and contribute to our mission of driving technological excellence through self-service and infrastructure as code solutions. Key Responsibilities :Manage and enhance container platforms and private cloud infrastructure;Administer Linux systems, core infrastructure and system resources;Design and implement services for infrastructure as code and cloud self-service environment;Provide technical support for DevOps, DataOps and AI Teams and projects;Handle incidents and service requests;Supervise, monitor, and analyze system logs.",
        "Profil": "Compétences techniques Deep knowledge in Linux operating systems administration, including performance tuning, security hardening, and troubleshooting (Ubuntu, SLES, RHEL);Strong knowledge in containerization technologies, with hands-on experience in Kubernetes installation, configuration, and management;Hands-on experience with virtualization platforms and infrastructure orchestration;Familiarity with DevOps and DataOps principles for streamlined deployment and operations;Experience with automation tools for deployment and configuration (Ansible, Terraform);Understanding of cybersecurity best practices for systems and container environments;Knowledge of monitoring and log management tools. Compétences comportementales Team player with excellent collaboration skills;Detail-oriented and committed to high-quality work;Perform under stressful situations;Self-motivated with a strong sense of responsibility;Analytical thinker with a proactive approach. Atouts Experience with Git, Vault etc.;Scripting skills and ability to develop system-level utilities (Bash, Python, C);Experience in programming (Rust, Ruby, Go, PowerShell, etc.);Experience in DataOps and AI Technologies;Experience with REST API;DevOps experience.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-28T01:54:58.031802"
    },
    {
        "Title": "Directeur général et Président du Comité de direction (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/20251127-directeurgnraletprsidentducomi-427418.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "19/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 19/01/2026 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Qui recrute ? La Banque et Caisse d’Epargne de l’Etat, Luxembourg (Spuerkeess) est un établissement public autonome, doté de la personnalité juridique. Créée en 1856, son statut a été précisé par la loi du 24 mars 1989. Dans le cadre de sa mission organique, ses activités de banque s’adressent à une clientèle de particuliers, d’entreprises et d’institutionnels privés et publics. En tant que banque systémique, Spuerkeess est supervisée depuis 2014 par la Supervision Bancaire de la Banque Centrale Européenne. En vue de pourvoir à un poste appelé à devenir vacant au sein du Comité de direction de Spuerkeess il est fait un appel à candidatures pour un poste de Directeur général et Président du Comité de direction (m/f) de la Banque et Caisse d’Epargne de l’Etat, Luxembourg (Spuerkeess) Missions Le Comité de direction de la Banque se compose d’un Directeur général, d’un Directeur général adjoint et de trois Directeurs. Il prend ses décisions en tant que collège. Le Comité est présidé par le Directeur général. Comme les membres du Comité de direction ont le statut de fonctionnaires de l’Etat, les candidats, postulant du secteur privé ou public, doivent remplir les conditions générales pour l’accès à la carrière supérieure de la Fonction publique. Les membres du comité sont nommés pour une période de six ans. Leurs nominations sont renouvelables. Les candidats sont appelés à témoigner en particulier des expériences et compétences suivantes : Un leadership proactif, critique et constructif, dirigeant la banque dans le fonctionnement au quotidien, et dans la maîtrise des risques financiers, non-financiers ainsi que du risque de conformité dans sa globalité; ce leadership proactif veillera à conduire les changements continus résultant des défis stratégiques de Spuerkeess dans un environnement en mutation profonde ; Une attitude et des facultés de travailler en équipe, assumant des responsabilités aux niveaux collégial et individuel ; Une expérience éprouvée dans des responsabilités exécutives et de la transformation structurelle dans le domaine bancaire ou des services financiers. Une première sélection des candidats se fera sur dossier. Les entretiens qui auront lieu avec le/la candidat(e) dans le processus de l’appréciation des candidatures, porteront entre autres sur les compétences pour diriger le développement structurel de Spuerkeess par rapport au cadre stratégique moyen et long terme retenu par la Banque, et sur les qualifications individuelles et professionnelles du/de la candidat(e) par rapport aux exigences de l’agrément réglementaire s’imposant aux postes de l’organe de direction exécutive d’une Banque. La nomination dans les organes de direction de la Banque est soumise à l’agrément par les autorités de surveillance de la Banque. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 janvier 2026 et envoyez les documents demandés par courrier postal à l’adresse Rue de la Congregation, 3 L-1352 Luxembourg Luxembourg Documents à fournir Lettre de motivation Curriculum vitae Copie de la carte d’identité ou du passeport Extrait récent du casier judiciaire Copie des diplômes d’études donnant accès à la carrière supérieure (A1) de la Fonction publique Déclaration indiquant les conflits d’intérêts personnels éventuels que le candidat devrait résoudre en cas de nomination. Pour ce poste, vous devez obligatoirement postuler via courrier postal, les candidatures via MyGuichet ou via courriel n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature19/01/2026MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinances",
        "Qui recrute ?": " La Banque et Caisse d’Epargne de l’Etat, Luxembourg (Spuerkeess) est un établissement public autonome, doté de la personnalité juridique. Créée en 1856, son statut a été précisé par la loi du 24 mars 1989. Dans le cadre de sa mission organique, ses activités de banque s’adressent à une clientèle de particuliers, d’entreprises et d’institutionnels privés et publics. En tant que banque systémique, Spuerkeess est supervisée depuis 2014 par la Supervision Bancaire de la Banque Centrale Européenne. En vue de pourvoir à un poste appelé à devenir vacant au sein du Comité de direction de Spuerkeess il est fait un appel à candidatures pour un poste de Directeur général et Président du Comité de direction (m/f) de la Banque et Caisse d’Epargne de l’Etat, Luxembourg (Spuerkeess) ",
        "Missions": "Le Comité de direction de la Banque se compose d’un Directeur général, d’un Directeur général adjoint et de trois Directeurs. Il prend ses décisions en tant que collège. Le Comité est présidé par le Directeur général. Comme les membres du Comité de direction ont le statut de fonctionnaires de l’Etat, les candidats, postulant du secteur privé ou public, doivent remplir les conditions générales pour l’accès à la carrière supérieure de la Fonction publique. Les membres du comité sont nommés pour une période de six ans. Leurs nominations sont renouvelables. Les candidats sont appelés à témoigner en particulier des expériences et compétences suivantes : Un leadership proactif, critique et constructif, dirigeant la banque dans le fonctionnement au quotidien, et dans la maîtrise des risques financiers, non-financiers ainsi que du risque de conformité dans sa globalité; ce leadership proactif veillera à conduire les changements continus résultant des défis stratégiques de Spuerkeess dans un environnement en mutation profonde ;Une attitude et des facultés de travailler en équipe, assumant des responsabilités aux niveaux collégial et individuel ;Une expérience éprouvée dans des responsabilités exécutives et de la transformation structurelle dans le domaine bancaire ou des services financiers. Une première sélection des candidats se fera sur dossier. Les entretiens qui auront lieu avec le/la candidat(e) dans le processus de l’appréciation des candidatures, porteront entre autres sur les compétences pour diriger le développement structurel de Spuerkeess par rapport au cadre stratégique moyen et long terme retenu par la Banque, et sur les qualifications individuelles et professionnelles du/de la candidat(e) par rapport aux exigences de l’agrément réglementaire s’imposant aux postes de l’organe de direction exécutive d’une Banque.  La nomination dans les organes de direction de la Banque est soumise à l’agrément par les autorités de surveillance de la Banque.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 janvier 2026 et envoyez les documents demandés par courrier postal à l’adresse Rue de la Congregation, 3L-1352 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivationCurriculum vitaeCopie de la carte d’identité ou du passeportExtrait récent du casier judiciaireCopie des diplômes d’études donnant accès à la carrière supérieure (A1) de la Fonction publiqueDéclaration indiquant les conflits d’intérêts personnels éventuels que le candidat devrait résoudre en cas de nomination. Pour ce poste, vous devez obligatoirement postuler via courrier postal, les candidatures via MyGuichet ou via courriel n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-28T01:54:58.031966"
    },
    {
        "Title": "Inventoriste (m/f) (réf. E00039051) (réf. F00039052)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251127-inventoristemfrfe00039051rff00-427495.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Institut national pour le patrimoine architectural",
        "Application Deadline": "04/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 04/12/2025 Ministère Ministère de la Culture Administration/Organisme Institut national pour le patrimoine architectural Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. F00039052 Qui recrute ? Institut national pour le patrimoine architectural Missions Recherches cartographiques et récolement du patrimoine architectural revêtant un intérêt public de conservation; Prises de contact avec les propriétaires des immeubles, visites et documentation photographique des bâtiments; Recherches de documents divers et d’archives avec nommage de sources; Encodages des données produites dans un logiciel spécifique, dans le respect de la norme de catalogue; Rédaction et correction de textes scientifiques en langues française et allemande; Publication des inventaires scientifiques; Prospection, recherches et confection d’une documentation et d’un argumentaire en vue de la création de secteurs protégés d’intérêt national; Préparation de dossiers à exposer à la Commission pour le patrimoine culturel (COPAC) ayant trait à la protection d’immeubles et présentation de ces dossiers à la commission; Préparation d’échanges avec des responsables communaux et le public, notamment lors de séances de présentation des inventaires, assistance et animation de ces échanges; Examen de dossiers en vue de la protection juridique isolée d’un bien et confection d’avis; Constater, documenter et rapporter l’état physique de biens protégés pour lesquels des travaux de réparation s’imposent. Profil Compétences techniques Maîtrise de la recherche scientifique; Connaître et savoir appliquer les dispositions de la loi du 25 février 2022 relative au patrimoine culturel et ses règlements d’exécution, ainsi que les textes internationaux en la matière; Connaissances spécifiques de l’histoire du bâti, des styles architecturaux et des matériaux de construction du Grand-Duché de Luxembourg; Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint), d’Adobe PhotoShop, InDesign, autocad et d’autres outils informatiques nécessaires au traitement des données; Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais; Savoir rédiger des argumentaires scientifiques pour la protection d’immeubles relevant du patrimoine architectural. Compétences comportementales Sens de la responsabilité, de la rigueur, de la méthode et des priorités; Bonnes capacités d’analyse et de synthèse; Esprit d’équipe et partage du savoir-faire; Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l’INPA, d’autres administrations et de tiers. Atouts Une expérience professionnelle dans le domaine de l'inventorisation du patrimoine architectural est considéréé comme un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture ou histoire de l'art ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature04/12/2025MinistèreMinistère de la CultureAdministration/OrganismeInstitut national pour le patrimoine architecturalLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.F00039052",
        "Qui recrute ?": " Institut national pour le patrimoine architectural ",
        "Missions": "Recherches cartographiques et récolement du patrimoine architectural revêtant un intérêt public de conservation;Prises de contact avec les propriétaires des immeubles, visites et documentation photographique des bâtiments;Recherches de documents divers et d’archives avec nommage de sources;Encodages des données produites dans un logiciel spécifique, dans le respect de la norme de catalogue;Rédaction et correction de textes scientifiques en langues française et allemande;Publication des inventaires scientifiques;Prospection, recherches et confection d’une documentation et d’un argumentaire en vue de la création de secteurs protégés d’intérêt national;Préparation de dossiers à exposer à la Commission pour le patrimoine culturel (COPAC) ayant trait à la protection d’immeubles et présentation de ces dossiers à la commission;Préparation d’échanges avec des responsables communaux et le public, notamment lors de séances de présentation des inventaires, assistance et animation de ces échanges;Examen de dossiers en vue de la protection juridique isolée d’un bien et confection d’avis;Constater, documenter et rapporter l’état physique de biens protégés pour lesquels des travaux de réparation s’imposent.",
        "Profil": "Compétences techniques Maîtrise de la recherche scientifique;Connaître et savoir appliquer les dispositions de la loi du 25 février 2022 relative au patrimoine culturel et ses règlements d’exécution, ainsi que les textes internationaux en la matière;Connaissances spécifiques de l’histoire du bâti, des styles architecturaux et des matériaux de construction du Grand-Duché de Luxembourg;Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint), d’Adobe PhotoShop, InDesign, autocad et d’autres outils informatiques nécessaires au traitement des données;Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais;Savoir rédiger des argumentaires scientifiques pour la protection d’immeubles relevant du patrimoine architectural. Compétences comportementales Sens de la responsabilité, de la rigueur, de la méthode et des priorités;Bonnes capacités d’analyse et de synthèse;Esprit d’équipe et partage du savoir-faire;Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l’INPA, d’autres administrations et de tiers. Atouts Une expérience professionnelle dans le domaine de l'inventorisation du patrimoine architectural est considéréé comme un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture ou histoire de l'art ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-28T01:54:58.032477"
    },
    {
        "Title": "Coordinateur de projets stratégiques (m/f) (réf. F00039064)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251127-coordinateurdeprojetsstratgiqu-427563.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "04/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 04/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00039064 Qui recrute ? Office national de l'enfance (ONE) Missions Planifier et superviser l’implémentation de la loi portant aide, soutien et protection aux mineurs, aux jeunes adultes et aux familles au sein de l’Office national de l’enfance (ONE) et de la Direction générale de l’Aide à l’Enfance et à la Famille, en assurant le respect des délais et des obligations légales ; Elaborer des plans d’action et adapter les systèmes et procédures afin de répondre aux nouvelles exigences légales ; Coordonner des projets d’envergure liés à la mise en vigueur du nouveau cadre légal ; Faciliter la collaboration entre les différents acteurs (équipes internes, partenaires externes) ; Piloter l’avancement de l’implémentation de la loi (élaboration de plannings, suivi des échéances, etc.) ; Assurer un reporting régulier auprès des autorités compétentes sur les actions menées et les résultats obtenus ; Assurer la communication liée à l’avancée de la mise en vigueur de la loi ; Renforcer la coopération avec d’autres départements ministériels, ministères, administrations et organisations du secteur social pour mettre en œuvre les politiques en lien avec l’aide, le soutien et la protection des mineurs, des jeunes adultes et des familles. Profil Compétences techniques Avoir la capacité de mettre en œuvre des missions d'envergure ; Connaître le cadre législatif et réglementaire ; Savoir mener des réunions et des groupes de travail (connaissance méthodologique) ; Avoir une bonne maîtrise des outils informatiques (Word, Excel, etc.) ; Maîtriser les langues luxembourgeoise, française et allemande (niveau excellent). Compétences comportementales Avoir un esprit de synthèse et savoir analyser respectivement évaluer les contenus visés par la mission ; Travailler de manière autonome et orientée sur la solution ; Être rigoureux ; Faire preuve de fiabilité, de flexibilité et respecter la confidentialité. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature04/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00039064",
        "Qui recrute ?": " Office national de l'enfance (ONE) ",
        "Missions": "Planifier et superviser l’implémentation de la loi portant aide, soutien et protection aux mineurs, aux jeunes adultes et aux familles au sein de l’Office national de l’enfance (ONE) et de la Direction générale de l’Aide à l’Enfance et à la Famille, en assurant le respect des délais et des obligations légales ;Elaborer des plans d’action et adapter les systèmes et procédures afin de répondre aux nouvelles exigences légales ;Coordonner des projets d’envergure liés à la mise en vigueur du nouveau cadre légal ;Faciliter la collaboration entre les différents acteurs (équipes internes, partenaires externes) ;Piloter l’avancement de l’implémentation de la loi (élaboration de plannings, suivi des échéances, etc.) ;Assurer un reporting régulier auprès des autorités compétentes sur les actions menées et les résultats obtenus ;Assurer la communication liée à l’avancée de la mise en vigueur de la loi ;Renforcer la coopération avec d’autres départements ministériels, ministères, administrations et organisations du secteur social pour mettre en œuvre les politiques en lien avec l’aide, le soutien et la protection des mineurs, des jeunes adultes et des familles.",
        "Profil": "Compétences techniques Avoir la capacité de mettre en œuvre des missions d'envergure ;Connaître le cadre législatif et réglementaire ;Savoir mener des réunions et des groupes de travail (connaissance méthodologique) ;Avoir une bonne maîtrise des outils informatiques (Word, Excel, etc.) ;Maîtriser les langues luxembourgeoise, française et allemande (niveau excellent). Compétences comportementales Avoir un esprit de synthèse et savoir analyser respectivement évaluer les contenus visés par la mission ;Travailler de manière autonome et orientée sur la solution ;Être rigoureux ;Faire preuve de fiabilité, de flexibilité et respecter la confidentialité.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-28T01:54:58.032621"
    },
    {
        "Title": "Ingénieur en performance énergétique des bâtiments (m/f) (réf. E00039048) (réf. F00039049)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251127-ingnieureenperformancenergtiqu-427390.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "05/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/01/2026 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg-ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technique et infrastructure Réf. F00039049 Qui recrute ? Ministère de l’Économie – Direction générale Energie La Direction générale Energie met en œuvre la politique énergétique luxembourgeoise qui vise à répondre aux défis de la transition énergétique et à garantir la sécurité d’approvisionnement du pays. En lien direct avec les acteurs du secteur de la construction, vous contribuez à la mise en œuvre de la politique de performance énergétique des bâtiments, tout en évoluant au sein d’une équipe dynamique et interdisciplinaire dans un environnement collaboratif. Missions Contribuer au développement, à la mise en œuvre et au suivi des mesures et outils nationaux destinés à accélérer la décarbonation du parc immobilier en cohérence avec les objectifs nationaux et les exigences européennes; Appliquer et adapter la réglementation nationale et contribuer à la transposition des directives européennes en lien avec le domaine; Accompagner le secteur de la construction dans l’application de la réglementation, l’établissement des certificats de performance énergétique et l’utilisation des logiciels afférents; Participer à la réalisation et la gestion du registre de performance énergétique des bâtiments; Réaliser des analyses, des modèles et des calculs techniques liés à la mise en œuvre de la réglementation et à l’évaluation de l’efficacité énergétique des bâtiments; Analyser les données du secteur, assurer le reporting européen et suivre l’évolution annuelle des indicateurs de la politique énergétique. Profil Compétences techniques Disposer de connaissances approfondies en matière de performance énergétique des bâtiments et comprendre les enjeux de la transition énergétique; Approfondir la performance énergétique des bâtiments et comprendre les enjeux de la transition énergétique; Analyser, synthétiser et rédiger avec rigueur et clarté; Gérer des projets de manière efficace et structurée; Utiliser avec aisance les outils informatiques courants, notamment les outils de calcul; Maîtriser le français, l’allemand, l’anglais et le luxembourgeois à l’oral comme à l’écrit. Compétences comportementales Travailler de façon structurée et organisée, définir les priorités, planifier les tâches et gérer les imprévus; Collaborer efficacement tout en travaillant de manière autonome lorsque nécessaire; Assumer ses responsabilités et faire preuve d’initiative; Échanger aisément avec les experts sectoriels et entretenir un bon contact professionnel; Faire preuve de curiosité et apprendre en continu; Communiquer efficacement et développer des relations professionnelles harmonieuses. Atouts Notions de programmation (p.ex. Python). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie dans un domaine technique ou en sciences naturelles ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/01/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourg-villeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnique et infrastructureRéf.F00039049",
        "Qui recrute ?": " Ministère de l’Économie – Direction générale EnergieLa Direction générale Energie met en œuvre la politique énergétique luxembourgeoise qui vise à répondre aux défis de la transition énergétique et à garantir la sécurité d’approvisionnement du pays.En lien direct avec les acteurs du secteur de la construction, vous contribuez à la mise en œuvre de la politique de performance énergétique des bâtiments, tout en évoluant au sein d’une équipe dynamique et interdisciplinaire dans un environnement collaboratif. ",
        "Missions": "Contribuer au développement, à la mise en œuvre et au suivi des mesures et outils nationaux destinés à accélérer la décarbonation du parc immobilier en cohérence avec les objectifs nationaux et les exigences européennes;Appliquer et adapter la réglementation nationale et contribuer à la transposition des directives européennes en lien avec le domaine;Accompagner le secteur de la construction dans l’application de la réglementation, l’établissement des certificats de performance énergétique et l’utilisation des logiciels afférents;Participer à la réalisation et la gestion du registre de performance énergétique des bâtiments;Réaliser des analyses, des modèles et des calculs techniques liés à la mise en œuvre de la réglementation et à l’évaluation de l’efficacité énergétique des bâtiments;Analyser les données du secteur, assurer le reporting européen et suivre l’évolution annuelle des indicateurs de la politique énergétique.",
        "Profil": "Compétences techniques Disposer de connaissances approfondies en matière de performance énergétique des bâtiments et comprendre les enjeux de la transition énergétique;Approfondir la performance énergétique des bâtiments et comprendre les enjeux de la transition énergétique;Analyser, synthétiser et rédiger avec rigueur et clarté;Gérer des projets de manière efficace et structurée;Utiliser avec aisance les outils informatiques courants, notamment les outils de calcul;Maîtriser le français, l’allemand, l’anglais et le luxembourgeois à l’oral comme à l’écrit. Compétences comportementales Travailler de façon structurée et organisée, définir les priorités, planifier les tâches et gérer les imprévus;Collaborer efficacement tout en travaillant de manière autonome lorsque nécessaire;Assumer ses responsabilités et faire preuve d’initiative;Échanger aisément avec les experts sectoriels et entretenir un bon contact professionnel;Faire preuve de curiosité et apprendre en continu;Communiquer efficacement et développer des relations professionnelles harmonieuses. Atouts Notions de programmation (p.ex. Python).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie dans un domaine technique ou en sciences naturelles ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-28T01:54:58.032674"
    },
    {
        "Title": "Chargé de gestion au service électro-mécanique (m/f) (réf. E00039061) (réf. F00039063)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251127-chargdegestionauservicelectrom-427545.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "11/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 11/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00039063 Qui recrute ? Administration des Ponts et Chaussées Service électro-mécanique www.pch.gouvernement.lu Missions Suivi et élaboration de projets d'infrastructure dans le domaine de l'électro-mécanique (éclairage public, moyenne tension, équipements tunnels et feux tricolores) en coordination avec les différents services et divisions des Ponts et Chaussées; Coordination active avec différents services, entités publiques et privées (communes, administrations, police, collectivités, bureaux d'études, organismes de contrôle); Etablissement de cahiers des charges; Gestion de contrats de maintenance (suivi des conditions, contrôle et renouvellements); Gestion journalière de réseaux électriques basse tension et moyenne tension; Préparation de marchés publics concernant le renouvellement d'équipements électro-mécaniques. Profil Compétences techniques Avoir des connaissances en matière de: Distribution d'énergie ; réseaux électriques U > 1000 V ; gestion de projets ; transmission de données; Être médicalement apte sans aucune restriction pour exercer les fonctions d'un chargé de gestion telles que retenues par la médecine du travail; Être en possession d'un permis de conduire valable de la catégorie B; Avoir l'aisance dans la manipulation d'un ordinateur et disposer de connaissances suffisantes des outils informatiques courants (Word, Excel, Outlook, etc.); Avoir une bonne maîtrise écrite et orale des langues officielles du pays (L, F, D). Compétences comportementales Gérer une équipe, coopérer avec d'autres unités; Avoir un sens de responsabilité, de flexibilité et d'initiative; Travailler de manière rigoureuse; Avoir un sens de responsabilité, de flexibilité et d'initiative; Savoir communiquer de manière aisée et claire; Savoir défendre ses projets, argumenter, exprimer une opinion; Gérer des projets; Disposer d'une certaine aisance dans les relations et communications avec son entourage professionnel (collègues de travail et supérieurs hiérarchiques), le public et les autres instances concernées (Police, ASS, pompiers, administrations, entreprises, fournisseurs, etc.). Atouts Des connaissances en calcul d'éclairage; La connaissance de langues supplémentaires (p.ex. l'anglais; etc...). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en énérgie électrique, électronique, informatique ou télécommunication ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature11/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuBertrangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00039063",
        "Qui recrute ?": " Administration des Ponts et ChausséesService électro-mécaniquewww.pch.gouvernement.lu ",
        "Missions": "Suivi et élaboration de projets d'infrastructure dans le domaine de l'électro-mécanique (éclairage public, moyenne tension, équipements tunnels et feux tricolores) en coordination avec les différents services et divisions des Ponts et Chaussées;Coordination active avec différents services, entités publiques et privées (communes, administrations, police, collectivités, bureaux d'études, organismes de contrôle);Etablissement de cahiers des charges;Gestion de contrats de maintenance (suivi des conditions, contrôle et renouvellements);Gestion journalière de réseaux électriques basse tension et moyenne tension;Préparation de marchés publics concernant le renouvellement d'équipements électro-mécaniques.",
        "Profil": "Compétences techniques Avoir des connaissances en matière de:Distribution d'énergie ; réseaux électriques U > 1000 V ; gestion de projets ; transmission de données;Être médicalement apte sans aucune restriction pour exercer les fonctions d'un chargé de gestion telles que retenues par la médecine du travail;Être en possession d'un permis de conduire valable de la catégorie B;Avoir l'aisance dans la manipulation d'un ordinateur et disposer de connaissances suffisantes des outils informatiques courants (Word, Excel, Outlook, etc.);Avoir une bonne maîtrise écrite et orale des langues officielles du pays (L, F, D). Compétences comportementales Gérer une équipe, coopérer avec d'autres unités;Avoir un sens de responsabilité, de flexibilité et d'initiative;Travailler de manière rigoureuse;Avoir un sens de responsabilité, de flexibilité et d'initiative;Savoir communiquer de manière aisée et claire;Savoir défendre ses projets, argumenter, exprimer une opinion;Gérer des projets;Disposer d'une certaine aisance dans les relations et communications avec son entourage professionnel (collègues de travail et supérieurs hiérarchiques), le public et les autres instances concernées (Police, ASS, pompiers, administrations, entreprises, fournisseurs, etc.). Atouts Des connaissances en calcul d'éclairage;La connaissance de langues supplémentaires (p.ex. l'anglais; etc...).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en énérgie électrique, électronique, informatique ou télécommunication ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-28T01:54:58.032952"
    },
    {
        "Title": "Agent de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Novembre/20251127-agentdenettoyagemf-427497.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Nic-Biever",
        "Application Deadline": "11/12/2025",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 11/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Nic-Biever Lieu Dudelange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 3 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée Nic-Biever Missions Nettoyage des bâtiments du campus scolaire. Profil Compétences techniques Connaissance du fonctionnement et de l’utilisation des appareils et équipements; Maîtrise des procédures de nettoyage et de désinfection; Connaissance des règles d’hygiène et de sécurité (utilisation de produits dangereux, utilisation de machines, etc.); Connaissance des gestes et postures de travail à adopter; Maîtrisez les langues luxembourgeoise, française et allemande. Compétences comportementales Avoir une expérience significative dans le domaine; Être dynamique; Savoir travailler ne équipe et de façon autonome. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 décembre 2025 et envoyez les documents demandés par courriel à recrutement@lnbd.lu ou par courrier postal à l’adresse rue du Parc, 28 L-3542 Dudelange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature11/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Nic-BieverLieuDudelangeTâcheTâche à temps partiel (50%)Nombre de postes vacants3Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée Nic-Biever ",
        "Missions": "Nettoyage des bâtiments du campus scolaire.",
        "Profil": "Compétences techniques Connaissance du fonctionnement et de l’utilisation des appareils et équipements;Maîtrise des procédures de nettoyage et de désinfection;Connaissance des règles d’hygiène et de sécurité (utilisation de produits dangereux, utilisation de machines, etc.);Connaissance des gestes et postures de travail à adopter;Maîtrisez les langues luxembourgeoise, française et allemande. Compétences comportementales Avoir une expérience significative dans le domaine;Être dynamique;Savoir travailler ne équipe et de façon autonome.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 décembre 2025 et envoyez les documents demandés par courriel àrecrutement@lnbd.luou par courrier postal à l’adresserue du Parc, 28L-3542 DudelangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-11-28T01:54:58.033014"
    }
]