[
    {
        "Title": "Coordinateur régional de forum parental (m/f) (réf. E00037558) (réf. F00037559)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250904-coordinateurrgionaldeforumpare-407951.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Autre",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "26/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 26/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Sud du pays (Hesperange, Bettembourg et Esch-Belval, etc.) Tâche Tâche à temps partiel (87,5% / 35 heures) Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00037559 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Service Eltereforum Le service Eltereforum propose des lieux de rencontre, d’accompagnement, de sensibilisation, d’information et d’échange régionaux pour tous les parents. Sa mission principale est de renforcer et de soutenir les parents dans leur rôle parental. Actuellement le service est présent sur 9 sites à travers le pays. Missions Travailler en étroite collaboration avec l’équipe des coordinateurs régionaux dans les différents forums parentaux; Coordonner, organiser et animer les activités et prestations des forums parentaux régionaux; Mettre en réseau les acteurs régionaux autour de la parentalité; Sensibiliser et informer activement sur les thématiques liées à la parentalité; Accueillir, informer, soutenir, conseiller et orienter les parents; Gérer et actualiser le matériel des forums parentaux; Promouvoir les thématiques parentales au niveau régional; Contribuer activement au développement des forums parentaux à l’échelle nationale; Participer à la démarche qualité; Travailler occasionnellement en dehors des horaires réguliers. Profil Compétences techniques Compétences socio-éducatives indispensables avec une bonne connaissance du secteur; Rigueur organisationnelle; Compétences didactiques et méthodologiques; Très bonne maîtrise du luxembourgeois, français, allemand et anglais (la connaissance d’autres langues est un atout); Permis de conduire de catégorie B requis. Compétences comportementales Accueil bienveillant et chaleureux; Ouverture, enthousiasme et proactivité; Aisance relationnelle et communicationnelle; Sens de l’organisation et de la coordination; Capacité à définir et à mettre en œuvre des objectifs; Flexibilité, réactivité et adaptabilité; Avoir une grande mobilité; Rigueur, fiabilité et autonomie; Esprit d’équipe; Ouverture au changement et à l’innovation; Capacité d’autoévaluation et volonté d’apprentissage continu. Atouts Expérience dans le domaine socio-éducatif; Formations spécifiques dans le domaine de la parentalité; Compétences ou expériences dans le domaine interculturel. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature26/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuSud du pays (Hesperange, Bettembourg et Esch-Belval, etc.)TâcheTâche à temps partiel (87,5% / 35 heures)Nombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00037559",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Service EltereforumLe service Eltereforum propose des lieux de rencontre, d’accompagnement, de sensibilisation, d’information et d’échange régionaux pour tous les parents. Sa mission principale est de renforcer et de soutenir les parents dans leur rôle parental. Actuellement le service est présent sur 9 sites à travers le pays. ",
        "Missions": "Travailler en étroite collaboration avec l’équipe des coordinateurs régionaux dans les différents forums parentaux;Coordonner, organiser et animer les activités et prestations des forums parentaux régionaux;Mettre en réseau les acteurs régionaux autour de la parentalité;Sensibiliser et informer activement sur les thématiques liées à la parentalité;Accueillir, informer, soutenir, conseiller et orienter les parents;Gérer et actualiser le matériel des forums parentaux;Promouvoir les thématiques parentales au niveau régional;Contribuer activement au développement des forums parentaux à l’échelle nationale;Participer à la démarche qualité;Travailler occasionnellement en dehors des horaires réguliers.",
        "Profil": "Compétences techniques Compétences socio-éducatives indispensables avec une bonne connaissance du secteur;Rigueur organisationnelle;Compétences didactiques et méthodologiques;Très bonne maîtrise du luxembourgeois, français, allemand et anglais (la connaissance d’autres langues est un atout);Permis de conduire de catégorie B requis. Compétences comportementales Accueil bienveillant et chaleureux;Ouverture, enthousiasme et proactivité;Aisance relationnelle et communicationnelle;Sens de l’organisation et de la coordination;Capacité à définir et à mettre en œuvre des objectifs;Flexibilité, réactivité et adaptabilité;Avoir une grande mobilité;Rigueur, fiabilité et autonomie;Esprit d’équipe;Ouverture au changement et à l’innovation;Capacité d’autoévaluation et volonté d’apprentissage continu. Atouts Expérience dans le domaine socio-éducatif;Formations spécifiques dans le domaine de la parentalité;Compétences ou expériences dans le domaine interculturel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-05T01:47:02.945125"
    },
    {
        "Title": "Educateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Septembre/20250904-educateurmf-407953.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\"",
        "Application Deadline": "18/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 18/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" Lieu Luxembourg Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" Missions Organisation de l’encadrement des élèves pendant les heures situées en dehors des séquences d’enseignement; Encadrement des vacances de Toussaint, de Carnaval et de Pentecôte; Assumer une fonction de soutien, d’assistance, d’appui avec pour but de réduire cette aide progressivement, pour que l’enfant apprenne à faire face à ses défis tout seul; Aider l’enfant à utiliser ses propres ressources et intérêts, à les exprimer et les faire développer afin d’élargir progressivement sa marge de manoeuvre; Aider l’enfant à trouver sa place au sein d’un groupe qui assure une fonction de soutien, de socialisation et de confrontation; Concertations avec l’équipe périscolaire, l’équipe pédagogique et l’équipe multiprofessionnelle; Entretiens d’évaluation semestriels avec les parents; Participation aux réunions des parents; Faire le lien entre la communauté scolaire et son entourage (associations, musées, etc.); Participation aux projets de recherche de l’école; Collaboration à la gestion de la bibliothèque scolaire; Participation à des activités de formation continue; Tâche administrative. Profil Compétences techniques Prendre des initiatives dans le cadre de l’encadrement périscolaire; Élaborer et mener des projets pédagogiques en coopération avec les enfants; Gérer un groupe d’enfants; Avoir un contact authentique et sincère à l’égard des enseignants, des élèves et parents d’élèves; Prendre conscience de la difficulté « proximité et distance » au contact avec les enfants; Être disposés à se former continuellement, notamment en participant à des formations spécifiques pour l’école. Compétences comportementales Être ouverts à la mise en question de leur savoir théorique; Respecter les lignes de conduite et le règlement interne de l’école; Agir de façon autonome et avoir le sens de responsabilité; Savoir s’intégrer dans l’équipe pédagogique existante. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 septembre 2025 et envoyez les documents demandés par courriel à secretariat.luxembourg@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature18/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\"LieuLuxembourgTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" ",
        "Missions": "Organisation de l’encadrement des élèves pendant les heures situées en dehors des séquences d’enseignement;Encadrement des vacances de Toussaint, de Carnaval et de Pentecôte;Assumer une fonction de soutien, d’assistance, d’appui avec pour but de réduire cette aide progressivement, pour que l’enfant apprenne à faire face à ses défis tout seul;Aider l’enfant à utiliser ses propres ressources et intérêts, à les exprimer et les faire développer afin d’élargir progressivement sa marge de manoeuvre;Aider l’enfant à trouver sa place au sein d’un groupe qui assure une fonction de soutien, de socialisation et de confrontation;Concertations avec l’équipe périscolaire, l’équipe pédagogique et l’équipe multiprofessionnelle;Entretiens d’évaluation semestriels avec les parents;Participation aux réunions des parents;Faire le lien entre la communauté scolaire et son entourage (associations, musées, etc.);Participation aux projets de recherche de l’école;Collaboration à la gestion de la bibliothèque scolaire;Participation à des activités de formation continue;Tâche administrative.",
        "Profil": "Compétences techniques Prendre des initiatives dans le cadre de l’encadrement périscolaire;Élaborer et mener des projets pédagogiques en coopération avec les enfants;Gérer un groupe d’enfants;Avoir un contact authentique et sincère à l’égard des enseignants, des élèves et parents d’élèves;Prendre conscience de la difficulté « proximité et distance » au contact avec les enfants;Être disposés à se former continuellement, notamment en participant à des formations spécifiques pour l’école. Compétences comportementales Être ouverts à la mise en question de leur savoir théorique;Respecter les lignes de conduite et le règlement interne de l’école;Agir de façon autonome et avoir le sens de responsabilité;Savoir s’intégrer dans l’équipe pédagogique existante.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 septembre 2025 et envoyez les documents demandés par courriel àsecretariat.luxembourg@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-09-05T01:47:02.945442"
    },
    {
        "Title": "IT Engineer – Container Technologies & System Administration (m/f) (réf. E00037557)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Septembre/20250904-itengineercontainertechnologie-407866.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "09/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 09/10/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00037557 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : Un environnement technologique varié et favorable à l’innovation; Des projets d’envergure nationale / européenne au service des citoyens; Des projets centrés sur les utilisateurs; Une atmosphère collégiale, dynamique et multilingue; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Join our system infrastructure team as an IT Engineer – Container Technologies & System Administration. You'll work with advanced technologies, managing and enhancing private cloud and container platforms, as well as supporting DevOps, DataOps, and AI initiatives. You'll be involved with cutting-edge IT infrastructure and contribute to our mission of driving technological excellence through self-service and infrastructure as code solutions. Key Responsibilities: Manage and enhance container platforms and private cloud infrastructure; Operate, set up, and manage IT solutions and Linux system administration; Design and implement services for infrastructure as code and cloud self-service environment; Provide technical support for DevOps, DataOps and AI Teams and projects; Handle incidents and service requests; Supervise, monitor, and analyze system logs. Profil Compétences techniques Strong knowledge in operating systems, virtualization and containerization technologies; Solid understanding of DevOps and DataOps principles; Familiarity with tools and principles for automation of deployment and configuration processes; Skills in scripting and system software development; Understanding of cybersecurity principles; Knowledge in monitoring and log management. Compétences comportementales Team player with excellent collaboration skills; Detail-oriented and committed to high-quality work; Perform under stressful situations; Self-motivated with a strong sense of responsibility; Analytical thinker with a proactive approach; Proficient in at least two of the following languages: Luxembourgish, French, German; Fluent in English. Atouts Experience in Linux/Unix system administration with Ubuntu, SLES, RHEL; Experience with Kubernetes, OpenShift, Rancher, Docker; Experience with Puppet, Ansible, Terraform, Git, Vault, etc; Experience in programming languages (Python, Go, Ruby, Rust, PowerShell, etc.); Experience in DataOps and AI Technologies; Experience with REST API; DevOps experience. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Computer Science ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature09/10/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00037557",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :Un environnement technologique varié et favorable à l’innovation;Des projets d’envergure nationale / européenne au service des citoyens;Des projets centrés sur les utilisateurs;Une atmosphère collégiale, dynamique et multilingue;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "Join our system infrastructure team as an IT Engineer – Container Technologies & System Administration. You'll work with advanced technologies, managing and enhancing private cloud and container platforms, as well as supporting DevOps, DataOps, and AI initiatives. You'll be involved with cutting-edge IT infrastructure and contribute to our mission of driving technological excellence through self-service and infrastructure as code solutions. Key Responsibilities:Manage and enhance container platforms and private cloud infrastructure;Operate, set up, and manage IT solutions and Linux system administration;Design and implement services for infrastructure as code and cloud self-service environment;Provide technical support for DevOps, DataOps and AI Teams and projects;Handle incidents and service requests;Supervise, monitor, and analyze system logs.",
        "Profil": "Compétences techniques Strong knowledge in operating systems, virtualization and containerization technologies;Solid understanding of DevOps and DataOps principles;Familiarity with tools and principles for automation of deployment and configuration processes;Skills in scripting and system software development;Understanding of cybersecurity principles;Knowledge in monitoring and log management. Compétences comportementales Team player with excellent collaboration skills;Detail-oriented and committed to high-quality work;Perform under stressful situations;Self-motivated with a strong sense of responsibility;Analytical thinker with a proactive approach;Proficient in at least two of the following languages: Luxembourgish, French, German;Fluent in English. Atouts Experience in Linux/Unix system administration with Ubuntu, SLES, RHEL;Experience with Kubernetes, OpenShift, Rancher, Docker;Experience with Puppet, Ansible, Terraform, Git, Vault, etc;Experience in programming languages (Python, Go, Ruby, Rust, PowerShell, etc.);Experience in DataOps and AI Technologies;Experience with REST API;DevOps experience.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Computer Science ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-05T01:47:02.945531"
    },
    {
        "Title": "Assistant archiviste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250904-assistantarchivistemf-407883.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "05/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 05/10/2025 Commune/Syndicat de communes Administration communale de Pétange Circonscription Sud Lieu Pétange Service/Département service des archives communales Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/68b96fb1d9c46ea7ce436002?show_description=true&language=en",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature05/10/2025Commune/Syndicat de communesAdministration communale de PétangeCirconscriptionSudLieuPétangeService/Départementservice des archives communalesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/68b96fb1d9c46ea7ce436002?show_description=true&language=en",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-09-05T01:47:02.945648"
    },
    {
        "Title": "Coordinateur régional de forum parental (m/f) (réf. M00037560) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250904-coordinateurrgionaldeforumpare-407955.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Autre",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "26/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 26/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Sud du pays (Hesperange, Bettembourg et Esch-Belval, etc.) Tâche Tâche à temps partiel (87,5% / 35 heures) Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00037560 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Service Eltereforum Le service Eltereforum propose des lieux de rencontre, d’accompagnement, de sensibilisation, d’information et d’échange régionaux pour tous les parents. Sa mission principale est de renforcer et de soutenir les parents dans leur rôle parental. Actuellement le service est présent sur 9 sites à travers le pays. Missions Travailler en étroite collaboration avec l’équipe des coordinateurs régionaux dans les différents forums parentaux; Coordonner, organiser et animer les activités et prestations des forums parentaux régionaux; Mettre en réseau les acteurs régionaux autour de la parentalité; Sensibiliser et informer activement sur les thématiques liées à la parentalité; Accueillir, informer, soutenir, conseiller et orienter les parents; Gérer et actualiser le matériel des forums parentaux; Promouvoir les thématiques parentales au niveau régional; Contribuer activement au développement des forums parentaux à l’échelle nationale; Participer à la démarche qualité; Travailler occasionnellement en dehors des horaires réguliers. Profil Compétences techniques Compétences socio-éducatives indispensables avec une bonne connaissance du secteur; Rigueur organisationnelle; Compétences didactiques et méthodologiques; Très bonne maîtrise du luxembourgeois, français, allemand et anglais (la connaissance d’autres langues est un atout); Permis de conduire de catégorie B requis. Compétences comportementales Accueil bienveillant et chaleureux; Ouverture, enthousiasme et proactivité; Aisance relationnelle et communicationnelle; Sens de l’organisation et de la coordination; Capacité à définir et à mettre en œuvre des objectifs; Flexibilité, réactivité et adaptabilité; Avoir une grande mobilité; Rigueur, fiabilité et autonomie; Esprit d’équipe; Ouverture au changement et à l’innovation; Capacité d’autoévaluation et volonté d’apprentissage continu. Atouts Expérience dans le domaine socio-éducatif; Formations spécifiques dans le domaine de la parentalité; Compétences ou expériences dans le domaine interculturel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature26/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuSud du pays (Hesperange, Bettembourg et Esch-Belval, etc.)TâcheTâche à temps partiel (87,5% / 35 heures)Nombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00037560",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Service EltereforumLe service Eltereforum propose des lieux de rencontre, d’accompagnement, de sensibilisation, d’information et d’échange régionaux pour tous les parents. Sa mission principale est de renforcer et de soutenir les parents dans leur rôle parental. Actuellement le service est présent sur 9 sites à travers le pays. ",
        "Missions": "Travailler en étroite collaboration avec l’équipe des coordinateurs régionaux dans les différents forums parentaux;Coordonner, organiser et animer les activités et prestations des forums parentaux régionaux;Mettre en réseau les acteurs régionaux autour de la parentalité;Sensibiliser et informer activement sur les thématiques liées à la parentalité;Accueillir, informer, soutenir, conseiller et orienter les parents;Gérer et actualiser le matériel des forums parentaux;Promouvoir les thématiques parentales au niveau régional;Contribuer activement au développement des forums parentaux à l’échelle nationale;Participer à la démarche qualité;Travailler occasionnellement en dehors des horaires réguliers.",
        "Profil": "Compétences techniques Compétences socio-éducatives indispensables avec une bonne connaissance du secteur;Rigueur organisationnelle;Compétences didactiques et méthodologiques;Très bonne maîtrise du luxembourgeois, français, allemand et anglais (la connaissance d’autres langues est un atout);Permis de conduire de catégorie B requis. Compétences comportementales Accueil bienveillant et chaleureux;Ouverture, enthousiasme et proactivité;Aisance relationnelle et communicationnelle;Sens de l’organisation et de la coordination;Capacité à définir et à mettre en œuvre des objectifs;Flexibilité, réactivité et adaptabilité;Avoir une grande mobilité;Rigueur, fiabilité et autonomie;Esprit d’équipe;Ouverture au changement et à l’innovation;Capacité d’autoévaluation et volonté d’apprentissage continu. Atouts Expérience dans le domaine socio-éducatif;Formations spécifiques dans le domaine de la parentalité;Compétences ou expériences dans le domaine interculturel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-05T01:47:02.945753"
    },
    {
        "Title": "IT Engineer – Container Technologies & System Administration (m/f) (réf. E00037556)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250904-itengineercontainertechnologie-407842.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "09/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/10/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00037556 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : Un environnement technologique varié et favorable à l’innovation; Des projets d’envergure nationale / européenne au service des citoyens; Des projets centrés sur les utilisateurs; Une atmosphère collégiale, dynamique et multilingue; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Join our system infrastructure team as an IT Engineer – Container Technologies & System Administration. You'll work with advanced technologies, managing and enhancing private cloud and container platforms, as well as supporting DevOps, DataOps, and AI initiatives. You'll be involved with cutting-edge IT infrastructure and contribute to our mission of driving technological excellence through self-service and infrastructure as code solutions. Key Responsibilities: Manage and enhance container platforms and private cloud infrastructure; Operate, set up, and manage IT solutions and Linux system administration, Design and implement services for infrastructure as code and cloud self-service environment; Provide technical support for DevOps, DataOps and AI Teams and projects; Handle incidents and service requests; Supervise, monitor, and analyze system logs. Profil Compétences techniques Strong knowledge in operating systems, virtualization and containerization technologies; Solid understanding of DevOps and DataOps principles; Familiarity with tools and principles for automation of deployment and configuration processes; Skills in scripting and system software development; Understanding of cybersecurity principles; Knowledge in monitoring and log management. Compétences comportementales Team player with excellent collaboration skills; Detail-oriented and committed to high-quality work; Perform under stressful situations; Self-motivated with a strong sense of responsibility; Analytical thinker with a proactive approach; Proficient in at least two of the following languages: Luxembourgish, French, German; Fluent in English. Atouts Experience in Linux/Unix system administration with Ubuntu, SLES, RHEL; Experience with Kubernetes, OpenShift, Rancher, Docker; Experience with Puppet, Ansible, Terraform, Git, Vault, etc; Experience in programming languages (Python, Go, Ruby, Rust, PowerShell, etc.); Experience in DataOps and AI Technologies; Experience with REST API; DevOps experience. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Computer Science ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/10/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00037556",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :Un environnement technologique varié et favorable à l’innovation;Des projets d’envergure nationale / européenne au service des citoyens;Des projets centrés sur les utilisateurs;Une atmosphère collégiale, dynamique et multilingue;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "Join our system infrastructure team as an IT Engineer – Container Technologies & System Administration. You'll work with advanced technologies, managing and enhancing private cloud and container platforms, as well as supporting DevOps, DataOps, and AI initiatives. You'll be involved with cutting-edge IT infrastructure and contribute to our mission of driving technological excellence through self-service and infrastructure as code solutions. Key Responsibilities:Manage and enhance container platforms and private cloud infrastructure;Operate, set up, and manage IT solutions and Linux system administration,Design and implement services for infrastructure as code and cloud self-service environment;Provide technical support for DevOps, DataOps and AI Teams and projects;Handle incidents and service requests;Supervise, monitor, and analyze system logs.",
        "Profil": "Compétences techniques Strong knowledge in operating systems, virtualization and containerization technologies;Solid understanding of DevOps and DataOps principles;Familiarity with tools and principles for automation of deployment and configuration processes;Skills in scripting and system software development;Understanding of cybersecurity principles;Knowledge in monitoring and log management. Compétences comportementales Team player with excellent collaboration skills;Detail-oriented and committed to high-quality work;Perform under stressful situations;Self-motivated with a strong sense of responsibility;Analytical thinker with a proactive approach;Proficient in at least two of the following languages: Luxembourgish, French, German;Fluent in English. Atouts Experience in Linux/Unix system administration with Ubuntu, SLES, RHEL;Experience with Kubernetes, OpenShift, Rancher, Docker;Experience with Puppet, Ansible, Terraform, Git, Vault, etc;Experience in programming languages (Python, Go, Ruby, Rust, PowerShell, etc.);Experience in DataOps and AI Technologies;Experience with REST API;DevOps experience.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Computer Science ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-05T01:47:02.946337"
    },
    {
        "Title": "Rééducateur en psychomotricité (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250904-rducateurenpsychomotricitmf-407758.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MERSCH",
        "Application Deadline": "18/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 18/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MERSCH Lieu Mersch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MERSCH Missions Savoir rééduquer les élèves en prenant soin d'adapter ses techniques de rééducation aux différents élèves; Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des élèves qui lui sont signalés; Conseiller les professionnels et les parents. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser des technologies de l'information et de la communication; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives. Compétences comportementales Connaître les théories et les méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg; Avoir de bonnes capacités rédactionnelles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 septembre 2025 et envoyez les documents demandés par courriel à nadia.goncalvescosta@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature18/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MERSCHLieuMerschTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MERSCH ",
        "Missions": "Savoir rééduquer les élèves en prenant soin d'adapter ses techniques de rééducation aux différents élèves;Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des élèves qui lui sont signalés;Conseiller les professionnels et les parents.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser des technologies de l'information et de la communication;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives. Compétences comportementales Connaître les théories et les méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg;Avoir de bonnes capacités rédactionnelles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 septembre 2025 et envoyez les documents demandés par courriel ànadia.goncalvescosta@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-05T01:47:02.946530"
    },
    {
        "Title": "IT Network and Security Administrator (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Septembre/itbcl.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Banque centrale du Luxembourg (BCL)",
        "Application Deadline": "31/10/2025",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 31/10/2025 Administration/Organisme Banque centrale du Luxembourg (BCL) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Catégorie de métiers Affaires générales Qui recrute ? Within the Infrastructure section, the IT Network and Security Administrator will manage and implement the networking and security infrastructure of the BCL. You ensure that IT security systems operate smoothly and effectively and manage the setting up and the design of the internal network and internal communication links. Missions You install, manage, and maintain existing and new network and security infrastructures (including routers, switches, firewalls and VPNs); In collaboration with System Administrators and support teams, you monitor network performance, troubleshoot connectivity issues, and ensure optimal network availability; You manage and implement our remote access infrastructures; You ensure that the networking infrastructure is compliant with BCL/Eurosystem security policies and you implement defined security rules to protect against unauthorized access and data breaches; You set up procedures and monitor the proper operation of IT equipment; you draw up technical documentation and ensure that functions and features are documented appropriately and up to date; You resolve or report incidents and optimize system performance; You conduct regular vulnerability assessments and penetration tests to identify and address network vulnerabilities; You stay up-to-date with the latest industry trends and emerging technologies in network administration; You cooperate with other IT teams in order to fulfill the IT department’s business goals. Profil You hold a Master Degree or equivalent in IT technologies, preferably with specialization in networking technologies; You have successful experience of 5 to 10 years in designing, implementing and managing network and security infrastructures; You have excellent knowledge of networking standards and protocols; You have good knowledge of CISCO network devices (Nexus, Catalyst, SNA, DNA); You have experience with network management tools and remote access solutions, as well as with network security devices (firewalls, IPS/IDS, proxy, mail-relay); You have experience with cloud technologies; You are proficient in all standard office applications (in particular Word, Excel and PowerPoint); You are fluent in English and in French; Luxembourgish and/or German would be a distinctive advantage; You are able to work independently as well as in teams. Documents à fournir Are you interested? Please apply directly on our website: http://www.bcl.lu/en/About/carrieres/Vacances/index.html at the latest by 31/10/2025 and submit your latest CV and your motivation letter as well as copy of your diploma(s).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature31/10/2025Administration/OrganismeBanque centrale du Luxembourg (BCL)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Catégorie de métiersAffaires générales",
        "Qui recrute ?": "Within the Infrastructure section, the IT Network and Security Administrator will manage and implement the networking and security infrastructure of the BCL. You ensure that IT security systems operate smoothly and effectively and manage the setting up and the design of the internal network and internal communication links.",
        "Missions": "You install, manage, and maintain existing and new network and security infrastructures (including routers, switches, firewalls and VPNs);In collaboration with System Administrators and support teams, you monitor network performance, troubleshoot connectivity issues, and ensure optimal network availability;You manage and implement our remote access infrastructures;You ensure that the networking infrastructure is compliant with BCL/Eurosystem security policies and you implement defined security rules to protect against unauthorized access and data breaches;You set up procedures and monitor the proper operation of IT equipment; you draw up technical documentation and ensure that functions and features are documented appropriately and up to date;You resolve or report incidents and optimize system performance;You conduct regular vulnerability assessments and penetration tests to identify and address network vulnerabilities;You stay up-to-date with the latest industry trends and emerging technologies in network administration;You cooperate with other IT teams in order to fulfill the IT department’s business goals.",
        "Profil": "You hold a Master Degree or equivalent in IT technologies, preferably with specialization in networking technologies;You have successful experience of 5 to 10 years in designing, implementing and managing network and security infrastructures;You have excellent knowledge of networking standards and protocols;You have good knowledge of CISCO network devices (Nexus, Catalyst, SNA, DNA);You have experience with network management tools and remote access solutions, as well as with network security devices (firewalls, IPS/IDS, proxy, mail-relay);You have experience with cloud technologies;You are proficient in all standard office applications (in particular Word, Excel and PowerPoint);You are fluent in English and in French; Luxembourgish and/or German would be a distinctive advantage;You are able to work independently as well as in teams.",
        "Documents à fournir": "Are you interested? Please apply directly on our website:http://www.bcl.lu/en/About/carrieres/Vacances/index.html at the latest by 31/10/2025 and submit your latest CV and your motivation letter as well as copy of your diploma(s).",
        "Group Classification": "A1",
        "adding_date": "2025-09-05T01:47:02.946804"
    },
    {
        "Title": "Orthophoniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250904-orthophonistemf-407769.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MERSCH",
        "Application Deadline": "18/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 18/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MERSCH Lieu Mersch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MERSCH Missions Savoir rééduquer les élèves en prenant soin d'adapter ses techniques de rééducation aux différents élèves; Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des élèves qui lui sont signalés; Conseiller les professionnels et les parents; Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région ; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; Éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser des technologies de l'information et de la communication; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives. Compétences comportementales Connaître les théories et les méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg; Avoir de bonnes capacités rédactionnelles. Atouts Etre capable de travailler en autonomie et en groupe; Savoir définir un objectif et l'opérationnaliser; Compétences en communication et coopération; Réflexion sur son propre travail; Savoir évaluer ses activités par des méthodes appropriées; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Flexibilité; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier; Savoir motiver. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 septembre 2025 et envoyez les documents demandés par courriel à nadia.goncalvescosta@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature18/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MERSCHLieuMerschTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MERSCH ",
        "Missions": "Savoir rééduquer les élèves en prenant soin d'adapter ses techniques de rééducation aux différents élèves;Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des élèves qui lui sont signalés;Conseiller les professionnels et les parents;Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région ;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;Éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser des technologies de l'information et de la communication;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives. Compétences comportementales Connaître les théories et les méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg;Avoir de bonnes capacités rédactionnelles. Atouts Etre capable de travailler en autonomie et en groupe;Savoir définir un objectif et l'opérationnaliser;Compétences en communication et coopération;Réflexion sur son propre travail;Savoir évaluer ses activités par des méthodes appropriées;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Flexibilité;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier;Savoir motiver.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 septembre 2025 et envoyez les documents demandés par courriel ànadia.goncalvescosta@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-05T01:47:02.946826"
    },
    {
        "Title": "Directeur des ressources humaines (m/f) (réf. E00037545)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250903-directeurdirectricedesressourc-407609.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "18/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 18/09/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. E00037545 Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD. Oeuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. C'est dans ce contexte en pleine transformation que l’ACD recrute aujourd’hui un Directeur Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Missions Sous la direction du Directeur de l'Administration des Contributions Directes (ACD) et en tant que membre du Comité de Direction élargi, vous aurez la mission de piloter le Département des Ressources Humaines pour accompagner l'ACD dans son évolution et la réalisation de ses objectifs stratégiques. Stratégie et Gouvernance RH: Élaborer et déployer la stratégie RH afin de répondre aux enjeux de l’ACD, tout en respectant les valeurs de l'institution; Optimiser la performance en définissant et suivant des indicateurs clés de performance (KPI), et proposer des projets d’innovation; Piloter des projets transversaux d’amélioration continue et de transformation; Être l’interlocuteur privilégié des équipes de direction, des collaborateurs et des managers dans les questions RH. Projets de Transformation: Diriger des projets collaboratifs transversaux pour accompagner la réorganisation structurelle et améliorer l'efficacité opérationnelle; Accompagner le changement au sein de l'ACD, en mettant l'accent sur la qualité de vie au travail et la Responsabilité Sociétale de l'Entreprise (RSE); Accompagner les managers dans leur rôle managérial au quotidien : gestion des équipes, développement des compétences, et gestion des situations complexes; Former et coacher les managers sur les pratiques managériales, la gestion des conflits, et le leadership. Les aider à mettre en place des processus de feedback constructifs et des plans de développement individuel pour chaque membre de leurs équipes. Dialogue Social et Relations Humaines: Conseiller la Direction et les managers sur la qualité des relations au travail et des conditions de travail; Assurer le dialogue social, représenter l’administration auprès des instances de représentation du personnel et veiller au respect des droits des collaborateurs; Être le garant de l'application du droit du travail et des statuts de la Fonction Publique. Développement RH et Administration du Personnel: Piloter l'ensemble des processus RH : recrutement, mobilité, formation, et gestion de la carrière des talents; Développer et mettre en œuvre des stratégies adaptées pour attirer et fidéliser les meilleurs talents; Digitaliser et optimiser les processus administratifs pour rendre la gestion RH plus agile et performante. Profil Compétences techniques Vous avez une vision stratégique tout en étant capable de vous ancrer dans les réalités opérationnelles; Excellentes capacités de communication orale et écrite en français, luxembourgeois et en allemand. Compétences comportementales Excellente communication : vous savez convaincre, négocier et créer une relation de confiance avec la direction et les collaborateurs; Leadership naturel : vous savez fédérer vos équipes et conduire le changement; Réactivité et flexibilité face aux enjeux multiples d’une administration en pleine mutation. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines, droit social ou domaine similaire ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature18/09/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.E00037545",
        "Qui recrute ?": "L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg.Véritable pilier de l’administration fiscale, l’ACD.Oeuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. C'est dans ce contexte en pleine transformation que l’ACD recrute aujourd’hui un Directeur Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation.",
        "Missions": "Sous la direction du Directeur de l'Administration des Contributions Directes (ACD) et en tant que membre du Comité de Direction élargi, vous aurez la mission de piloter le Département des Ressources Humaines pour accompagner l'ACD dans son évolution et la réalisation de ses objectifs stratégiques. Stratégie et Gouvernance RH:Élaborer et déployer la stratégie RH afin de répondre aux enjeux de l’ACD, tout en respectant les valeurs de l'institution;Optimiser la performance en définissant et suivant des indicateurs clés de performance (KPI), et proposer des projets d’innovation;Piloter des projets transversaux d’amélioration continue et de transformation;Être l’interlocuteur privilégié des équipes de direction, des collaborateurs et des managers dans les questions RH.Projets de Transformation:Diriger des projets collaboratifs transversaux pour accompagner la réorganisation structurelle et améliorer l'efficacité opérationnelle;Accompagner le changement au sein de l'ACD, en mettant l'accent sur la qualité de vie au travail et la Responsabilité Sociétale de l'Entreprise (RSE);Accompagner les managers dans leur rôle managérial au quotidien : gestion des équipes, développement des compétences, et gestion des situations complexes;Former et coacher les managers sur les pratiques managériales, la gestion des conflits, et le leadership. Les aider à mettre en place des processus de feedback constructifs et des plans de développement individuel pour chaque membre de leurs équipes.Dialogue Social et Relations Humaines:Conseiller la Direction et les managers sur la qualité des relations au travail et des conditions de travail;Assurer le dialogue social, représenter l’administration auprès des instances de représentation du personnel et veiller au respect des droits des collaborateurs;Être le garant de l'application du droit du travail et des statuts de la Fonction Publique.Développement RH et Administration du Personnel:Piloter l'ensemble des processus RH : recrutement, mobilité, formation, et gestion de la carrière des talents;Développer et mettre en œuvre des stratégies adaptées pour attirer et fidéliser les meilleurs talents;Digitaliser et optimiser les processus administratifs pour rendre la gestion RH plus agile et performante.",
        "Profil": "Compétences techniques Vous avez une vision stratégique tout en étant capable de vous ancrer dans les réalités opérationnelles;Excellentes capacités de communication orale et écrite en français, luxembourgeois et en allemand. Compétences comportementales Excellente communication : vous savez convaincre, négocier et créer une relation de confiance avec la direction et les collaborateurs;Leadership naturel : vous savez fédérer vos équipes et conduire le changement;Réactivité et flexibilité face aux enjeux multiples d’une administration en pleine mutation.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines, droit social ou domaine similaire ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-05T01:47:02.947018"
    }
]