[
    {
        "Title": "Juriste (m/f) (réf. E00039593)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Janvier/20260105-juristemfrfe00039593-433712.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "09/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "4",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 4 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? Office national de l'enfance (ONE) - Service protection de l'enfance Missions Représenter l’ONE dans le cadre de ses missions devant les autorités judiciaires; Constituer les dossiers à soumettre aux autorités judiciaires; Assurer la gestion complète du volet juridique des dossiers (procédures, délais, actes à introduire); Collaborer étroitement avec les professionnels psycho-sociaux du service protection de l’enfance. Profil Compétences techniques Être titulaire du certificat de formation complémentaire en droit luxembourgeois (CCDL); Disposer de solides connaissances du système juridique national et européen, du fonctionnement des institutions étatiques et de l’administration publique; Disposer de bonnes capacités d’analyse critique, de synthèse et de raisonnement; Connaître les sources de documentation internes à l'Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d'Etat et du Gouvernement (Legilux); Maîtriser la légistique et la procédure législative et réglementaire; Savoir appliquer la législation nationale et européenne en matière de protection des données à caractère personnel; Présenter d'excellentes capacités orales et rédactionnelles dans les trois langues administratives du pays (luxembourgeois, allemand, français); Avoir une bonne maîtrise des outils bureautiques et informatiques courants. Compétences comportementales Disposer de sens de la responsabilité, de sens de la rigueur et de sens de l’organisation; Savoir travailler de manière méthodique et consciencieuse; Avoir la capacité de travailler en équipe pluridisciplinaire et de façon autonome; Avoir une aisance de communication interne et externe; Faire preuve de fiabilité, de flexibilité et respecter la confidentialité. Atouts Avoir une expérience de quelques années au moins au Barreau; Montrer de la motivation et de l’intérêt pour le domaine de l’aide à l’enfance et la famille; Disposer de connaissances relatives au domaine socio-éducatif et psycho-social de l’enfance. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants4Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": " Office national de l'enfance (ONE) - Service protection de l'enfance ",
        "Missions": "Représenter l’ONE dans le cadre de ses missions devant les autorités judiciaires;Constituer les dossiers à soumettre aux autorités judiciaires;Assurer la gestion complète du volet juridique des dossiers (procédures, délais, actes à introduire);Collaborer étroitement avec les professionnels psycho-sociaux du service protection de l’enfance.",
        "Profil": "Compétences techniques Être titulaire du certificat de formation complémentaire en droit luxembourgeois (CCDL);Disposer de solides connaissances du système juridique national et européen, du fonctionnement des institutions étatiques et de l’administration publique;Disposer de bonnes capacités d’analyse critique, de synthèse et de raisonnement;Connaître les sources de documentation internes à l'Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d'Etat et du Gouvernement (Legilux);Maîtriser la légistique et la procédure législative et réglementaire;Savoir appliquer la législation nationale et européenne en matière de protection des données à caractère personnel;Présenter d'excellentes capacités orales et rédactionnelles dans les trois langues administratives du pays (luxembourgeois, allemand, français);Avoir une bonne maîtrise des outils bureautiques et informatiques courants. Compétences comportementales Disposer de sens de la responsabilité, de sens de la rigueur et de sens de l’organisation;Savoir travailler de manière méthodique et consciencieuse;Avoir la capacité de travailler en équipe pluridisciplinaire et de façon autonome;Avoir une aisance de communication interne et externe;Faire preuve de fiabilité, de flexibilité et respecter la confidentialité. Atouts Avoir une expérience de quelques années au moins au Barreau;Montrer de la motivation et de l’intérêt pour le domaine de l’aide à l’enfance et la famille;Disposer de connaissances relatives au domaine socio-éducatif et psycho-social de l’enfance.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-06T02:06:23.784778"
    },
    {
        "Title": "Chargé de projets dans le secteur de l’Aide à l’Enfance et à la Famille (m/f) (réf. E00039609) (réf. F00039611) (réf. M00039612)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260105-chargedeprojetsdanslesecteurde-436547.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "26/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 26/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - AQUEN, l’Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse est un service chargé de soutenir le développement de la qualité dans les structures des secteurs de l’enfance, de la jeunesse et de l’aide à l’enfance et à la famille. La division Innovation et Recherche d’AQUEN a pour mission de promouvoir l’innovation, de soutenir le développement la qualité et d’ancrer les politiques publiques dans une démarche scientifique, participative et fondée sur l’expérimentation, dans les secteurs de l’éducation non formelle (ENF) et de l’aide à l’enfance et à la famille (AEF). Pour atteindre ces objectifs, le service mise sur une approche collaborative et partenariale avec les acteurs du secteur. Il développe et diffuse une expertise spécifique, conçoit des outils et initiatives pratiques, soutient des projets et met en valeur les réalisations du secteur. Missions Mettre à profit une expertise confirmée dans le domaine de l’aide à l’enfance et à la famille; Rechercher et analyser des initiatives inspirantes et innovantes dans ce domaine afin d’enrichir les pratiques existantes; Partager et valoriser cette expertise à travers des publications pour le secteur de l’aide à l’enfance et à la famille et/ou en organisant des conférences ou des rencontres avec des multiplicateurs; Développer et piloter des projets innovants relatifs au secteur de l’aide à l’enfance et à la famille; Assurer une veille sur les pratiques éducatives et sociales dans le secteur de l’aide à l’enfance et à la famille, en échangeant avec les professionnels du secteur; Établir et entretenir des partenariats nationaux et internationaux avec les services poursuivant des objectifs similaires. Profil Compétences techniques Avoir une expertise dans le domaine de l’aide à l’enfance et à la famille; Connaître la législation relative à l’aide à l’enfance et à la famille; Connaître de cadre de référence national à l’aide à l’enfance et à la famille; Avoir des connaissances de base en psychologie et pédagogie des enfants et des jeunes; Savoir développer et piloter des projets; Savoir diriger des réunions et des groupes de travail; Savoir rédiger des avis et rapports; Avoir une bonne maîtrise des outils informatiques usuels. Compétences comportementales Savoir travailler en équipe et facilité d’intégrer une équipe en place; Savoir travailler de manière autonome; Faire preuve d’un esprit d’initiative; Avoir de bonnes capacités de communication; Faire preuve d’exactitudes dans le travail; Être rigoureux et fiable; Avoir le sens de l’organisation; Faire preuve de discrétion. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenir fonctionnaire de l'État ; Pour changer d'administration en tant que fonctionnaire ; Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État); Employé : lettre de motivation, CV, diplôme. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature26/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - AQUEN, l’Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse est un service chargé de soutenir le développement de la qualité dans les structures des secteurs de l’enfance, de la jeunesse et de l’aide à l’enfance et à la famille.La division Innovation et Recherche d’AQUEN a pour mission de promouvoir l’innovation, de soutenir le développement la qualité et d’ancrer les politiques publiques dans une démarche scientifique, participative et fondée sur l’expérimentation, dans les secteurs de l’éducation non formelle (ENF) et de l’aide à l’enfance et à la famille (AEF).Pour atteindre ces objectifs, le service mise sur une approche collaborative et partenariale avec les acteurs du secteur. Il développe et diffuse une expertise spécifique, conçoit des outils et initiatives pratiques, soutient des projets et met en valeur les réalisations du secteur. ",
        "Missions": "Mettre à profit une expertise confirmée dans le domaine de l’aide à l’enfance et à la famille;Rechercher et analyser des initiatives inspirantes et innovantes dans ce domaine afin d’enrichir les pratiques existantes;Partager et valoriser cette expertise à travers des publications pour le secteur de l’aide à l’enfance et à la famille et/ou en organisant des conférences ou des rencontres avec des multiplicateurs;Développer et piloter des projets innovants relatifs au secteur de l’aide à l’enfance et à la famille;Assurer une veille sur les pratiques éducatives et sociales dans le secteur de l’aide à l’enfance et à la famille, en échangeant avec les professionnels du secteur;Établir et entretenir des partenariats nationaux et internationaux avec les services poursuivant des objectifs similaires.",
        "Profil": "Compétences techniques Avoir une expertise dans le domaine de l’aide à l’enfance et à la famille;Connaître la législation relative à l’aide à l’enfance et à la famille;Connaître de cadre de référence national à l’aide à l’enfance et à la famille;Avoir des connaissances de base en psychologie et pédagogie des enfants et des jeunes;Savoir développer et piloter des projets;Savoir diriger des réunions et des groupes de travail;Savoir rédiger des avis et rapports;Avoir une bonne maîtrise des outils informatiques usuels. Compétences comportementales Savoir travailler en équipe et facilité d’intégrer une équipe en place;Savoir travailler de manière autonome;Faire preuve d’un esprit d’initiative;Avoir de bonnes capacités de communication;Faire preuve d’exactitudes dans le travail;Être rigoureux et fiable;Avoir le sens de l’organisation;Faire preuve de discrétion.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenirfonctionnaire de l'État;Pourchanger d'administration en tant que fonctionnaire;Pourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État);Employé : lettre de motivation, CV, diplôme.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-06T02:06:23.784949"
    },
    {
        "Title": "Juriste (m/f) (réf. M00039594) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Janvier/20260105-juristemfrfm00039594-433713.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "09/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "4",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 09/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 4 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? Office national de l'enfance (ONE) - Service protection de l'enfance Missions Représenter l’ONE dans le cadre de ses missions devant les autorités judiciaires; Constituer les dossiers à soumettre aux autorités judiciaires; Assurer la gestion complète du volet juridique des dossiers (procédures, délais, actes à introduire); Collaborer étroitement avec les professionnels psycho-sociaux du service protection de l’enfance. Profil Compétences techniques Être titulaire du certificat de formation complémentaire en droit luxembourgeois (CCDL); Disposer de solides connaissances du système juridique national et européen, du fonctionnement des institutions étatiques et de l’administration publique; Disposer de bonnes capacités d’analyse critique, de synthèse et de raisonnement; Connaître les sources de documentation internes à l'Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d'Etat et du Gouvernement (Legilux); Maîtriser la légistique et la procédure législative et réglementaire; Savoir appliquer la législation nationale et européenne en matière de protection des données à caractère personnel; Présenter d'excellentes capacités orales et rédactionnelles dans les trois langues administratives du pays (luxembourgeois, allemand, français); Avoir une bonne maîtrise des outils bureautiques et informatiques courants. Compétences comportementales Disposer de sens de la responsabilité, de sens de la rigueur et de sens de l’organisation; Savoir travailler de manière méthodique et consciencieuse; Avoir la capacité de travailler en équipe pluridisciplinaire et de façon autonome; Avoir une aisance de communication interne et externe; Faire preuve de fiabilité, de flexibilité et respecter la confidentialité. Atouts Avoir une expérience de quelques années au moins au Barreau; Montrer de la motivation et de l’intérêt pour le domaine de l’aide à l’enfance et la famille; Disposer de connaissances relatives au domaine socio-éducatif et psycho-social de l’enfance. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature09/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants4Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": " Office national de l'enfance (ONE) - Service protection de l'enfance ",
        "Missions": "Représenter l’ONE dans le cadre de ses missions devant les autorités judiciaires;Constituer les dossiers à soumettre aux autorités judiciaires;Assurer la gestion complète du volet juridique des dossiers (procédures, délais, actes à introduire);Collaborer étroitement avec les professionnels psycho-sociaux du service protection de l’enfance.",
        "Profil": "Compétences techniques Être titulaire du certificat de formation complémentaire en droit luxembourgeois (CCDL);Disposer de solides connaissances du système juridique national et européen, du fonctionnement des institutions étatiques et de l’administration publique;Disposer de bonnes capacités d’analyse critique, de synthèse et de raisonnement;Connaître les sources de documentation internes à l'Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d'Etat et du Gouvernement (Legilux);Maîtriser la légistique et la procédure législative et réglementaire;Savoir appliquer la législation nationale et européenne en matière de protection des données à caractère personnel;Présenter d'excellentes capacités orales et rédactionnelles dans les trois langues administratives du pays (luxembourgeois, allemand, français);Avoir une bonne maîtrise des outils bureautiques et informatiques courants. Compétences comportementales Disposer de sens de la responsabilité, de sens de la rigueur et de sens de l’organisation;Savoir travailler de manière méthodique et consciencieuse;Avoir la capacité de travailler en équipe pluridisciplinaire et de façon autonome;Avoir une aisance de communication interne et externe;Faire preuve de fiabilité, de flexibilité et respecter la confidentialité. Atouts Avoir une expérience de quelques années au moins au Barreau;Montrer de la motivation et de l’intérêt pour le domaine de l’aide à l’enfance et la famille;Disposer de connaissances relatives au domaine socio-éducatif et psycho-social de l’enfance.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-06T02:06:23.784956"
    },
    {
        "Title": "Gestionnaire de dossiers RH (m/f) (réf. E00039596)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260105-gestionnairededossiersrhmfrfe0-436441.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "19/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 19/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des Ressources humaines Missions Gérer les dossiers personnels des enseignants-fonctionnaires de l'enseignement fondamental ; Traiter les demandes d'obtention/de modification de congés sans traitement et de services à temps partiel ; Établir les arrêtés (admissions au stage, réductions/prolongations de stage, nominations, retraites, etc.) ; Assurer le suivi des dossiers personnels (congé de maternité, congé parental, etc.) ; Saisir les données dans les systèmes informatiques internes ; Classer et archiver. Profil Compétences techniques Comprendre et appliquer la réglementation en vigueur ; Avoir de bonnes compétences rédactionnelles ; Maîtriser les outils MS-Office (Excel, Word, Outlook). Compétences comportementales Être rigoureux, fiable et structuré ; Avoir le sens de l'organisation et des priorités ; Faire preuve de discrétion et d'empathie ; Être réactif ; Être autonome ; Avoir l'esprit d'équipe. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature19/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des Ressources humaines ",
        "Missions": "Gérer les dossiers personnels des enseignants-fonctionnaires de l'enseignement fondamental ;Traiter les demandes d'obtention/de modification de congés sans traitement et de services à temps partiel ;Établir les arrêtés (admissions au stage, réductions/prolongations de stage, nominations, retraites, etc.) ;Assurer le suivi des dossiers personnels (congé de maternité, congé parental, etc.) ;Saisir les données dans les systèmes informatiques internes ;Classer et archiver.",
        "Profil": "Compétences techniques Comprendre et appliquer la réglementation en vigueur ;Avoir de bonnes compétences rédactionnelles ;Maîtriser les outils MS-Office (Excel, Word, Outlook). Compétences comportementales Être rigoureux, fiable et structuré ;Avoir le sens de l'organisation et des priorités ;Faire preuve de discrétion et d'empathie ;Être réactif ;Être autonome ;Avoir l'esprit d'équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-06T02:06:23.784966"
    },
    {
        "Title": "Chargé technique en génie civil ou génie technique (m/f) (réf. E00039589) (réf. F00039590) (réf. M00039591)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260105-chargtechniqueengniecivilougni-436355.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "19/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 19/01/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Luxembourg-Centre Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des bâtiments publics Missions Génie civil En tant que chargé technique (spécialité génie civil) au sein de l'Administration des bâtiments publics vous êtes chargé du suivi des nouveaux projets de construction, et de leur rénovation ou extension et d’assainissement énergétique dans les bâtiments publics. Vos principales missions sont : Assistance aux chefs de projets ; Organisation et suivi de chantiers de moindre envergure ; Assistance à la confection de dossiers de demande d'autorisation ; à la confection des bordereaux de soumission, aux démarches et au suivi des soumissions ; Passation de commandes et gestion des factures ; Demandes d’offres et coordination des travaux ; Gestion et suivi des programmes d’entretien des bâtiments du patrimoine étatique. Génie technique En tant que chargé technique (spécialité génie technique) au sein de l'Administration des bâtiments publics vous êtes chargé du suivi technique des nouveaux projets de construction, et de leur rénovation ou extension et d’assainissement énergétique ainsi que de la mise en œuvre des installations techniques dans les bâtiments publics. Vos principales missions sont : Assistance aux chefs de projets ; Organisation et suivi de chantiers de moindre envergure ; Assistance à la confection de dossiers de demande d'autorisation ; à la confection des bordereaux de soumission, aux démarches et au suivi des soumissions ; Passation de commandes et gestion des factures ; Gestion et contrôle des contrats d’entretien (éclairage de secours, HVAC etc.) et entretien programmés (chauffage) ; Travaux curatifs (concepts de sécurité, contrôles périodiques, plans d’évacuation) ; Mise en conformité et remise en état des installations techniques et de sécurité ; Demandes d’offres et coordination des travaux ; Gestion et suivi des programmes d’entretien des bâtiments du patrimoine étatique. Profil Compétences techniques Connaissances au niveau de la mise en œuvre, du fonctionnement et du suivi des installations techniques des projets de construction et de rénovation ; Bonne maîtrise des outils informatiques courants ; Savoir appliquer les législations, directives et procédures internes. Compétences comportementales Faire preuve de sens d’organisation, savoir gérer des priorités ; Être polyvalent et savoir s’intégrer dans l’équipe de travail en place ; Savoir travailler de façon autonome ; Aisance relationnelle et de communication ; Sens développé des responsabilités. Atouts Expérience professionnelle dans une position similaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en diplome de fin d'études secondaires techniques ou de son équivalent, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature19/01/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuLuxembourg-CentreTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "Génie civil En tant que chargé technique (spécialité génie civil) au sein de l'Administration des bâtiments publics vous êtes chargé du suivi des nouveaux projets de construction, et de leur rénovation ou extension et d’assainissement énergétique dans les bâtiments publics. Vos principales missions sont :Assistance aux chefs de projets ;Organisation et suivi de chantiers de moindre envergure ;Assistance à la confection de dossiers de demande d'autorisation ; à la confection des bordereaux de soumission, aux démarches et au suivi des soumissions ;Passation de commandes et gestion des factures ;Demandes d’offres et coordination des travaux ;Gestion et suivi des programmes d’entretien des bâtiments du patrimoine étatique. Génie technique En tant que chargé technique (spécialité génie technique) au sein de l'Administration des bâtiments publics vous êtes chargé du suivi technique des nouveaux projets de construction, et de leur rénovation ou extension et d’assainissement énergétique ainsi que de la mise en œuvre des installations techniques dans les bâtiments publics. Vos principales missions sont :Assistance aux chefs de projets ;Organisation et suivi de chantiers de moindre envergure ;Assistance à la confection de dossiers de demande d'autorisation ; à la confection des bordereaux de soumission, aux démarches et au suivi des soumissions ;Passation de commandes et gestion des factures ;Gestion et contrôle des contrats d’entretien (éclairage de secours, HVAC etc.) et entretien programmés (chauffage) ;Travaux curatifs (concepts de sécurité, contrôles périodiques, plans d’évacuation) ;Mise en conformité et remise en état des installations techniques et de sécurité ;Demandes d’offres et coordination des travaux ;Gestion et suivi des programmes d’entretien des bâtiments du patrimoine étatique.",
        "Profil": "Compétences techniques Connaissances au niveau de la mise en œuvre, du fonctionnement et du suivi des installations techniques des projets de construction et de rénovation ;Bonne maîtrise des outils informatiques courants ;Savoir appliquer les législations, directives et procédures internes. Compétences comportementales Faire preuve de sens d’organisation, savoir gérer des priorités ;Être polyvalent et savoir s’intégrer dans l’équipe de travail en place ;Savoir travailler de façon autonome ;Aisance relationnelle et de communication ;Sens développé des responsabilités. Atouts Expérience professionnelle dans une position similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en diplome de fin d'études secondaires techniques ou de son équivalent, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-06T02:06:23.785204"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Janvier/20260105-spcialisteenscienceshumainesmf-436548.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "19/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 19/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement socio-émotionnel Missions Mise en œuvre d’interventions pédagogiques spécialisées auprès d’élèves (individuel ou groupe) dans le cadre du développement socio-émotionnel dans les écoles fondamentales au nord-ouest du pays; Conseil et guidance des équipes pédagogiques et des parents concernant les besoins éducatifs spécifiques et les approches pédagogiques adaptées; Participation à des conseils de classe, réunions CI, CNI, bilans et autres réunions de concertation éducative; Concertation et collaboration avec les membres de l’unité et des autres services du CDSE (réunions de service, concertation bimensuelle, supervision). Profil Compétences techniques Connaissance des approches pédagogiques différenciées et spécialisées; Compréhension du développement socio-émotionnel de l’enfant et de l’adolescent; Connaissance du cadre législatif de l’éducation au Luxembourg (enseignement fondamental, secondaire, éducation inclusive); Connaissance des dispositifs d’inclusion scolaire et du fonctionnement des institutions partenaires; Capacité à mettre en œuvre des activités pédagogiques adaptées; Compétences rédactionnelles pour rédiger des PEI, comptes rendus, bilans; Connaissance des outils pédagogiques et éducatifs spécialisés; Maîtrise des outils numériques de base (traitement de texte, tableaux, partage de documents); Capacité à planifier et structurer des interventions en fonction des objectifs et du contexte scolaire; Capacité à évaluer l’impact de ses interventions et à adapter sa pratique. Compétences comportementales Capacité à établir des relations de confiance avec les enfants, les familles et les professionnels; Empathie, écoute active et posture bienveillante; Aisance dans la communication et le dialogue pédagogique; Sens de la coopération et de l’adaptation à des environnements variés. Atouts Toute formation complémentaire en pédagogie spécialisée. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et/ou sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 janvier 2026 et envoyez les documents demandés par courriel à info@cc-cdse.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature19/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Mise en œuvre d’interventions pédagogiques spécialisées auprès d’élèves (individuel ou groupe) dans le cadre du développement socio-émotionnel dans les écoles fondamentales au nord-ouest du pays;Conseil et guidance des équipes pédagogiques et des parents concernant les besoins éducatifs spécifiques et les approches pédagogiques adaptées;Participation à des conseils de classe, réunions CI, CNI, bilans et autres réunions de concertation éducative;Concertation et collaboration avec les membres de l’unité et des autres services du CDSE (réunions de service, concertation bimensuelle, supervision).",
        "Profil": "Compétences techniques Connaissance des approches pédagogiques différenciées et spécialisées;Compréhension du développement socio-émotionnel de l’enfant et de l’adolescent;Connaissance du cadre législatif de l’éducation au Luxembourg (enseignement fondamental, secondaire, éducation inclusive);Connaissance des dispositifs d’inclusion scolaire et du fonctionnement des institutions partenaires;Capacité à mettre en œuvre des activités pédagogiques adaptées;Compétences rédactionnelles pour rédiger des PEI, comptes rendus, bilans;Connaissance des outils pédagogiques et éducatifs spécialisés;Maîtrise des outils numériques de base (traitement de texte, tableaux, partage de documents);Capacité à planifier et structurer des interventions en fonction des objectifs et du contexte scolaire;Capacité à évaluer l’impact de ses interventions et à adapter sa pratique. Compétences comportementales Capacité à établir des relations de confiance avec les enfants, les familles et les professionnels;Empathie, écoute active et posture bienveillante;Aisance dans la communication et le dialogue pédagogique;Sens de la coopération et de l’adaptation à des environnements variés. Atouts Toute formation complémentaire en pédagogie spécialisée.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et/ou sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 janvier 2026 et envoyez les documents demandés par courriel àinfo@cc-cdse.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-01-06T02:06:23.785574"
    },
    {
        "Title": "Chargé de projets dans le secteur de l’Aide à l’Enfance et à la Famille (m/f) (réf. E00039607) (réf. F00039608) (réf. M00039610)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260105-chargedeprojetsdanslesecteurde-436511.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "26/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - AQUEN, l’Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse est un service chargé de soutenir le développement de la qualité dans les structures des secteurs de l’enfance, de la jeunesse et de l’aide à l’enfance et à la famille. La division Innovation et Recherche d’AQUEN a pour mission de promouvoir l’innovation, de soutenir le développement la qualité et d’ancrer les politiques publiques dans une démarche scientifique, participative et fondée sur l’expérimentation, dans les secteurs de l’éducation non formelle (ENF) et de l’aide à l’enfance et à la famille (AEF). Pour atteindre ces objectifs, le service mise sur une approche collaborative et partenariale avec les acteurs du secteur. Il développe et diffuse une expertise spécifique, conçoit des outils et initiatives pratiques, soutient des projets et met en valeur les réalisations du secteur. Missions Mettre à profit une expertise confirmée dans le domaine de l’aide à l’enfance et à la famille ; Rechercher et analyser des initiatives inspirantes et innovantes dans ce domaine afin d’enrichir les pratiques existantes ; Partager et valoriser cette expertise à travers des publications pour le secteur de l’aide à l’enfance et à la famille et/ou en organisant des conférences ou des rencontres avec des multiplicateurs ; Développer et piloter des projets innovants relatifs au secteur de l’aide à l’enfance et à la famille ; Assurer une veille sur les pratiques éducatives et sociales dans le secteur de l’aide à l’enfance et à la famille, en échangeant avec les professionnels du secteur ; Établir et entretenir des partenariats nationaux et internationaux avec les services poursuivant des objectifs similaires. Profil Compétences techniques Avoir une expertise dans le domaine de l’aide à l’enfance et à la famille ; Connaître la législation relative à l’aide à l’enfance et à la famille ; Connaître de cadre de référence national à l’aide à l’enfance et à la famille ; Avoir des connaissances de base en psychologie et pédagogie des enfants et des jeunes ; Savoir développer et piloter des projets ; Savoir diriger des réunions et des groupes de travail ; Savoir rédiger des avis et rapports ; Avoir une bonne maîtrise des outils informatiques usuels. Compétences comportementales Savoir travailler en équipe et facilité d’intégrer une équipe en place ; Savoir travailler de manière autonome ; Faire preuve d’un esprit d’initiative ; Avoir de bonnes capacités de communication ; Faire preuve d’exactitudes dans le travail ; Être rigoureux et fiable ; Avoir le sens de l’organisation ; Faire preuve de discrétion. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un Etat membre de l’Union européenne pour le poste employé. Vous avez la nationalité luxembourgeoise pour le poste fonctionnaire. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - AQUEN, l’Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse est un service chargé de soutenir le développement de la qualité dans les structures des secteurs de l’enfance, de la jeunesse et de l’aide à l’enfance et à la famille.La division Innovation et Recherche d’AQUEN a pour mission de promouvoir l’innovation, de soutenir le développement la qualité et d’ancrer les politiques publiques dans une démarche scientifique, participative et fondée sur l’expérimentation, dans les secteurs de l’éducation non formelle (ENF) et de l’aide à l’enfance et à la famille (AEF).Pour atteindre ces objectifs, le service mise sur une approche collaborative et partenariale avec les acteurs du secteur. Il développe et diffuse une expertise spécifique, conçoit des outils et initiatives pratiques, soutient des projets et met en valeur les réalisations du secteur. ",
        "Missions": "Mettre à profit une expertise confirmée dans le domaine de l’aide à l’enfance et à la famille ;Rechercher et analyser des initiatives inspirantes et innovantes dans ce domaine afin d’enrichir les pratiques existantes ;Partager et valoriser cette expertise à travers des publications pour le secteur de l’aide à l’enfance et à la famille et/ou en organisant des conférences ou des rencontres avec des multiplicateurs ;Développer et piloter des projets innovants relatifs au secteur de l’aide à l’enfance et à la famille ;Assurer une veille sur les pratiques éducatives et sociales dans le secteur de l’aide à l’enfance et à la famille, en échangeant avec les professionnels du secteur ;Établir et entretenir des partenariats nationaux et internationaux avec les services poursuivant des objectifs similaires.",
        "Profil": "Compétences techniques Avoir une expertise dans le domaine de l’aide à l’enfance et à la famille ;Connaître la législation relative à l’aide à l’enfance et à la famille ;Connaître de cadre de référence national à l’aide à l’enfance et à la famille ;Avoir des connaissances de base en psychologie et pédagogie des enfants et des jeunes ;Savoir développer et piloter des projets ;Savoir diriger des réunions et des groupes de travail ;Savoir rédiger des avis et rapports ;Avoir une bonne maîtrise des outils informatiques usuels. Compétences comportementales Savoir travailler en équipe et facilité d’intégrer une équipe en place ;Savoir travailler de manière autonome ;Faire preuve d’un esprit d’initiative ;Avoir de bonnes capacités de communication ;Faire preuve d’exactitudes dans le travail ;Être rigoureux et fiable ;Avoir le sens de l’organisation ;Faire preuve de discrétion.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un Etat membre de l’Union européenne pour le poste employé. Vous avez la nationalité luxembourgeoise pour le poste fonctionnaire. ",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-06T02:06:23.785963"
    },
    {
        "Title": "Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260105-experteenscienceshumainesmf-436558.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "19/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 19/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement socio-émotionnel Missions Mise en œuvre d’interventions pédagogiques spécialisées auprès d’élèves (individuel ou groupe) dans le cadre du développement socio-émotionnel dans les écoles fondamentales au nord-ouest du pays; Conseil et guidance des équipes pédagogiques et des parents concernant les besoins éducatifs spécifiques et les approches pédagogiques adaptées; Participation à des conseils de classe, réunions CI, CNI, bilans et autres réunions de concertation éducative; Concertation et collaboration avec les membres de l’unité et des autres services du CDSE (réunions de service, concertation bimensuelle, supervision). Profil Compétences techniques Connaissance des approches pédagogiques différenciées et spécialisées; Compréhension du développement socio-émotionnel de l’enfant et de l’adolescent; Connaissance du cadre législatif de l’éducation au Luxembourg (enseignement fondamental, secondaire, éducation inclusive); Connaissance des dispositifs d’inclusion scolaire et du fonctionnement des institutions partenaires; Capacité à mettre en œuvre des activités pédagogiques adaptées; Compétences rédactionnelles pour rédiger des PEI, comptes rendus, bilans; Connaissance des outils pédagogiques et éducatifs spécialisés; Maîtrise des outils numériques de base (traitement de texte, tableaux, partage de documents); Capacité à planifier et structurer des interventions en fonction des objectifs et du contexte scolaire; Capacité à évaluer l’impact de ses interventions et à adapter sa pratique. Compétences comportementales Capacité à établir des relations de confiance avec les enfants, les familles et les professionnels; Empathie, écoute active et posture bienveillante; Aisance dans la communication et le dialogue pédagogique; Sens de la coopération et de l’adaptation à des environnements variés. Atouts Toute formation complémentaire en pédagogie spécialisée. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences éducatives et/ou sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 janvier 2026 et envoyez les documents demandés par courriel à info@cc-cdse.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature19/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Mise en œuvre d’interventions pédagogiques spécialisées auprès d’élèves (individuel ou groupe) dans le cadre du développement socio-émotionnel dans les écoles fondamentales au nord-ouest du pays;Conseil et guidance des équipes pédagogiques et des parents concernant les besoins éducatifs spécifiques et les approches pédagogiques adaptées;Participation à des conseils de classe, réunions CI, CNI, bilans et autres réunions de concertation éducative;Concertation et collaboration avec les membres de l’unité et des autres services du CDSE (réunions de service, concertation bimensuelle, supervision).",
        "Profil": "Compétences techniques Connaissance des approches pédagogiques différenciées et spécialisées;Compréhension du développement socio-émotionnel de l’enfant et de l’adolescent;Connaissance du cadre législatif de l’éducation au Luxembourg (enseignement fondamental, secondaire, éducation inclusive);Connaissance des dispositifs d’inclusion scolaire et du fonctionnement des institutions partenaires;Capacité à mettre en œuvre des activités pédagogiques adaptées;Compétences rédactionnelles pour rédiger des PEI, comptes rendus, bilans;Connaissance des outils pédagogiques et éducatifs spécialisés;Maîtrise des outils numériques de base (traitement de texte, tableaux, partage de documents);Capacité à planifier et structurer des interventions en fonction des objectifs et du contexte scolaire;Capacité à évaluer l’impact de ses interventions et à adapter sa pratique. Compétences comportementales Capacité à établir des relations de confiance avec les enfants, les familles et les professionnels;Empathie, écoute active et posture bienveillante;Aisance dans la communication et le dialogue pédagogique;Sens de la coopération et de l’adaptation à des environnements variés. Atouts Toute formation complémentaire en pédagogie spécialisée.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences éducatives et/ou sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 janvier 2026 et envoyez les documents demandés par courriel àinfo@cc-cdse.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-06T02:06:23.786273"
    },
    {
        "Title": "Chef du pilier Dépôts des Services logistiques (m/f) (réf. E00039600) (réf. F00039602) (réf. M00039603)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260105-chefdupilierdptsdesserviceslog-436502.html",
        "Education Level": "Master",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "23/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 23/01/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Logistique, Maintenance et Acquisitions Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Armée Missions Gérer les dépôts de l’Armée luxembourgeoise; Coordonner les ressources humaines et matérielles du pilier; Superviser les projets d’acquisition relatifs au pilier Dépôts aussi bien au niveau budgétaire qu’au niveau technique; Coordonner la mise en place des spécifications pour l'achat de produits, de matières premières et de machines pour le pilier; Rédiger ou participer à la rédaction des cahiers spéciaux des charges; Contrôler le respect des consignes d'inspection qualité en collaboration avec les professionnels des ateliers. Profil Compétences techniques Une expérience professionnelle dans le domaine de la logistique est requise. Compétences comportementales Savoir gérer, administrer, organiser et être capable de prendre des initiatives et de travailler de façon autonome et structurée; Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Avoir un contact aisé tant avec les autorités militaires tant avec les associations et sociétés du milieu civil; Faire preuve de fiabilité et discrétion; S’intégrer facilement au sein d’une équipe; Être prêt à suivre des formations à l’étranger. Atouts Des connaissances plus approfondies dans le stockage de matières dangereuses; Une expérience de gestion d’équipe (25-50 personnes); Des connaissances plus approfondies en matière de contrôle qualité; Des connaissances en statistiques; Disposer de connaissances en matière de marchés publics. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature23/01/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersLogistique, Maintenance et AcquisitionsType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Armée ",
        "Missions": "Gérer les dépôts de l’Armée luxembourgeoise;Coordonner les ressources humaines et matérielles du pilier;Superviser les projets d’acquisition relatifs au pilier Dépôts aussi bien au niveau budgétaire qu’au niveau technique;Coordonner la mise en place des spécifications pour l'achat de produits, de matières premières et de machines pour le pilier;Rédiger ou participer à la rédaction des cahiers spéciaux des charges;Contrôler le respect des consignes d'inspection qualité en collaboration avec les professionnels des ateliers.",
        "Profil": "Compétences techniques Une expérience professionnelle dans le domaine de la logistique est requise. Compétences comportementales Savoir gérer, administrer, organiser et être capable de prendre des initiatives et de travailler de façon autonome et structurée;Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Avoir un contact aisé tant avec les autorités militaires tant avec les associations et sociétés du milieu civil;Faire preuve de fiabilité et discrétion;S’intégrer facilement au sein d’une équipe;Être prêt à suivre des formations à l’étranger. Atouts Des connaissances plus approfondies dans le stockage de matières dangereuses;Une expérience de gestion d’équipe (25-50 personnes);Des connaissances plus approfondies en matière de contrôle qualité;Des connaissances en statistiques;Disposer de connaissances en matière de marchés publics.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-06T02:06:23.786334"
    },
    {
        "Title": "Ingénieur dans le domaine de la surveillance du marché (m/f) (réf. E00039613) (réf. F00039614) (réf. M00039615)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260105-ingnieurdansledomainedelasurve-436574.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services",
        "Application Deadline": "19/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/01/2026 Ministère Ministère de l'Économie Administration/Organisme Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services - ILNAS Missions Réaliser des visites de contrôle chez les opérateurs économiques pour vérifier la conformité des produits; Contrôler la conformité des produits vendus en ligne (e-commerce); Gérer et suivre les dossiers en provenance des douanes; Analyser et suivre les rapports techniques provenant des laboratoires d’essais; Représenter l’ILNAS lors des réunions nationales et internationales; Informer et sensibiliser les parties prenantes; Proposer et mettre en œuvre des pistes de développement dans les domaines concernés; Suivre la législation nationale et européenne. Profil Compétences techniques Connaissances techniques en électrochimie, génie électrique, environnement ou science des matériaux; Capacité de raisonnement et d’analyse; Compétence en interprétation et application de la législation nationale et européenne; Compétences rédactionnelles; Qualités relationnelles et capacité à interagir avec divers acteurs (entreprises, institutions, laboratoires, grand public). Compétences comportementales Attitude dynamique, proactive et positive; Ouverture d’esprit et capacité à s’adapter; Aptitude à prendre la parole en public (conférences, formations, ateliers de sensibilisation); Flexibilité dans l’organisation du travail, les déplacements et les types de missions confiées; Capacité à travailler de manière autonome tout en sachant collaborer efficacement au sein d’une équipe. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenir fonctionnaire de l'État ; Pour changer d'administration en tant que fonctionnaire ; Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master de diplôme universitaire d'ingénieur en électrochimie, génie électrique, environnement, science des matériaux ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État); Employé : lettre de motivation, CV, diplôme. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/01/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeInstitut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et servicesLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services - ILNAS ",
        "Missions": "Réaliser des visites de contrôle chez les opérateurs économiques pour vérifier la conformité des produits;Contrôler la conformité des produits vendus en ligne (e-commerce);Gérer et suivre les dossiers en provenance des douanes;Analyser et suivre les rapports techniques provenant des laboratoires d’essais;Représenter l’ILNAS lors des réunions nationales et internationales;Informer et sensibiliser les parties prenantes;Proposer et mettre en œuvre des pistes de développement dans les domaines concernés;Suivre la législation nationale et européenne.",
        "Profil": "Compétences techniques Connaissances techniques en électrochimie, génie électrique, environnement ou science des matériaux;Capacité de raisonnement et d’analyse;Compétence en interprétation et application de la législation nationale et européenne;Compétences rédactionnelles;Qualités relationnelles et capacité à interagir avec divers acteurs (entreprises, institutions, laboratoires, grand public). Compétences comportementales Attitude dynamique, proactive et positive;Ouverture d’esprit et capacité à s’adapter;Aptitude à prendre la parole en public (conférences, formations, ateliers de sensibilisation);Flexibilité dans l’organisation du travail, les déplacements et les types de missions confiées;Capacité à travailler de manière autonome tout en sachant collaborer efficacement au sein d’une équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenirfonctionnaire de l'État;Pourchanger d'administration en tant que fonctionnaire;Pourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master de diplôme universitaire d'ingénieur en électrochimie, génie électrique, environnement, science des matériaux ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État);Employé : lettre de motivation, CV, diplôme.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-06T02:06:23.786484"
    },
    {
        "Title": "Attaché au Service Accréditations, Organisation enseignement supérieur et BTS (m/f) (réf. E00039598) (réf. F00039599) (réf. M00039601)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260105-attacheauserviceaccrditationso-436475.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Recherche et de l'Enseignement supérieur",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "19/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/01/2026 Ministère Ministère de la Recherche et de l'Enseignement supérieur Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel Missions Contribuer à l’organisation et à la gestion quotidienne du service en charge des procédures d’assurance qualité de l’enseignement supérieur; Participer à la mise en œuvre de la loi du 21 juillet 2023 ayant pour objet l’organisation de l’enseignement supérieur; Contribuer au bon déroulement des procédures d’accréditation en matière d’enseignement supérieur (actuellement : accréditation des programmes d’études menant au BTS et accréditation des établissements d’enseignement supérieur spécialisés en vue d’offrir des programmes de bachelor et de master accrédités); Contribuer au suivi et à la gestion des demandes et des dossiers d’accréditation des programmes et des établissements précités; Contribuer à la mise en place d’une procédure d’accréditation des programmes de bachelor et de master offerts par l’Université du Luxembourg; Être en contact avec les prestataires de programmes d’enseignement supérieur; Effectuer des recherches sur des sujets relatifs à l’enseignement supérieur et rédiger des notes d’analyse et de synthèse; Participer à la mise en œuvre de la collaboration avec l’agence d'assurance qualité néerlandaise-flamande NVAO, en charge de l’évaluation des dossiers d’accréditation. Profil Compétences techniques Connaissances du système d’enseignement supérieur luxembourgeois et des systèmes d'enseignement supérieur étrangers; Excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais; Maîtrise des outils informatiques et bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux; Bonnes capacités d'analyse et de synthèse; Capacité conceptuelle; Sens de la responsabilité, fiabilité et intégrité; Gestion des priorités et très bon sens de l’organisation; Sens de l’anticipation; Motivation, assiduité, réactivité et flexibilité; Communication aisée; Capacité de travailler aussi bien de façon autonome qu'en équipe. Atouts Une expérience professionnelle dans l'administration publique ou des connaissances du système d’enseignement supérieur luxembourgeois et des systèmes d'enseignement supérieur étrangers constituent un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenir fonctionnaire de l'État ; Pour changer d'administration en tant que fonctionnaire ; Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État); Employé : lettre de motivation, CV, diplôme. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/01/2026MinistèreMinistère de la Recherche et de l'Enseignement supérieurAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel ",
        "Missions": "Contribuer à l’organisation et à la gestion quotidienne du service en charge des procédures d’assurance qualité de l’enseignement supérieur;Participer à la mise en œuvre de la loi du 21 juillet 2023 ayant pour objet l’organisation de l’enseignement supérieur;Contribuer au bon déroulement des procédures d’accréditation en matière d’enseignement supérieur (actuellement : accréditation des programmes d’études menant au BTS et accréditation des établissements d’enseignement supérieur spécialisés en vue d’offrir des programmes de bachelor et de master accrédités);Contribuer au suivi et à la gestion des demandes et des dossiers d’accréditation des programmes et des établissements précités;Contribuer à la mise en place d’une procédure d’accréditation des programmes de bachelor et de master offerts par l’Université du Luxembourg;Être en contact avec les prestataires de programmes d’enseignement supérieur;Effectuer des recherches sur des sujets relatifs à l’enseignement supérieur et rédiger des notes d’analyse et de synthèse;Participer à la mise en œuvre de la collaboration avec l’agence d'assurance qualité néerlandaise-flamande NVAO, en charge de l’évaluation des dossiers d’accréditation.",
        "Profil": "Compétences techniques Connaissances du système d’enseignement supérieur luxembourgeois et des systèmes d'enseignement supérieur étrangers;Excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais;Maîtrise des outils informatiques et bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux;Bonnes capacités d'analyse et de synthèse;Capacité conceptuelle;Sens de la responsabilité, fiabilité et intégrité;Gestion des priorités et très bon sens de l’organisation;Sens de l’anticipation;Motivation, assiduité, réactivité et flexibilité;Communication aisée;Capacité de travailler aussi bien de façon autonome qu'en équipe. Atouts Une expérience professionnelle dans l'administration publique ou des connaissances du système d’enseignement supérieur luxembourgeois et des systèmes d'enseignement supérieur étrangers constituent un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenirfonctionnaire de l'État;Pourchanger d'administration en tant que fonctionnaire;Pourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État);Employé : lettre de motivation, CV, diplôme.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-06T02:06:23.786530"
    },
    {
        "Title": "Chef du département éducatif et psycho-social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260105-chefdudpartementducatifetpsych-436436.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "19/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 19/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de: Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi; Définir les concepts d'intervention des services en fonction des cadres de référence respectifs; Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services; Être l'interlocuteur des services auprès de la direction du lycée; Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes. Profil Compétences techniques Connaissances du système éducatif national; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de gestion du personnel; Gestion de données et politique d'information; Approche pluridisciplinaire; Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative; Sens de responsabilité; Réactivité; Rigueur / Fiabilité; Confidentialité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel; Gestion de conflits; Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Bonne gestion du personnel. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 janvier 2026 et envoyez les documents demandés par courriel à hr@lesc.lu ou par courrier postal à l’adresse: Rue Edward Steichen, 1 L-9707 Clervaux Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature19/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de:Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi;Définir les concepts d'intervention des services en fonction des cadres de référence respectifs;Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services;Être l'interlocuteur des services auprès de la direction du lycée;Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes.",
        "Profil": "Compétences techniques Connaissances du système éducatif national;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de gestion du personnel;Gestion de données et politique d'information;Approche pluridisciplinaire;Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative;Sens de responsabilité;Réactivité;Rigueur / Fiabilité;Confidentialité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel;Gestion de conflits;Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Bonne gestion du personnel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 janvier 2026 et envoyez les documents demandés par courriel àhr@lesc.luou par courrier postal à l’adresse:Rue Edward Steichen, 1L-9707 ClervauxLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-06T02:06:23.786755"
    },
    {
        "Title": "Gestionnaire de dossiers RH (m/f) (réf. M00039595) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/B1/Janvier/20260105-gestionnairededossiersrhmfrfm0-436440.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "19/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 19/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des Ressources humaines Missions Gérer les dossiers personnels des enseignants-fonctionnaires de l'enseignement fondamental ; Traiter les demandes d'obtention/de modification de congés sans traitement et de services à temps partiel ; Établir les arrêtés (admissions au stage, réductions/prolongations de stage, nominations, retraites, etc.) ; Assurer le suivi des dossiers personnels (congé de maternité, congé parental, etc.) ; Saisir les données dans les systèmes informatiques internes ; Classer et archiver. Profil Compétences techniques Comprendre et appliquer la réglementation en vigueur ; Avoir de bonnes compétences rédactionnelles ; Maîtriser les outils MS-Office (Excel, Word, Outlook). Compétences comportementales Être rigoureux, fiable et structuré ; Avoir le sens de l'organisation et des priorités ; Faire preuve de discrétion et d'empathie ; Être réactif ; Être autonome ; Avoir l'esprit d'équipe. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature19/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des Ressources humaines ",
        "Missions": "Gérer les dossiers personnels des enseignants-fonctionnaires de l'enseignement fondamental ;Traiter les demandes d'obtention/de modification de congés sans traitement et de services à temps partiel ;Établir les arrêtés (admissions au stage, réductions/prolongations de stage, nominations, retraites, etc.) ;Assurer le suivi des dossiers personnels (congé de maternité, congé parental, etc.) ;Saisir les données dans les systèmes informatiques internes ;Classer et archiver.",
        "Profil": "Compétences techniques Comprendre et appliquer la réglementation en vigueur ;Avoir de bonnes compétences rédactionnelles ;Maîtriser les outils MS-Office (Excel, Word, Outlook). Compétences comportementales Être rigoureux, fiable et structuré ;Avoir le sens de l'organisation et des priorités ;Faire preuve de discrétion et d'empathie ;Être réactif ;Être autonome ;Avoir l'esprit d'équipe.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-06T02:06:23.786788"
    },
    {
        "Title": "Data Engineer (m/f) (réf. E00039597)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Janvier/20260105-dataengineermfrfe00039597-436445.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "02/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 02/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Administration des contributions directes Missions Nous recherchons un(e) Data Engineer pour concevoir des pipelines fiables et accompagner la modernisation des systèmes; Le candidat idéal aura une expertise dans la création et la gestion de pipelines de données, garantira la qualité des données et soutiendra les processus de migration. Ce poste convient à une personne qui aime travailler dans un environnement technique pratique, qui valorise l’intégrité et la conformité des données, et qui apprécie la collaboration inter-équipes pour construire des solutions fiables. Responsabilités principales: Gestion des données, développement de pipelines / ETL: Développer, mettre en place et maintenir des pipelines de données; Concevoir et mettre en œuvre des workflows de migration de données; Assurer la fiabilité et la traçabilité des mouvements de données entre systèmes; Développer et maintenir des tests automatisés pour les pipelines; Mettre en place des contrôles de qualité pour assurer l’intégrité et la cohérence des données. Développement et maintenance des plateformes de données sur-site: Gérer et configurer des outils de la chaine de valeur des données : stockage (bases de données, e.g., PostgreSQL), traitement (dbt-core, Airflow), virtualisation (Denodo), lignage, et métadonnées; Participer aux opérations de la donnée (DataOps), i.e., gérer et maintenir des éléments de l’infrastructure (CI/CD, IaC, containerisation); Participer à la conception et à la documentation de l’architecture, des flux de données et des bonnes pratiques opérationnelles. Collaboration et gouvernance: Garantir le respect du RGPD et autres réglementations pertinentes; appliquer des politiques et procédures de gouvernance des données; Travailler en étroite collaboration avec les Data Analyst/Scientist et les parties prenantes métier pour comprendre les besoins et mettre en oeuvre des solutions; Mettre en place, suivre, et contrôler la qualité des tâches externalisées. Profil Compétences techniques Programmation: Excellente maîtrise de Python et SQL; Notions de Shell Scripting (Bash); Expérience avec les frameworks de tests (pytest) et les outils de documentation (Sphinx). Data Engineering / Gestion des données: Expérience pratique en ETL/ELT (e.g., Talend), en orchestration de workflows (Airflow) et en bases de données (PostgreSQL); Connaissance des outils de suivi de métadonnées et de lignage (e.g., OpenMetadata); Expérience en data warehousing notamment avec la virtualisation de données (Denodo). Compétences comportementales Rigueur et esprit analytique : capacité à structurer une démarche d’analyse de manière méthodique; et à produire des résultats fiables dans un cadre réglementé; Sens des responsabilités : conscience des enjeux liés à la qualité des données et à la fiabilité des modèles dans un contexte fiscal et institutionnel; Autonomie et proactivité : capable de gérer une activité de bout en bout, tout en identifiant de manière autonome les points de blocage ou d’amélioration; Capacité à vulgariser des sujets complexes : aptitude à expliquer des concepts techniques à des interlocuteurs non spécialistes (juristes, fiscalistes, opérationnels, etc.); Esprit de collaboration : goût pour le travail en équipe multidisciplinaire (data, métier, IT, juridique), avec un bon relationnel et une communication claire; Adaptabilité et curiosité : capable d’évoluer dans un environnement en transformation (numérisation, évolution réglementaire, montée en compétence des outils); Discrétion professionnelle et éthique : respect des règles de confidentialité et des principes de bonne gestion des données sensibles. Atouts Connaissance des pratiques DevOps dans un contexte data; Expérience dans des secteurs réglementés (finance, santé, secteur public); Compétences ou intérêt pour l’ingénierie IA (LLM); Expérience avec Kubernetes, Docker/Podman, Ansible/Terraform. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Data Science, Statistiques, Informatique, Économie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature02/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Nous recherchons un(e) Data Engineer pour concevoir des pipelines fiables et accompagner la modernisation des systèmes;Le candidat idéal aura une expertise dans la création et la gestion de pipelines de données, garantira la qualité des données et soutiendra les processus de migration. Ce poste convient à une personne qui aime travailler dans un environnement technique pratique, qui valorise l’intégrité et la conformité des données, et qui apprécie la collaboration inter-équipes pour construire des solutions fiables. Responsabilités principales:Gestion des données, développement de pipelines / ETL:Développer, mettre en place et maintenir des pipelines de données;Concevoir et mettre en œuvre des workflows de migration de données;Assurer la fiabilité et la traçabilité des mouvements de données entre systèmes;Développer et maintenir des tests automatisés pour les pipelines;Mettre en place des contrôles de qualité pour assurer l’intégrité et la cohérence des données.Développement et maintenance des plateformes de données sur-site:Gérer et configurer des outils de la chaine de valeur des données : stockage (bases de données, e.g., PostgreSQL), traitement (dbt-core, Airflow), virtualisation (Denodo), lignage, et métadonnées;Participer aux opérations de la donnée (DataOps), i.e., gérer et maintenir des éléments de l’infrastructure (CI/CD, IaC, containerisation);Participer à la conception et à la documentation de l’architecture, des flux de données et des bonnes pratiques opérationnelles.Collaboration et gouvernance:Garantir le respect du RGPD et autres réglementations pertinentes; appliquer des politiques et procédures de gouvernance des données;Travailler en étroite collaboration avec les Data Analyst/Scientist et les parties prenantes métier pour comprendre les besoins et mettre en oeuvre des solutions;Mettre en place, suivre, et contrôler la qualité des tâches externalisées.",
        "Profil": "Compétences techniques Programmation:Excellente maîtrise de Python et SQL;Notions de Shell Scripting (Bash);Expérience avec les frameworks de tests (pytest) et les outils de documentation (Sphinx).Data Engineering / Gestion des données:Expérience pratique en ETL/ELT (e.g., Talend), en orchestration de workflows (Airflow) et en bases de données (PostgreSQL);Connaissance des outils de suivi de métadonnées et de lignage (e.g., OpenMetadata);Expérience en data warehousing notamment avec la virtualisation de données (Denodo). Compétences comportementales Rigueur et esprit analytique : capacité à structurer une démarche d’analyse de manière méthodique; et à produire des résultats fiables dans un cadre réglementé;Sens des responsabilités : conscience des enjeux liés à la qualité des données et à la fiabilité des modèles dans un contexte fiscal et institutionnel;Autonomie et proactivité : capable de gérer une activité de bout en bout, tout en identifiant de manière autonome les points de blocage ou d’amélioration;Capacité à vulgariser des sujets complexes : aptitude à expliquer des concepts techniques à des interlocuteurs non spécialistes (juristes, fiscalistes, opérationnels, etc.);Esprit de collaboration : goût pour le travail en équipe multidisciplinaire (data, métier, IT, juridique), avec un bon relationnel et une communication claire;Adaptabilité et curiosité : capable d’évoluer dans un environnement en transformation (numérisation, évolution réglementaire, montée en compétence des outils);Discrétion professionnelle et éthique : respect des règles de confidentialité et des principes de bonne gestion des données sensibles. Atouts Connaissance des pratiques DevOps dans un contexte data;Expérience dans des secteurs réglementés (finance, santé, secteur public);Compétences ou intérêt pour l’ingénierie IA (LLM);Expérience avec Kubernetes, Docker/Podman, Ansible/Terraform.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Data Science, Statistiques, Informatique, Économie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-06T02:06:23.786893"
    },
    {
        "Title": "Chargé de maintenance technique et de logistique (m/f) (réf. E00039604) (réf. F00039605) (réf. M00039606)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/C2/Janvier/20260105-chargdemaintenancetechniqueetd-436505.html",
        "Education Level": "Moins de 5 années ES",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "12/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C2 Date limite de candidature 12/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Ettelbrück et Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Technique et Infrastructure Missions Surveiller les bâtiments et aider à la gestion des accès; Aider au bon fonctionnement technique des infrastructures; Surveiller les travaux et chantiers en cours; Assurer l'entretien technique préventif et curatif des surfaces; Aider à l'organisation des interventions techniques et superviser les prestations de service; Contrôler les services faits de fournisseurs externes et les matériaux livrés; Gérer les livraisons entrantes et sortantes; Procéder à l'aménagement et au contrôle des salles; Effectuer des états des lieux, des inventaires et rédiger des rapports; Procéder à l'accueil et au guidage des flux de personnes. Profil Compétences techniques Évaluer et hiérarchiser des besoins; Structurer son travail; Assurer l'entretien courant des outils et l'environnement de travail; Mettre en oeuvre des procédures et des règles; Établir un diagnostic; Savoir rendre-compte; Utiliser les logiciels spécifiques à l'activité; Maîtriser les technologies d'information et de communication; Maîtriser les logiciels bureautiques usuels; Maîtriser les 3 langues officielles du pays. Compétences comportementales Sens de l'organisation; Réactivité; Rigueur/fiabilité; Capacité d'adaptation; Capacité de travailler en équipe; Capaciter de travailler dans une structure hiérarchique fixée. Atouts Avoir des notions dans le domaine des premiers secours; Savoir manipuler un extincteur de feu et un défibrillateur. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe C2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC2Date limite de candidature12/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuEttelbrück et Esch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Technique et Infrastructure ",
        "Missions": "Surveiller les bâtiments et aider à la gestion des accès;Aider au bon fonctionnement technique des infrastructures;Surveiller les travaux et chantiers en cours;Assurer l'entretien technique préventif et curatif des surfaces;Aider à l'organisation des interventions techniques et superviser les prestations de service;Contrôler les services faits de fournisseurs externes et les matériaux livrés;Gérer les livraisons entrantes et sortantes;Procéder à l'aménagement et au contrôle des salles;Effectuer des états des lieux, des inventaires et rédiger des rapports;Procéder à l'accueil et au guidage des flux de personnes.",
        "Profil": "Compétences techniques Évaluer et hiérarchiser des besoins;Structurer son travail;Assurer l'entretien courant des outils et l'environnement de travail;Mettre en oeuvre des procédures et des règles;Établir un diagnostic;Savoir rendre-compte;Utiliser les logiciels spécifiques à l'activité;Maîtriser les technologies d'information et de communication;Maîtriser les logiciels bureautiques usuels;Maîtriser les 3 langues officielles du pays. Compétences comportementales Sens de l'organisation;Réactivité;Rigueur/fiabilité;Capacité d'adaptation;Capacité de travailler en équipe;Capaciter de travailler dans une structure hiérarchique fixée. Atouts Avoir des notions dans le domaine des premiers secours;Savoir manipuler un extincteur de feu et un défibrillateur.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe C2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C2",
        "adding_date": "2026-01-06T02:06:23.786983"
    }
]