[
    {
        "Title": "Ingénieur (m/f) (réf. E00039401) (réf. F00039402) (réf. M00039403)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251218-ingnieurmfrfe00039401rff000394-433354.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "20/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 20/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des infrastructures Missions Gestion des procédures : gestion autonome des procédures de passation de marchés publics (fournitures, services, travaux et concessions), depuis la planification et la préparation des dossiers jusqu’à la signature du contrat ; Préparation des documents : préparation et publication des dossiers d'appel d'offres, analyse et évaluation des offres, rédaction des rapports d’attribution et des rapports d'évaluation ; Conseil interne : fourniture d'une expertise, administrative et méthodologique aux chefs de projet pour toutes les questions relatives aux marchés publics et aux contrats ; Suivi contractuel : participation au suivi des contrats en cours d’exécution (avenants, prolongations, modifications mineures, vérification de conformité contractuelle) ; Communication : gestion de la communication avec les candidats et les parties prenantes tout au long du processus ; Négociation des contrats : conduite des négociations commerciales et garantie du respect des dispositions contractuelles ; Conformité et veille : garantir la conformité des procédures au droit luxembourgeois et européen et assurer une veille réglementaire continue ; Contribution au pilotage de projet : soutien ponctuel à la planification, à la préparation des réunions et au suivi administratif des projets en l’absence de procédures de marché en cours ; Tâches ponctuelles de saisie SAP (backup congés vs urgences). Profil Compétences techniques Connaissances juridiques et techniques : connaissance du droit luxembourgeois et européen des marchés publics, associée à une compréhension des processus techniques de conception et de réalisation d’un projet de construction ; Compétences informatiques : maîtrise des applications informatiques courantes (MS Office) et des systèmes d'approvisionnement électronique. Utilisation du portail PMP. Compétences comportementales Capacité à analyser des situations complexes et à résoudre efficacement des problèmes. Savoir appréhender à la fois les aspects juridiques et techniques des dossiers ; Capacité à hiérarchiser, à gérer plusieurs tâches en parallèle et à respecter les délais ; Rigueur, grande précision et souci du détail afin de garantir le traitement correct de tous les documents ; Excellentes compétences en communication orale et écrite afin de fournir des conseils clairs et précis ; Communication et travail en équipe dans un environnement interservices et multiculturel ; Intégrité et discrétion dans la gestion d’informations sensibles et confidentielles ; Disposer de bonnes capacités d'assimilation. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature20/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des infrastructures ",
        "Missions": "Gestion des procédures : gestion autonome des procédures de passation de marchés publics (fournitures, services, travaux et concessions), depuis la planification et la préparation des dossiers jusqu’à la signature du contrat ;Préparation des documents : préparation et publication des dossiers d'appel d'offres, analyse et évaluation des offres, rédaction des rapports d’attribution et des rapports d'évaluation ;Conseil interne : fourniture d'une expertise, administrative et méthodologique aux chefs de projet pour toutes les questions relatives aux marchés publics et aux contrats ;Suivi contractuel : participation au suivi des contrats en cours d’exécution (avenants, prolongations, modifications mineures, vérification de conformité contractuelle) ;Communication : gestion de la communication avec les candidats et les parties prenantes tout au long du processus ;Négociation des contrats : conduite des négociations commerciales et garantie du respect des dispositions contractuelles ;Conformité et veille : garantir la conformité des procédures au droit luxembourgeois et européen et assurer une veille réglementaire continue ;Contribution au pilotage de projet : soutien ponctuel à la planification, à la préparation des réunions et au suivi administratif des projets en l’absence de procédures de marché en cours ;Tâches ponctuelles de saisie SAP (backup congés vs urgences).",
        "Profil": "Compétences techniques Connaissances juridiques et techniques : connaissance du droit luxembourgeois et européen des marchés publics, associée à une compréhension des processus techniques de conception et de réalisation d’un projet de construction ;Compétences informatiques : maîtrise des applications informatiques courantes (MS Office) et des systèmes d'approvisionnement électronique. Utilisation du portail PMP. Compétences comportementales Capacité à analyser des situations complexes et à résoudre efficacement des problèmes. Savoir appréhender à la fois les aspects juridiques et techniques des dossiers ;Capacité à hiérarchiser, à gérer plusieurs tâches en parallèle et à respecter les délais ;Rigueur, grande précision et souci du détail afin de garantir le traitement correct de tous les documents ;Excellentes compétences en communication orale et écrite afin de fournir des conseils clairs et précis ;Communication et travail en équipe dans un environnement interservices et multiculturel ;Intégrité et discrétion dans la gestion d’informations sensibles et confidentielles ;Disposer de bonnes capacités d'assimilation.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-19T02:03:07.680023"
    },
    {
        "Title": "Agent psychosocial (m/f) (réf. M00039377) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2025/A2/Decembre/20251218-agentpsychosocialmfrfm00039377-433111.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "20/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "5",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 20/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 5 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) - Service Protection de l'Enfance Missions Évaluer la situation de l’enfant/jeune en analysant les facteurs à risques et les ressources de son environnement; Après clarification, mettre en place des mesures ambulatoires ou de protection; Assurer une permanence téléphonique. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Être sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieurs années dans le domaine de l'aide à l'enfance et de la protection; La connaissance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement constitue un atout. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature20/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants5Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) - Service Protection de l'Enfance ",
        "Missions": "Évaluer la situation de l’enfant/jeune en analysant les facteurs à risques et les ressources de son environnement;Après clarification, mettre en place des mesures ambulatoires ou de protection;Assurer une permanence téléphonique.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Être sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieurs années dans le domaine de l'aide à l'enfance et de la protection;La connaissance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement constitue un atout.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-19T02:03:07.680039"
    },
    {
        "Title": "Educateur graduée / Educatrice graduée (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251218-educateurgradueeducatricegradu-433257.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Maacher Lycée",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 21 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Maacher Lycée Lieu Grevenmacher Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 21 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Maacher Lycée Missions Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l'enfant scolarisé au lycée; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers (p.e. Dyslexie, Dyscaluclie, TDAH, etc.); Éducation des élèves à la vie en communauté dans un contexte scolaire; Avoir des entretiens et réunions avec les parents; Élaboration et suivi des plans de formation individualisé; Prise en charge des élèves à besoins spécifiques (p.ex. assistance en classe) Identification des besoins des élèves et des priorités d'intervention en collaboration avec les personnes impliquées; Être une personne de référence pour certains élèves. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Au niveau de l’organisation du processus de l’apprentissage; Au niveau de l’évaluation et de la réévaluation; Au niveau de l’aide aux élèves à besoins spécifiques; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Avoir de bonnes capacités rédactionnelles; Organiser son travail par rapport aux exigences des rythmes scolaires. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques du lycée; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Expériences avec des enfants dyslexiques; Réflexion sur son propre travail; Être une personne ouverte et engagée; Avoir le sens de l’analyse, de l’évaluation et de la synthèse; Etre capable de travailler en autonomie et en groupe. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel à personnel@mlg.lu ou par courrier postal à l’adresse rue de Muenschecker, 18 L-6760 Grevenmacher Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeMaacher LycéeLieuGrevenmacherTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 21 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Maacher Lycée ",
        "Missions": "Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l'enfant scolarisé au lycée;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers (p.e. Dyslexie, Dyscaluclie, TDAH, etc.);Éducation des élèves à la vie en communauté dans un contexte scolaire;Avoir des entretiens et réunions avec les parents;Élaboration et suivi des plans de formation individualisé;Prise en charge des élèves à besoins spécifiques (p.ex. assistance en classe)Identification des besoins des élèves et des priorités d'intervention en collaboration avec les personnes impliquées;Être une personne de référence pour certains élèves.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Au niveau de l’organisation du processus de l’apprentissage;Au niveau de l’évaluation et de la réévaluation;Au niveau de l’aide aux élèves à besoins spécifiques;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Avoir de bonnes capacités rédactionnelles;Organiser son travail par rapport aux exigences des rythmes scolaires. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques du lycée;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Expériences avec des enfants dyslexiques;Réflexion sur son propre travail;Être une personne ouverte et engagée;Avoir le sens de l’analyse, de l’évaluation et de la synthèse;Etre capable de travailler en autonomie et en groupe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel àpersonnel@mlg.luou par courrier postal à l’adresserue de Muenschecker, 18L-6760 Grevenmacher",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-19T02:03:07.680056"
    },
    {
        "Title": "Educateur graduée / Educatrice graduée (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251218-educateurgradueeducatricegradu-433267.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Maacher Lycée",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 23 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Maacher Lycée Lieu Grevenmacher Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 23 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Maacher Lycée Missions Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l'enfant scolarisé au lycée; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers (p.e. Dyslexie, Dyscaluclie, TDAH, etc.); Éducation des élèves à la vie en communauté dans un contexte scolaire; Avoir des entretiens et réunions avec les parents; Élaboration et suivi des plans de formation individualisé; Prise en charge des élèves à besoins spécifiques (p.ex. assistance en classe) Identification des besoins des élèves et des priorités d'intervention en collaboration avec les personnes impliquées; Être une personne de référence pour certains élèves. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Au niveau de l’organisation du processus de l’apprentissage; Au niveau de l’évaluation et de la réévaluation; Au niveau de l’aide aux élèves à besoins spécifiques; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Avoir de bonnes capacités rédactionnelles; Organiser son travail par rapport aux exigences des rythmes scolaires. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques du lycée; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Expériences avec des enfants dyslexiques; Réflexion sur son propre travail; Être une personne ouverte et engagée; Avoir le sens de l’analyse, de l’évaluation et de la synthèse; Etre capable de travailler en autonomie et en groupe. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel à personnel@mlg.lu ou par courrier postal à l’adresse rue de Muenschecker, 18 L-6760 Grevenmacher Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeMaacher LycéeLieuGrevenmacherTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 23 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Maacher Lycée ",
        "Missions": "Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l'enfant scolarisé au lycée;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers (p.e. Dyslexie, Dyscaluclie, TDAH, etc.);Éducation des élèves à la vie en communauté dans un contexte scolaire;Avoir des entretiens et réunions avec les parents;Élaboration et suivi des plans de formation individualisé;Prise en charge des élèves à besoins spécifiques (p.ex. assistance en classe)Identification des besoins des élèves et des priorités d'intervention en collaboration avec les personnes impliquées;Être une personne de référence pour certains élèves.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Au niveau de l’organisation du processus de l’apprentissage;Au niveau de l’évaluation et de la réévaluation;Au niveau de l’aide aux élèves à besoins spécifiques;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Avoir de bonnes capacités rédactionnelles;Organiser son travail par rapport aux exigences des rythmes scolaires. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques du lycée;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Expériences avec des enfants dyslexiques;Réflexion sur son propre travail;Être une personne ouverte et engagée;Avoir le sens de l’analyse, de l’évaluation et de la synthèse;Etre capable de travailler en autonomie et en groupe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel àpersonnel@mlg.luou par courrier postal à l’adresserue de Muenschecker, 18L-6760 Grevenmacher",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-19T02:03:07.680064"
    },
    {
        "Title": "Social researcher/Data Scientist (m/f) (réf. E00039393) (réf. F00039394) (réf. M00039395)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251218-socialresearcherdatascientistm-433232.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "13/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse – Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques - SCRIPT We are seeking an enthusiastic and dynamic social researcher/data scientist to join our team. You will be responsible for obtaining, analyzing, and cleaning educational data, extracting valuable insights, and contributing to studies of local and international stakeholders such as other ministries, Eurostat, or OECD. The ideal candidate should possess a solid understanding of research and statistical methods, programming skills, preferably R or Python, and familiarity with statistical tools and databases. This position offers an exciting opportunity to apply your expertise in the field of education and to face meaningful challenges in a dynamic, collaborative, multicultural and multilingual environment. Missions Conceive, implement, and contribute to national and international educational studies and questionnaires; Participate in the design and execution of specific studies related to the evaluation of the school system; Manage data acquisition, loading, cleaning, and analysis for relevant educational datasets; Automate data processing preferably using R and Python for streamlined workflows. Profil Compétences techniques Strong proficiency in statistical analysis and an understanding of statistical methodologies; Excellent communication skills and the ability to convey complex technical concepts to non-technical stakeholders. Compétences comportementales Strong problem-solving skills and the ability to approach challenges with a systematic and analytical mindset; Demonstrated ability to work in a collaborative team environment and effectively manage multiple tasks with competing priorities. Atouts Previous experience in applying statistical methods to real-world business problems or research projects; Experience with programming languages such as R and Python, along with the ability to write efficient, clean, and well-documented code; Familiarity with SQL; Familiarity with both quantitative and qualitative research methods; Experience with data visualization tools, such as Tableau, Power BI, or matplotlib, to create compelling and insightful visualizations. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master in a field with strong mathematical or statistical background (STEM, econometrics, psychology, sociology, epidemiology, etc.) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse – Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques - SCRIPTWe are seeking an enthusiastic and dynamic social researcher/data scientist to join our team. You will be responsible for obtaining, analyzing, and cleaning educational data, extracting valuable insights, and contributing to studies of local and international stakeholders such as other ministries, Eurostat, or OECD. The ideal candidate should possess a solid understanding of research and statistical methods, programming skills, preferably R or Python, and familiarity with statistical tools and databases. This position offers an exciting opportunity to apply your expertise in the field of education and to face meaningful challenges in a dynamic, collaborative, multicultural and multilingual environment. ",
        "Missions": "Conceive, implement, and contribute to national and international educational studies and questionnaires;Participate in the design and execution of specific studies related to the evaluation of the school system;Manage data acquisition, loading, cleaning, and analysis for relevant educational datasets;Automate data processing preferably using R and Python for streamlined workflows.",
        "Profil": "Compétences techniques Strong proficiency in statistical analysis and an understanding of statistical methodologies;Excellent communication skills and the ability to convey complex technical concepts to non-technical stakeholders. Compétences comportementales Strong problem-solving skills and the ability to approach challenges with a systematic and analytical mindset;Demonstrated ability to work in a collaborative team environment and effectively manage multiple tasks with competing priorities. Atouts Previous experience in applying statistical methods to real-world business problems or research projects;Experience with programming languages such as R and Python, along with the ability to write efficient, clean, and well-documented code;Familiarity with SQL;Familiarity with both quantitative and qualitative research methods;Experience with data visualization tools, such as Tableau, Power BI, or matplotlib, to create compelling and insightful visualizations.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master in a field with strong mathematical or statistical background (STEM, econometrics, psychology, sociology, epidemiology, etc.) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-19T02:03:07.680071"
    },
    {
        "Title": "Analyste fonctionnel (m/f) (réf. E00039414)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Decembre/20251218-analystefonctionnelmfrfe000394-433368.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "20/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 20/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Administration des contributions directes Contexte et ambition Vous vous intéressez à la transformation digitale et vous êtes passionné par l’analyse ? Rejoignez l’Administration des contributions directes qui est en pleine transformation digitale et offrez-vous l’opportunité unique de jouer un rôle stratégique dans la transformation digitale d’une des plus grandes administrations du pays, essentielle au fonctionnement de l’Etat. Le poste d’analyste fonctionnel sera affecté à l’équipe de gestion des accès de la division informatique de l’ACD qui travaille activement à la digitalisation des démarches et du parcours client, en se focalisant sur une refonte des systèmes existants, une optimisation des processus tout en assurant un environnement de travail optimal pour les agents. Vous contribuerez directement à moderniser le service public et à améliorer l’expérience des citoyens. L’Administration des contributions directes, forte de plus de 1200 agents, répartis sur 70 équipes, dans 24 immeubles et 14 communes, a pour mission de collecter les impôts et taxes nécessaires au financement des services publics et au bon fonctionnement de l'Etat. Ce rôle vous place au carrefour de l’innovation technologique et de l’impact sociétal, en participant activement à l’avenir numérique et stratégique de l’Etat. Missions La personne retenue sera affectée à la division informatique de l’Administration des contributions directes (ACD). Elle sera amenée à œuvrer en tant qu’analyste fonctionnel sur un portefeuille de projets de tailles variables. Les tâches suivantes seront à assurer (liste non limitative) : Analyse et modélisation de processus métiers; Participation aux travaux de conception; Rédaction de spécifications fonctionnelles; Veille au respect des spécifications fonctionnelles lors de la mise en œuvre; Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes au projet (p.ex. changements réglementaires); Contribution à la définition de la stratégie de test et à sa mise en œuvre; Participation à la rédaction de la documentation; Participation à la formation des agents de l’ACD; Maintien d’une communication étroite avec les experts métier, les chefs de projets, le CTIE et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD. Profil Compétences techniques Capacité d'analyse et de compréhension de textes législatifs; Excellentes capacités rédactionnelles; Capacité à participer à la conduite du changement; Expérience professionnelle dans l’innovation digitale; Maîtrise obligatoire de la langue française. Compétences comportementales Excellentes capacités relationnelles; Excellentes capacités d’écoute; Excellente aptitude de travailler en équipe mais aussi de façon autonome; Excellentes capacités organisationnelles. Atouts Connaissance de la méthodologie Quapital IT; Expérience en développement; La maîtrise des langues luxembourgeoise, allemande et anglaise constituant un avantage. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature20/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Administration des contributions directesContexte et ambitionVous vous intéressez à la transformation digitale et vous êtes passionné par l’analyse ? Rejoignez l’Administration des contributions directes qui est en pleine transformation digitale et offrez-vous l’opportunité unique de jouer un rôle stratégique dans la transformation digitale d’une des plus grandes administrations du pays, essentielle au fonctionnement de l’Etat.Le poste d’analyste fonctionnel sera affecté à l’équipe de gestion des accès de la division informatique de l’ACD qui travaille activement à la digitalisation des démarches et du parcours client, en se focalisant sur une refonte des systèmes existants, une optimisation des processus tout en assurant un environnement de travail optimal pour les agents. Vous contribuerez directement à moderniser le service public et à améliorer l’expérience des citoyens.L’Administration des contributions directes, forte de plus de 1200 agents, répartis sur 70 équipes, dans 24 immeubles et 14 communes, a pour mission de collecter les impôts et taxes nécessaires au financement des services publics et au bon fonctionnement de l'Etat. Ce rôle vous place au carrefour de l’innovation technologique et de l’impact sociétal, en participant activement à l’avenir numérique et stratégique de l’Etat. ",
        "Missions": "La personne retenue sera affectée à la division informatique de l’Administration des contributions directes (ACD). Elle sera amenée à œuvrer en tant qu’analyste fonctionnel sur un portefeuille de projets de tailles variables. Les tâches suivantes seront à assurer (liste non limitative) :Analyse et modélisation de processus métiers;Participation aux travaux de conception;Rédaction de spécifications fonctionnelles;Veille au respect des spécifications fonctionnelles lors de la mise en œuvre;Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes au projet (p.ex. changements réglementaires);Contribution à la définition de la stratégie de test et à sa mise en œuvre;Participation à la rédaction de la documentation;Participation à la formation des agents de l’ACD;Maintien d’une communication étroite avec les experts métier, les chefs de projets, le CTIE et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD.",
        "Profil": "Compétences techniques Capacité d'analyse et de compréhension de textes législatifs;Excellentes capacités rédactionnelles;Capacité à participer à la conduite du changement;Expérience professionnelle dans l’innovation digitale;Maîtrise obligatoire de la langue française. Compétences comportementales Excellentes capacités relationnelles;Excellentes capacités d’écoute;Excellente aptitude de travailler en équipe mais aussi de façon autonome;Excellentes capacités organisationnelles. Atouts Connaissance de la méthodologie Quapital IT;Expérience en développement;La maîtrise des langues luxembourgeoise, allemande et anglaise constituant un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-19T02:03:07.680132"
    },
    {
        "Title": "Chargé d'études - Chef du Service Compensation (m/f) (réf. E00039415) (réf. F00039416) (réf. M00039417)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251218-chargdtudesmfrfe00039415rff000-433362.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la nature et des forêts",
        "Application Deadline": "06/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 06/01/2026 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la nature et des forêts Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration de la nature et des forêts Missions Assurer l’organisation, la coordination et la supervision du service compensation ; Assurer la représentation du service devant la presse et la collaboration avec les parties prenantes externes ; Optimiser les procédures internes et renforcer leur efficacité, par l’analyse des flux de travail, la mise en œuvre d’améliorations continues et la structuration des bases de connaissances ; Coordonner le processus décisionnel, incluant les projets de compensation ainsi que les acquisitions liées au pool compensatoire national en respect avec les priorités politiques. Profil Compétences techniques Disposer d’excellentes capacités en organisation ; Maîtriser les relations politiques et disposer d’un sens aigu des priorités politiques ; Faire preuve d’aisance dans les relations avec la presse ; Disposer de compétences d’analyse approfondie avec une affinité particulière pour les statistiques et le détail des chiffres permettant une prise de décision éclairée et fondée sur des données fiables ; Avoir d’excellentes connaissances administratives et réglementaires en matière de la protection de la nature. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, vous évaluez, développez et reconnaissez leurs compétences, vous soutenez la dynamique d’équipe; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Avoir des connaissances approfondies en matière de législations environnementales nationales notamment celles relevant des domaines de compétence de l'Administration de la nature et des forêts; Bonnes connaissances des trois langues administratives (luxembourgeois, français, allemand). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences naturelles ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature06/01/2026MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la nature et des forêtsLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration de la nature et des forêts ",
        "Missions": "Assurer l’organisation, la coordination et la supervision du service compensation ;Assurer la représentation du service devant la presse et la collaboration avec les parties prenantes externes ;Optimiser les procédures internes et renforcer leur efficacité, par l’analyse des flux de travail, la mise en œuvre d’améliorations continues et la structuration des bases de connaissances ;Coordonner le processus décisionnel, incluant les projets de compensation ainsi que les acquisitions liées au pool compensatoire national en respect avec les priorités politiques.",
        "Profil": "Compétences techniques Disposer d’excellentes capacités en organisation ;Maîtriser les relations politiques et disposer d’un sens aigu des priorités politiques ;Faire preuve d’aisance dans les relations avec la presse ;Disposer de compétences d’analyse approfondie avec une affinité particulière pour les statistiques et le détail des chiffres permettant une prise de décision éclairée et fondée sur des données fiables ;Avoir d’excellentes connaissances administratives et réglementaires en matière de la protection de la nature. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, vous évaluez, développez et reconnaissez leurs compétences, vous soutenez la dynamique d’équipe;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Avoir des connaissances approfondies en matière de législations environnementales nationales notamment celles relevant des domaines de compétence de l'Administration de la nature et des forêts;Bonnes connaissances des trois langues administratives (luxembourgeois, français, allemand).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences naturelles ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-19T02:03:07.680235"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00039400)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251218-gestionnaireadministratifmfrfe-433341.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme Lieu Leudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme Missions Analyser régulièrement la situation générale du Centre (situation administrative, budgétaire, au niveau des infrastructures, concernant le personnel, ...) et élaborer des pistes d'amélioration dans les différents domaines; Participer à la gestion administrative du personnel des différentes unités du Centre: 1) unité d'enseignement, 2) unité de diagnostic, de conseil et de suivi, 3) unité de rééducation et de thérapie et 4) unité administrative et technique; Contribuer à la gestion du budget du Centre et participer à la gestion des moyens financiers mis à disposition des différentes unités; Assurer une veille concernant la mise en oeuvre des obligations légales en matière de sécurité et participer à la mise en oeuvre de différentes actions dans ce domaine; Rédiger des communications, avis et courriers sur différents types de supports, en étroite collaboration avec la Direction; Participer à la gestion de projets et groupes de travail du CTSA en assurant leur coordination; Elaborer et mettre à jour des bases de données nécessaires à la bonne gestion du Centre. Profil Compétences techniques Connaître le cadre législatif et réglementaire des fonctionnaires, employés et salariés de l'Etat; Connaître le cadre législatif du système éducatif et scolaire du Grand-Duché de Luxembourg; Connaître les textes législatifs en relation avec la santé et le travail; Connaître plus particulièrement les lois et règlements concernant la scolarisation des élèves à besoins éducatifs spécifiques ; Maîtriser les technologies de l'information et de la communication; Maîtriser les logiciels bureautiques (MS Office, M-Files, etc.); Maîtriser les techniques de rédaction; Appliquer les techniques de gestion d'équipes. Compétences comportementales Savoir définir un objectif et l'opérationnaliser; Faire preuve de discrétion; Avoir le sens des responsabilités; Disposer d'une bonne capacité organisationnelle; Etre capable de travailler en autonomie et en groupe; Avoir l'esprit d'initiative; Avoir le sens de l'écoute; Savoir gérer des situations de crise ou des conflits; Avoir le sens de l'innovation; Faire preuve de rigueur et de fiabilité; Savoir travailler en équipe; Savoir diriger un groupe ou une équipe. Atouts Une expérience de travail dans une institution ou un service oeuvrant pour des personnes à besoins spécifiques est considérée comme un avantage. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans l'un des domaines suivants: management, administration publique, ressources humaines, gestion, droit, sciences politiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour enfants et jeunes présentant un trouble du spectre de l'autismeLieuLeudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme ",
        "Missions": "Analyser régulièrement la situation générale du Centre (situation administrative, budgétaire, au niveau des infrastructures, concernant le personnel, ...) et élaborer des pistes d'amélioration dans les différents domaines;Participer à la gestion administrative du personnel des différentes unités du Centre: 1) unité d'enseignement, 2) unité de diagnostic, de conseil et de suivi, 3) unité de rééducation et de thérapie et 4) unité administrative et technique;Contribuer à la gestion du budget du Centre et participer à la gestion des moyens financiers mis à disposition des différentes unités;Assurer une veille concernant la mise en oeuvre des obligations légales en matière de sécurité et participer à la mise en oeuvre de différentes actions dans ce domaine;Rédiger des communications, avis et courriers sur différents types de supports, en étroite collaboration avec la Direction;Participer à la gestion de projets et groupes de travail du CTSA en assurant leur coordination;Elaborer et mettre à jour des bases de données nécessaires à la bonne gestion du Centre.",
        "Profil": "Compétences techniques Connaître le cadre législatif et réglementaire des fonctionnaires, employés et salariés de l'Etat;Connaître le cadre législatif du système éducatif et scolaire du Grand-Duché de Luxembourg;Connaître les textes législatifs en relation avec la santé et le travail;Connaître plus particulièrement les lois et règlements concernant la scolarisation des élèves à besoins éducatifs spécifiques ;Maîtriser les technologies de l'information et de la communication;Maîtriser les logiciels bureautiques (MS Office, M-Files, etc.);Maîtriser les techniques de rédaction;Appliquer les techniques de gestion d'équipes. Compétences comportementales Savoir définir un objectif et l'opérationnaliser;Faire preuve de discrétion;Avoir le sens des responsabilités;Disposer d'une bonne capacité organisationnelle;Etre capable de travailler en autonomie et en groupe;Avoir l'esprit d'initiative;Avoir le sens de l'écoute;Savoir gérer des situations de crise ou des conflits;Avoir le sens de l'innovation;Faire preuve de rigueur et de fiabilité;Savoir travailler en équipe;Savoir diriger un groupe ou une équipe. Atouts Une expérience de travail dans une institution ou un service oeuvrant pour des personnes à besoins spécifiques est considérée comme un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans l'un des domaines suivants: management, administration publique, ressources humaines, gestion, droit, sciences politiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-19T02:03:07.680335"
    },
    {
        "Title": "Expert en relations internationales (m/f) (réf. E00039397) (réf. F00039398) (réf. M00039399)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251218-expertenrelationsinternational-433272.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Direction générale de l'immigration",
        "Application Deadline": "07/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 07/01/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Direction générale de l'immigration Lieu Luxembourg, Route d'Arlon, 26 Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère des Affaires intérieures - Direction générale de l'immigration Missions En tant qu’expert en relations internationales, vous rejoignez le Département des Affaires européennes de la Direction générale de l’immigration qui est en charge du suivi des dossiers en matière de migration sur le plan européen et international: Analyse, préparation et participation aux réunions et groupes de travail d'envergure européenne et internationale et y représenter le Luxembourg; Participation et suivi de dossiers et en piloter leur réalisation; Rédaction de rapports et notes circonstanciés émanant du domaine de travail; Coordination des positions luxembourgeoises avec les acteurs nationaux compétents. Profil Compétences techniques Avoir un vif intérêt pour la politique européenne; Aptitude et disponibilité de voyager de manière fréquente, à court préavis (surtout Bruxelles); Capacité à travailler de manière autonome sous contrainte de temps; Excellente connaissance des langues luxembourgeoise, française, allemande et anglaise est indispensable (expression écrite et orale); Maîtrise de la suite logicielle Microsoft Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expériences professionnelles dans le domaine de la migration et/ou au niveau européen. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques, en relations internationales, en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature07/01/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDirection générale de l'immigrationLieuLuxembourg, Route d'Arlon, 26TâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de l'immigration ",
        "Missions": "En tant qu’expert en relations internationales, vous rejoignez le Département des Affaires européennes de la Direction générale de l’immigration qui est en charge du suivi des dossiers en matière de migration sur le plan européen et international:Analyse, préparation et participation aux réunions et groupes de travail d'envergure européenne et internationale et y représenter le Luxembourg;Participation et suivi de dossiers et en piloter leur réalisation;Rédaction de rapports et notes circonstanciés émanant du domaine de travail;Coordination des positions luxembourgeoises avec les acteurs nationaux compétents.",
        "Profil": "Compétences techniques Avoir un vif intérêt pour la politique européenne;Aptitude et disponibilité de voyager de manière fréquente, à court préavis (surtout Bruxelles);Capacité à travailler de manière autonome sous contrainte de temps;Excellente connaissance des langues luxembourgeoise, française, allemande et anglaise est indispensable (expression écrite et orale);Maîtrise de la suite logicielle Microsoft Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expériences professionnelles dans le domaine de la migration et/ou au niveau européen.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques, en relations internationales, en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-19T02:03:07.680350"
    },
    {
        "Title": "Salarié à tâche intellectuelle pour le Bureau d'études (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Decembre/20251218-salaritcheintellectuellepourle-433337.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "19/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 janvier 2027",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Dispositions légales d’un employé communal, groupe d’indemnité B1, sous-groupe technique Date limite de candidature 19/01/2026 Commune/Syndicat de communes Syndicat des Eaux du Barrage d'Esch-sur-Sûre Circonscription Nord Lieu Eschdorf Service/Département Bureau d'études Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 janvier 2027 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://sebes.lu/fr/sebes/postes-vacants/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireDispositions légales d’un employé communal, groupe d’indemnité B1, sous-groupe techniqueDate limite de candidature19/01/2026Commune/Syndicat de communesSyndicat des Eaux du Barrage d'Esch-sur-SûreCirconscriptionNordLieuEschdorfService/DépartementBureau d'étudesTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 janvier 2027",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://sebes.lu/fr/sebes/postes-vacants/",
        "Group Classification": "Dispositions légales d’un employé communal, groupe d’indemnité B1, sous-groupe technique",
        "Location": "Nord",
        "adding_date": "2025-12-19T02:03:07.680498"
    },
    {
        "Title": "Gestionnaire de projets (m/f) (réf. E00039392)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251218-gestionnairedeprojetsmfrfe0003-433203.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions Piloter et coordonner les projets jusqu’à leur réalisation; Définir les objectifs en respectant délais, budget et qualité; Développer les processus, standards et outils de gestion; Contribuer au développement stratégique et technologique; Assurer la planification, l’organisation et le contrôle des projets. Profil Compétences techniques Connaître les techniques et les outils de la gestion administrative; Maîtriser les technologies de l'information et de communication; Maîtriser les trois langues officielles du Grand-Duché de Luxembourg; Maîtriser les logiciels bureautiques usuels. Compétences comportementales Faire preuve de conscience professionnelle; Faire preuve de discrétion; Avoir le sens de responsabilité; Disposer d'une bonne capacité organisationnelle; Maîtriser les notions de base des techniques de communication orale et écrite; Avoir de bonnes connaissances rédactionnelles; Résoudre des conflits; Mener un discours positif. Atouts Avoir de l'expérience dans l'organisation et gestion d'un service. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Master en Organizational Management ou en Business Management ou en Projectmananagement ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Piloter et coordonner les projets jusqu’à leur réalisation;Définir les objectifs en respectant délais, budget et qualité;Développer les processus, standards et outils de gestion;Contribuer au développement stratégique et technologique;Assurer la planification, l’organisation et le contrôle des projets.",
        "Profil": "Compétences techniques Connaître les techniques et les outils de la gestion administrative;Maîtriser les technologies de l'information et de communication;Maîtriser les trois langues officielles du Grand-Duché de Luxembourg;Maîtriser les logiciels bureautiques usuels. Compétences comportementales Faire preuve de conscience professionnelle;Faire preuve de discrétion;Avoir le sens de responsabilité;Disposer d'une bonne capacité organisationnelle;Maîtriser les notions de base des techniques de communication orale et écrite;Avoir de bonnes connaissances rédactionnelles;Résoudre des conflits;Mener un discours positif. Atouts Avoir de l'expérience dans l'organisation et gestion d'un service.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Master en Organizational Management ou en Business Management ou en Projectmananagement ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-19T02:03:07.680505"
    },
    {
        "Title": "Gestionnaire de l’exécution budgétaire et de la comptabilité (m/f) (réf. M00039419) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2025/B1/Decembre/20251218-gestionnairedelexcutionbudgtai-433386.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "15/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 15/01/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Agence pour le développement de l’emploi Missions Le Service Budget SEGS est responsable de la gestion du budget de fonctionnement de l’ADEM et de son exécution conforme. En intégrant une équipe à taille humaine, vous jouerez un rôle clé dans le suivi des dépenses et la tenue comptable du Service de l’État à gestion séparée (SEGS), garantissant une comptabilité rigoureuse et transparente. Vos missions principales : Exécution et suivi des opérations comptables courantes : Vérifier la disponibilité des crédits budgétaires avant tout engagement de dépense; Préparer les réservations de fonds, engagements, ordres d’acceptation et de paiement en respectant les délais et la législation en vigueur; Contrôler l’exactitude des pièces justificatives et des ordres de paiement; Contrôler la conformité des factures fournisseurs avec les crédits engagés et suivre leur processus d’approbation pour respecter les délais de paiement; Assurer la transmission, le classement et l’archivage des pièces comptables; Effectuer et suivre les immobilisations des dépenses en capital. Suivi et analyse budgétaire : Contrôler et suivre l’évolution des crédits tout au long de l’exercice; Assurer un reporting régulier et produire des statistiques fiables; Réaliser des estimations et projections pour anticiper l’utilisation des crédits restants; Fournir des données pour l’élaboration des budgets prévisionnels. Contribution à la stratégie budgétaire : Extraire les décomptes périodiques des crédits; Recueillir et analyser les données par catégorie de dépenses; Établir des rapports et statistiques pluriannuelles pour soutenir la planification budgétaire; Participer à la préparation des propositions budgétaires. Gestion des marchés publics : Veiller à l’application stricte du cadre légal; Participer à la planification et à la rédaction des cahiers des charges; Analyser les offres et contribuer au suivi des attributions. Gestion des commandes fournisseurs : Établir et suivre les bons de commande; Demander et comparer des offres; Contrôler les bons de livraison. Profil Compétences techniques Maîtrise des outils MS Office et SAP ; connaissance de SharePoint appréciée; Bonne compréhension des règles budgétaires, comptables et légales applicables à l’État; Connaissance des procédures de marchés publics (Portail des marchés publics) est un atout; Maîtrise des langues usuelles du pays. Compétences comportementales Sens de l’organisation, rigueur et respect des délais; Capacité à travailler en équipe et en toute confidentialité; Proactivité, orientation solutions et gestion des priorités. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature15/01/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le Service Budget SEGS est responsable de la gestion du budget de fonctionnement de l’ADEM et de son exécution conforme. En intégrant une équipe à taille humaine, vous jouerez un rôle clé dans le suivi des dépenses et la tenue comptable du Service de l’État à gestion séparée (SEGS), garantissant une comptabilité rigoureuse et transparente. Vos missions principales :Exécution et suivi des opérations comptables courantes :Vérifier la disponibilité des crédits budgétaires avant tout engagement de dépense;Préparer les réservations de fonds, engagements, ordres d’acceptation et de paiement en respectant les délais et la législation en vigueur;Contrôler l’exactitude des pièces justificatives et des ordres de paiement;Contrôler la conformité des factures fournisseurs avec les crédits engagés et suivre leur processus d’approbation pour respecter les délais de paiement;Assurer la transmission, le classement et l’archivage des pièces comptables;Effectuer et suivre les immobilisations des dépenses en capital.Suivi et analyse budgétaire :Contrôler et suivre l’évolution des crédits tout au long de l’exercice;Assurer un reporting régulier et produire des statistiques fiables;Réaliser des estimations et projections pour anticiper l’utilisation des crédits restants;Fournir des données pour l’élaboration des budgets prévisionnels.Contribution à la stratégie budgétaire :Extraire les décomptes périodiques des crédits;Recueillir et analyser les données par catégorie de dépenses;Établir des rapports et statistiques pluriannuelles pour soutenir la planification budgétaire;Participer à la préparation des propositions budgétaires.Gestion des marchés publics :Veiller à l’application stricte du cadre légal;Participer à la planification et à la rédaction des cahiers des charges;Analyser les offres et contribuer au suivi des attributions.Gestion des commandes fournisseurs :Établir et suivre les bons de commande;Demander et comparer des offres;Contrôler les bons de livraison.",
        "Profil": "Compétences techniques Maîtrise des outils MS Office et SAP ; connaissance de SharePoint appréciée;Bonne compréhension des règles budgétaires, comptables et légales applicables à l’État;Connaissance des procédures de marchés publics (Portail des marchés publics) est un atout;Maîtrise des langues usuelles du pays. Compétences comportementales Sens de l’organisation, rigueur et respect des délais;Capacité à travailler en équipe et en toute confidentialité;Proactivité, orientation solutions et gestion des priorités.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-19T02:03:07.680513"
    },
    {
        "Title": "Coordinateur Infrastructures (m/f) (réf. E00039381) (réf. F00039382) (réf. M00039383)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251218-coordinateurinfrastructuresmfr-433109.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée classique d'Echternach",
        "Application Deadline": "20/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 20/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée classique d'Echternach Lieu Lycée classique d'Echternach Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Lycée classique d'Echternach Missions Le Lycée classique d’Echternach est un établissement scolaire offrant un enseignement de qualité à ses élèves. Ses infrastructures doivent répondre aux exigences évolutives d’un environnement d’apprentissage moderne. En même temps, localisé au cœur de la Ville d’Echternach et marqué par un patrimoine historique et architectural exceptionnel, le site est un espace de rencontre et de manifestations culturelles occasionnelles. La gestion des infrastructures revêt dès lors une importance particulière, et le Lycée souhaite confier cette tâche à un coordinateur de l’infrastructure dont les missions sont les suivantes : Assurer la planification, la coordination et le suivi des projets de construction et de rénovation: Elaborer, en concertation avec la Direction, des concepts et des solutions adaptés aux besoins et objectifs du Lycée, en tenant compte des spécificités du site; Travailler en étroite collaboration avec l’Administration des bâtiments publics et les prestataires externes tout au long de la phase de planification et, le cas échéant, lors de l’évaluation des offres des entreprises; Accompagner les projets au quotidien et assurer la coordination opérationnelle avec les intervenants externes et internes; Encadrer l’avancement de la phase de construction, et en rapporter à la Direction. Garantir l’entretien de l’infrastructure existante: Identifier et documenter les besoins d’entretien, de maintenance et de mise en conformité aux normes de sécurité et d’accessibilité de l’infrastructure existante en tenant compte des spécificités du site; Assurer le pilotage des actions de mise en conformité des bâtiments; Coordonner les interventions nécessaires avec les intervenants internes et externes et suivre la réalisation des travaux de maintenance et de réparation; Collecter et archiver la documentation technique relative aux installations et équipements des bâtiments; Assurer la mise en place et la mise à jour d’un inventaire de l’équipement (immobilisation). Gérer le mobilier: Centraliser les besoins et les demandes; Planifier les commandes après concertation avec la Direction et le Service Comptabilité; Assurer le suivi des commandes, de la livraison et de la mise en place du mobilier en collaboration avec les intervenants externes et internes; Assurer la mise en place et la mise à jour d’un inventaire du mobilier (immobilisation). Assumer le rôle de “délégué à la sécurité”: Veiller au respect des normes de sécurité; Mettre en place des activités de prévention au Lycée, y compris l’organisation des exercices d’évacuation; Faire évoluer le concept de surveillance et de sécurisation de l’enceinte; Être l’interlocuteur de la Direction et des autres membres de la communauté scolaire en matière de sécurité. Coordonner l’organisation d’événements et de manifestations: Collaborer avec la Direction et les parties prenantes externes en cas d’événement ou de manifestation sur le site du Lycée; Aider à assurer la coordination opérationnelle avec tous les intervenants externes et internes lors d’un tel événement. Superviser le service technique en collaboration avec la Direction: Assurer la supervision du personnel du service technique; Coordonner les travaux du personnel du service technique; Etablir des plannings de travail et organiser les congés. Profil Compétences techniques Disposer de connaissances approfondies des normes techniques, des réglementations en matière de sécurité et des obligations légales liées à la gestion des infrastructures et des installations; Disposer de bonnes connaissances des réglementations applicables au patrimoine culturel et architectural; Disposer de bonnes connaissances en matière de gestion de projets dans les domaines du génie technique, du génie civil et de l’architecture; Maîtriser les outils bureautiques et informatiques usuels (p.ex. MS Office); Savoir identifier, analyser, prioriser et synthétiser les informations. Compétences comportementales Innover: penser de manière innovante, apporter des idées créatives pour améliorer l'existant, encourager l'innovation; Gérer les projets: initier et coordonner des projets transversaux selon un référentiel de gestion de projets et réaliser les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé; Motiver une équipe: responsabiliser les collaborateurs autour d'un objectif commun, évaluer, développer et reconnaître leurs compétences, soutenir la dynamique d'équipe; Etablir des relations: établir des relations de façon formelle et informelle à l'intérieur et à l'extérieur de l'organisation, faire preuve d'intelligence situationnelle. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans le domaine du génie technique ou du génie civil; Avoir une expérience confirmée en matière de gestion de projets; Avoir une volonté de se familiariser avec les exigences découlant du contexte à la fois éducatif et culturel du site du Lycée. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans une des spécialités suivantes: ingénieur, architecte, gestionnaire de projets de construction; ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature20/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée classique d'EchternachLieuLycée classique d'EchternachTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Lycée classique d'Echternach ",
        "Missions": "Le Lycée classique d’Echternach est un établissement scolaire offrant un enseignement de qualité à ses élèves. Ses infrastructures doivent répondre aux exigences évolutives d’un environnement d’apprentissage moderne. En même temps, localisé au cœur de la Ville d’Echternach et marqué par un patrimoine historique et architectural exceptionnel, le site est un espace de rencontre et de manifestations culturelles occasionnelles. La gestion des infrastructures revêt dès lors une importance particulière, et le Lycée souhaite confier cette tâche à un coordinateur de l’infrastructure dont les missions sont les suivantes : Assurer la planification, la coordination et le suivi des projets de construction et de rénovation:Elaborer, en concertation avec la Direction, des concepts et des solutions adaptés aux besoins et objectifs du Lycée, en tenant compte des spécificités du site;Travailler en étroite collaboration avec l’Administration des bâtiments publics et les prestataires externes tout au long de la phase de planification et, le cas échéant, lors de l’évaluation des offres des entreprises;Accompagner les projets au quotidien et assurer la coordination opérationnelle avec les intervenants externes et internes;Encadrer l’avancement de la phase de construction, et en rapporter à la Direction.Garantir l’entretien de l’infrastructure existante:Identifier et documenter les besoins d’entretien, de maintenance et de mise en conformité aux normes de sécurité et d’accessibilité de l’infrastructure existante en tenant compte des spécificités du site;Assurer le pilotage des actions de mise en conformité des bâtiments;Coordonner les interventions nécessaires avec les intervenants internes et externes et suivre la réalisation des travaux de maintenance et de réparation;Collecter et archiver la documentation technique relative aux installations et équipements des bâtiments;Assurer la mise en place et la mise à jour d’un inventaire de l’équipement (immobilisation).Gérer le mobilier:Centraliser les besoins et les demandes;Planifier les commandes après concertation avec la Direction et le Service Comptabilité;Assurer le suivi des commandes, de la livraison et de la mise en place du mobilier en collaboration avec les intervenants externes et internes;Assurer la mise en place et la mise à jour d’un inventaire du mobilier (immobilisation).Assumer le rôle de “délégué à la sécurité”:Veiller au respect des normes de sécurité;Mettre en place des activités de prévention au Lycée, y compris l’organisation des exercices d’évacuation;Faire évoluer le concept de surveillance et de sécurisation de l’enceinte;Être l’interlocuteur de la Direction et des autres membres de la communauté scolaire en matière de sécurité.Coordonner l’organisation d’événements et de manifestations:Collaborer avec la Direction et les parties prenantes externes en cas d’événement ou de manifestation sur le site du Lycée;Aider à assurer la coordination opérationnelle avec tous les intervenants externes et internes lors d’un tel événement.Superviser le service technique en collaboration avec la Direction:Assurer la supervision du personnel du service technique;Coordonner les travaux du personnel du service technique;Etablir des plannings de travail et organiser les congés.",
        "Profil": "Compétences techniques Disposer de connaissances approfondies des normes techniques, des réglementations en matière de sécurité et des obligations légales liées à la gestion des infrastructures et des installations;Disposer de bonnes connaissances des réglementations applicables au patrimoine culturel et architectural;Disposer de bonnes connaissances en matière de gestion de projets dans les domaines du génie technique, du génie civil et de l’architecture;Maîtriser les outils bureautiques et informatiques usuels (p.ex. MS Office);Savoir identifier, analyser, prioriser et synthétiser les informations. Compétences comportementales Innover: penser de manière innovante, apporter des idées créatives pour améliorer l'existant, encourager l'innovation;Gérer les projets: initier et coordonner des projets transversaux selon un référentiel de gestion de projets et réaliser les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé;Motiver une équipe: responsabiliser les collaborateurs autour d'un objectif commun, évaluer, développer et reconnaître leurs compétences, soutenir la dynamique d'équipe;Etablir des relations: établir des relations de façon formelle et informelle à l'intérieur et à l'extérieur de l'organisation, faire preuve d'intelligence situationnelle. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans le domaine du génie technique ou du génie civil;Avoir une expérience confirmée en matière de gestion de projets;Avoir une volonté de se familiariser avec les exigences découlant du contexte à la fois éducatif et culturel du site du Lycée.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans une des spécialités suivantes: ingénieur, architecte, gestionnaire de projets de construction; ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-19T02:03:07.680553"
    },
    {
        "Title": "Secrétaire communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251218-secrtairecommunalmf-433215.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 16/01/2026 Commune/Syndicat de communes Administration communale de Weiler-la-tour Circonscription Centre Lieu Weiler-la-Tour Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/ahia6YDq",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature16/01/2026Commune/Syndicat de communesAdministration communale de Weiler-la-tourCirconscriptionCentreLieuWeiler-la-TourService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/ahia6YDq",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-12-19T02:03:07.680630"
    },
    {
        "Title": "Pédagogue ou Psychologue pour ESEB-ES (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251218-pdagogueoupsychologuepouresebe-433356.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Maacher Lycée",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Maacher Lycée Lieu Grevenmacher Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Maacher Lycée Missions Conseil et suivi pédagogique des jeunes à besoins éducatifs spécifiques ; Identification des besoins des élèves et des priorités d'intervention en collaboration avec les personnes impliquées ; Elaboration de plans de formations individualisées et établir des bilans pédagogiques ; Mise en route de la procédure de demande d'aménagements raisonnables pour les élèves à besoins éducatifs spécifiques ; Elaboration et accompagnement de projet socio-éducatifs et individuels ; Prise en charge des élèves à besoins spécifiques (p.ex. assistance en classe) ; Être une personne de référence pour certains élèves ; Conseiller, mener des entretiens et organiser des réunions avec les professionnels et les parents ; Travailler selon un concept global au niveau du lycée et au sein d’une équipe. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien ; Maîtriser les technologies de l'information et de la communication ; Au niveau de l’organisation du processus de l’apprentissage ; Au niveau de l’évaluation et de la réévaluation ; Au niveau de l’aide aux élèves à besoins spécifiques ; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi ; Avoir de bonnes capacités rédactionnelles ; Organiser son travail par rapport aux exigences des rythmes scolaires ; Connaître le cadre législatif et réglementaire. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie ; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle ; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier Savoir évaluer ses activités par des méthodes appropriées ; Faire preuve de conscience professionnelle et avoir le sens des responsabilités ; Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles ; Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein du service ; Savoir collaborer avec les équipes pédagogiques du lycée ; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves ; Respecter les exigences réglementaires du milieu de travail. Atouts Faire preuve de capacités de communication, d’écoute et d'empathie ; Réflexion sur son propre travail ; Savoir s’intégrer au sein d’une équipe ; Être une personne ouverte et engagée ; Avoir le sens de l’analyse, de l’évaluation et de la synthèse ; Etre capable de travailler en autonomie et en groupe ; Savoir s’adapter à des contextes et situations variés, faire preuve d'esprit initiative et d'aisance relationnelle ; Faire preuve de conscience professionnelle et avoir le sens des responsabilités. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel à personnel@mlg.lu ou par courrier postal à l’adresse rue de Muenschecker, 18 L-6760 Grevenmacher Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeMaacher LycéeLieuGrevenmacherTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Maacher Lycée ",
        "Missions": "Conseil et suivi pédagogique des jeunes à besoins éducatifs spécifiques ;Identification des besoins des élèves et des priorités d'intervention en collaboration avec les personnes impliquées ;Elaboration de plans de formations individualisées et établir des bilans pédagogiques ;Mise en route de la procédure de demande d'aménagements raisonnables pour les élèves à besoins éducatifs spécifiques ;Elaboration et accompagnement de projet socio-éducatifs et individuels ;Prise en charge des élèves à besoins spécifiques (p.ex. assistance en classe) ;Être une personne de référence pour certains élèves ;Conseiller, mener des entretiens et organiser des réunions avec les professionnels et les parents ;Travailler selon un concept global au niveau du lycée et au sein d’une équipe.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien ;Maîtriser les technologies de l'information et de la communication ;Au niveau de l’organisation du processus de l’apprentissage ;Au niveau de l’évaluation et de la réévaluation ;Au niveau de l’aide aux élèves à besoins spécifiques ;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi ;Avoir de bonnes capacités rédactionnelles ;Organiser son travail par rapport aux exigences des rythmes scolaires ;Connaître le cadre législatif et réglementaire. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie ;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle ;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métierSavoir évaluer ses activités par des méthodes appropriées ;Faire preuve de conscience professionnelle et avoir le sens des responsabilités ;Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles ;Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein du service ;Savoir collaborer avec les équipes pédagogiques du lycée ;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves ;Respecter les exigences réglementaires du milieu de travail. Atouts Faire preuve de capacités de communication, d’écoute et d'empathie ;Réflexion sur son propre travail ;Savoir s’intégrer au sein d’une équipe ;Être une personne ouverte et engagée ;Avoir le sens de l’analyse, de l’évaluation et de la synthèse ;Etre capable de travailler en autonomie et en groupe ;Savoir s’adapter à des contextes et situations variés, faire preuve d'esprit initiative et d'aisance relationnelle ;Faire preuve de conscience professionnelle et avoir le sens des responsabilités.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel àpersonnel@mlg.luou par courrier postal à l’adresserue de Muenschecker, 18L-6760 Grevenmacher",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-19T02:03:07.680678"
    },
    {
        "Title": "Jardinier (m/f) (réf. E00039413)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Decembre/20251218-jardiniermfrfe00039413-433361.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Ermesinde",
        "Application Deadline": "05/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 12 janvier 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 05/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Ermesinde Lieu Mersch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 12 janvier 2027 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée Ermesinde Missions Entretien général des espaces verts (potager, vergers, etc); Entretien du matériel de jardinage. Profil Compétences techniques Expérience confirmée en jardinage; Créativité et bonne capacités manuelles; Très bonnes connaissances de la faune et de la flore locale; Intérêt pour la transformation et la conservation des légumes et fruits du potager; Autonomie, rigueur et sens du travail bien fait; Permis B requis (permis BE est un plus). Compétences comportementales Travailler en équipe; Être à l'écoute des collaborateurs. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP dans le domaine du jardinage, horticulture ou travaux paysagers. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature05/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée ErmesindeLieuMerschTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 12 janvier 2027NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée Ermesinde ",
        "Missions": "Entretien général des espaces verts (potager, vergers, etc);Entretien du matériel de jardinage.",
        "Profil": "Compétences techniques Expérience confirmée en jardinage;Créativité et bonne capacités manuelles;Très bonnes connaissances de la faune et de la flore locale;Intérêt pour la transformation et la conservation des légumes et fruits du potager;Autonomie, rigueur et sens du travail bien fait;Permis B requis (permis BE est un plus). Compétences comportementales Travailler en équipe;Être à l'écoute des collaborateurs.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP dans le domaine du jardinage, horticulture ou travaux paysagers. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-19T02:03:07.680770"
    },
    {
        "Title": "Agent psychosocial (m/f) (réf. M00039376) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2025/A1/Decembre/20251218-agentpsychosocialmfrfm00039376-433106.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "20/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "5",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 5 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) - Service Protection de l'Enfance Missions Évaluer la situation de l’enfant/jeune en analysant les facteurs à risques et les ressources de son environnement; Après clarification, mettre en place des mesures ambulatoires ou de protection; Assurer une permanence téléphonique. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Être sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieurs années dans le domaine de l'aide à l'enfance et de la protection; La connaissance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement constitue un atout. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Master en sciences sociales et éducatives ou équivalent ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants5Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) - Service Protection de l'Enfance ",
        "Missions": "Évaluer la situation de l’enfant/jeune en analysant les facteurs à risques et les ressources de son environnement;Après clarification, mettre en place des mesures ambulatoires ou de protection;Assurer une permanence téléphonique.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Être sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieurs années dans le domaine de l'aide à l'enfance et de la protection;La connaissance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement constitue un atout.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Master en sciences sociales et éducatives ou équivalent ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-19T02:03:07.680851"
    },
    {
        "Title": "Analyste fonctionnel (m/f) (réf. E00039405)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Decembre/20251218-analystefonctionnelmfrfe000394-433359.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "20/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 20/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Administration des contributions directes Contexte et ambition Vous vous intéressez à la transformation digitale et vous êtes passionné par l’analyse ? Rejoignez l’Administration des contributions directes qui est en pleine transformation digitale et offrez-vous l’opportunité unique de jouer un rôle stratégique dans la transformation digitale d’une des plus grandes administrations du pays, essentielle au fonctionnement de l’Etat. Le poste d’analyste fonctionnel sera affecté à l’équipe de gestion des accès de la division informatique de l’ACD qui travaille activement à la digitalisation des démarches et du parcours client, en se focalisant sur une refonte des systèmes existants, une optimisation des processus tout en assurant un environnement de travail optimal pour les agents. Vous contribuerez directement à moderniser le service public et à améliorer l’expérience des citoyens. L’Administration des contributions directes, forte de plus de 1200 agents, répartis sur 70 équipes, dans 24 immeubles et 14 communes, a pour mission de collecter les impôts et taxes nécessaires au financement des services publics et au bon fonctionnement de l'Etat. Ce rôle vous place au carrefour de l’innovation technologique et de l’impact sociétal, en participant activement à l’avenir numérique et stratégique de l’Etat. Missions La personne retenue sera affectée à la division informatique de l’Administration des contributions directes (ACD). Elle sera amenée à œuvrer en tant qu’analyste fonctionnel sur un portefeuille de projets de tailles variables. Les tâches suivantes seront à assurer (liste non limitative) : Analyse et modélisation de processus métiers; Participation aux travaux de conception; Rédaction de spécifications fonctionnelles; Veille au respect des spécifications fonctionnelles lors de la mise en œuvre; Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes au projet (p.ex. changements réglementaires); Contribution à la définition de la stratégie de test et à sa mise en œuvre; Participation à la rédaction de la documentation; Participation à la formation des agents de l’ACD; Maintien d’une communication étroite avec les experts métier, les chefs de projets, le CTIE et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD. Profil Compétences techniques Capacité d'analyse et de compréhension de textes législatifs; Excellentes capacités rédactionnelles; Capacité à participer à la conduite du changement; Expérience professionnelle dans l’innovation digitale; Maîtrise obligatoire de la langue française. Compétences comportementales Excellentes capacités relationnelles; Excellentes capacités d’écoute; Excellente aptitude de travailler en équipe mais aussi de façon autonome; Excellentes capacités organisationnelles. Atouts Connaissance de la méthodologie Quapital IT; Expérience en développement; La maîtrise des langues luxembourgeoise, allemande et anglaise constituant un avantage. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature20/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Administration des contributions directesContexte et ambitionVous vous intéressez à la transformation digitale et vous êtes passionné par l’analyse ? Rejoignez l’Administration des contributions directes qui est en pleine transformation digitale et offrez-vous l’opportunité unique de jouer un rôle stratégique dans la transformation digitale d’une des plus grandes administrations du pays, essentielle au fonctionnement de l’Etat.Le poste d’analyste fonctionnel sera affecté à l’équipe de gestion des accès de la division informatique de l’ACD qui travaille activement à la digitalisation des démarches et du parcours client, en se focalisant sur une refonte des systèmes existants, une optimisation des processus tout en assurant un environnement de travail optimal pour les agents. Vous contribuerez directement à moderniser le service public et à améliorer l’expérience des citoyens.L’Administration des contributions directes, forte de plus de 1200 agents, répartis sur 70 équipes, dans 24 immeubles et 14 communes, a pour mission de collecter les impôts et taxes nécessaires au financement des services publics et au bon fonctionnement de l'Etat. Ce rôle vous place au carrefour de l’innovation technologique et de l’impact sociétal, en participant activement à l’avenir numérique et stratégique de l’Etat. ",
        "Missions": "La personne retenue sera affectée à la division informatique de l’Administration des contributions directes (ACD). Elle sera amenée à œuvrer en tant qu’analyste fonctionnel sur un portefeuille de projets de tailles variables. Les tâches suivantes seront à assurer (liste non limitative) :Analyse et modélisation de processus métiers;Participation aux travaux de conception;Rédaction de spécifications fonctionnelles;Veille au respect des spécifications fonctionnelles lors de la mise en œuvre;Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes au projet (p.ex. changements réglementaires);Contribution à la définition de la stratégie de test et à sa mise en œuvre;Participation à la rédaction de la documentation;Participation à la formation des agents de l’ACD;Maintien d’une communication étroite avec les experts métier, les chefs de projets, le CTIE et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD.",
        "Profil": "Compétences techniques Capacité d'analyse et de compréhension de textes législatifs;Excellentes capacités rédactionnelles;Capacité à participer à la conduite du changement;Expérience professionnelle dans l’innovation digitale;Maîtrise obligatoire de la langue française. Compétences comportementales Excellentes capacités relationnelles;Excellentes capacités d’écoute;Excellente aptitude de travailler en équipe mais aussi de façon autonome;Excellentes capacités organisationnelles. Atouts Connaissance de la méthodologie Quapital IT;Expérience en développement;La maîtrise des langues luxembourgeoise, allemande et anglaise constituant un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-19T02:03:07.680858"
    },
    {
        "Title": "Agent administratif et financier (m/f) (réf. E00039406) (réf. F00039409) (réf. M00039410)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251218-agentadministratifetfinancierm-433358.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "20/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 20/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des infrastructures Missions Exécuter et contrôler les opérations comptables courantes (engagements, ordonnancements, imputations,) dans SAP FI/CO (SIFIN) ; Superviser les engagements et ordres de paiement, assurer la conformité des pièces et la tenue d’une documentation claire ; Gestion de la e-facturation du service ; Suivre la consommation des crédits et produire un reporting régulier à la direction et aux parties prenantes ; Soutenir la gestion des marchés publics du service (suivi des dépenses et conformité procédurale) ; Collaborer avec les cellules financières du MENJE et les partenaires institutionnels pour une gestion cohérente et conforme ; Préparer les documents et justificatifs nécessaires aux contrôles financiers ; Classer, archiver et organiser les pièces comptables et les documents administratifs (classement physique et numérique) ; Rédiger des courriers administratifs et assurer le suivi de la correspondance liée aux activités du service ; Apporter un soutien administratif à la hiérarchie. Profil Compétences techniques Comptabilité publique / budgétaire et contrôle de conformité ; Maîtrise de SAP FI/CO (SIFIN) et des processus d’engagement / ordonnancement de l’État ; Capacité à rédiger des notes, procédures et tableaux de bord. Compétences comportementales Rigueur, sens de l’organisation et respect des délais ; Capacités d’analyse et de synthèse, esprit critique et sens de l’initiative ; Communication et travail en équipe dans un environnement interservices et multiculturel ; Intégrité et discrétion dans la gestion d’informations sensibles ; Disposer de bonnes capacités d'assimilation. Atouts Connaissance de la législation relative aux marchés publics. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature20/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des infrastructures ",
        "Missions": "Exécuter et contrôler les opérations comptables courantes (engagements, ordonnancements, imputations,) dans SAP FI/CO (SIFIN) ;Superviser les engagements et ordres de paiement, assurer la conformité des pièces et la tenue d’une documentation claire ;Gestion de la e-facturation du service ;Suivre la consommation des crédits et produire un reporting régulier à la direction et aux parties prenantes ;Soutenir la gestion des marchés publics du service (suivi des dépenses et conformité procédurale) ;Collaborer avec les cellules financières du MENJE et les partenaires institutionnels pour une gestion cohérente et conforme ;Préparer les documents et justificatifs nécessaires aux contrôles financiers ;Classer, archiver et organiser les pièces comptables et les documents administratifs (classement physique et numérique) ;Rédiger des courriers administratifs et assurer le suivi de la correspondance liée aux activités du service ;Apporter un soutien administratif à la hiérarchie.",
        "Profil": "Compétences techniques Comptabilité publique / budgétaire et contrôle de conformité ;Maîtrise de SAP FI/CO (SIFIN) et des processus d’engagement / ordonnancement de l’État ;Capacité à rédiger des notes, procédures et tableaux de bord. Compétences comportementales Rigueur, sens de l’organisation et respect des délais ;Capacités d’analyse et de synthèse, esprit critique et sens de l’initiative ;Communication et travail en équipe dans un environnement interservices et multiculturel ;Intégrité et discrétion dans la gestion d’informations sensibles ;Disposer de bonnes capacités d'assimilation. Atouts Connaissance de la législation relative aux marchés publics.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-19T02:03:07.680913"
    },
    {
        "Title": "Secrétaire communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251218-secrtairecommunalmf-433218.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/01/2026 Commune/Syndicat de communes Administration communale de Weiler-la-tour Circonscription Centre Lieu Weiler-la-Tour Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/ahia6YDq",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/01/2026Commune/Syndicat de communesAdministration communale de Weiler-la-tourCirconscriptionCentreLieuWeiler-la-TourService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/ahia6YDq",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-12-19T02:03:07.680919"
    },
    {
        "Title": "Agent psychosocial (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251218-agentpsychosocialmf-433110.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "20/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "5",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 20/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 5 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) - Service Protection de l'Enfance Missions Évaluer la situation de l’enfant/jeune en analysant les facteurs à risques et les ressources de son environnement; Après clarification, mettre en place des mesures ambulatoires ou de protection; Assurer une permanence téléphonique. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d'esprit ; Avoir un esprit d'initiative, être réactif et flexible; Être sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieurs années dans le domaine de l'aide à l'enfance et de la protection; La connaissance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement constitue un atout. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 janvier 2026 et envoyez les documents demandés par courriel à rh@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature20/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants5Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) - Service Protection de l'Enfance ",
        "Missions": "Évaluer la situation de l’enfant/jeune en analysant les facteurs à risques et les ressources de son environnement;Après clarification, mettre en place des mesures ambulatoires ou de protection;Assurer une permanence téléphonique.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d'esprit ;Avoir un esprit d'initiative, être réactif et flexible;Être sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieurs années dans le domaine de l'aide à l'enfance et de la protection;La connaissance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement constitue un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 janvier 2026 et envoyez les documents demandés par courriel àrh@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-19T02:03:07.680927"
    },
    {
        "Title": "Gestionnaire de l’exécution budgétaire et de la comptabilité (m/f) (réf. E00039418)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251218-gestionnairedelexcutionbudgtai-433384.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "15/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 15/01/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Agence pour le développement de l’emploi Missions Le Service Budget SEGS est responsable de la gestion du budget de fonctionnement de l’ADEM et de son exécution conforme. En intégrant une équipe à taille humaine, vous jouerez un rôle clé dans le suivi des dépenses et la tenue comptable du Service de l’État à gestion séparée (SEGS), garantissant une comptabilité rigoureuse et transparente. Vos missions principales : Exécution et suivi des opérations comptables courantes : Vérifier la disponibilité des crédits budgétaires avant tout engagement de dépense; Préparer les réservations de fonds, engagements, ordres d’acceptation et de paiement en respectant les délais et la législation en vigueur; Contrôler l’exactitude des pièces justificatives et des ordres de paiement; Contrôler la conformité des factures fournisseurs avec les crédits engagés et suivre leur processus d’approbation pour respecter les délais de paiement; Assurer la transmission, le classement et l’archivage des pièces comptables; Effectuer et suivre les immobilisations des dépenses en capital. Suivi et analyse budgétaire : Contrôler et suivre l’évolution des crédits tout au long de l’exercice; Assurer un reporting régulier et produire des statistiques fiables; Réaliser des estimations et projections pour anticiper l’utilisation des crédits restants; Fournir des données pour l’élaboration des budgets prévisionnels. Contribution à la stratégie budgétaire : Extraire les décomptes périodiques des crédits; Recueillir et analyser les données par catégorie de dépenses; Établir des rapports et statistiques pluriannuelles pour soutenir la planification budgétaire; Participer à la préparation des propositions budgétaires. Gestion des marchés publics : Veiller à l’application stricte du cadre légal; Participer à la planification et à la rédaction des cahiers des charges; Analyser les offres et contribuer au suivi des attributions. Gestion des commandes fournisseurs : Établir et suivre les bons de commande; Demander et comparer des offres; Contrôler les bons de livraison. Profil Compétences techniques Maîtrise des outils MS Office et SAP ; connaissance de SharePoint appréciée; Bonne compréhension des règles budgétaires, comptables et légales applicables à l’État; Connaissance des procédures de marchés publics (Portail des marchés publics) est un atout; Maîtrise des langues usuelles du pays. Compétences comportementales Sens de l’organisation, rigueur et respect des délais; Capacité à travailler en équipe et en toute confidentialité; Proactivité, orientation solutions et gestion des priorités. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature15/01/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le Service Budget SEGS est responsable de la gestion du budget de fonctionnement de l’ADEM et de son exécution conforme. En intégrant une équipe à taille humaine, vous jouerez un rôle clé dans le suivi des dépenses et la tenue comptable du Service de l’État à gestion séparée (SEGS), garantissant une comptabilité rigoureuse et transparente. Vos missions principales :Exécution et suivi des opérations comptables courantes :Vérifier la disponibilité des crédits budgétaires avant tout engagement de dépense;Préparer les réservations de fonds, engagements, ordres d’acceptation et de paiement en respectant les délais et la législation en vigueur;Contrôler l’exactitude des pièces justificatives et des ordres de paiement;Contrôler la conformité des factures fournisseurs avec les crédits engagés et suivre leur processus d’approbation pour respecter les délais de paiement;Assurer la transmission, le classement et l’archivage des pièces comptables;Effectuer et suivre les immobilisations des dépenses en capital.Suivi et analyse budgétaire :Contrôler et suivre l’évolution des crédits tout au long de l’exercice;Assurer un reporting régulier et produire des statistiques fiables;Réaliser des estimations et projections pour anticiper l’utilisation des crédits restants;Fournir des données pour l’élaboration des budgets prévisionnels.Contribution à la stratégie budgétaire :Extraire les décomptes périodiques des crédits;Recueillir et analyser les données par catégorie de dépenses;Établir des rapports et statistiques pluriannuelles pour soutenir la planification budgétaire;Participer à la préparation des propositions budgétaires.Gestion des marchés publics :Veiller à l’application stricte du cadre légal;Participer à la planification et à la rédaction des cahiers des charges;Analyser les offres et contribuer au suivi des attributions.Gestion des commandes fournisseurs :Établir et suivre les bons de commande;Demander et comparer des offres;Contrôler les bons de livraison.",
        "Profil": "Compétences techniques Maîtrise des outils MS Office et SAP ; connaissance de SharePoint appréciée;Bonne compréhension des règles budgétaires, comptables et légales applicables à l’État;Connaissance des procédures de marchés publics (Portail des marchés publics) est un atout;Maîtrise des langues usuelles du pays. Compétences comportementales Sens de l’organisation, rigueur et respect des délais;Capacité à travailler en équipe et en toute confidentialité;Proactivité, orientation solutions et gestion des priorités.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-19T02:03:07.681124"
    },
    {
        "Title": "Employé technique au service géologique de l'Etat (m/f) (réf. E00039390)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Decembre/20251218-employtechniquec1auservicegolo-433184.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "06/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 06/01/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Qui recrute ? Administration des Ponts et Chaussées Service géologique de l'Etat www.pch.gouvernement.lu Missions Géoréférencement et digitalisation de données dans un système d'information géographique (SIG/GIS); Vériﬁcation, encodage et validation de données dans la banque de données forages; Prise de mesures topographiques (levés de terrain) par GPS; Exécution de dessins techniques (DAO/CAD); Travaux sur les inventaires géologiques sur plans papier archivés ou numérisés (SIG/GIS) concernant les ressources minérales, les mouvements de terrain, etc. Profil Compétences techniques Bonne maîtrise des langues luxembourgeoise, française et allemande; Avoir de bonnes connaissances en informatique : Windows, Ofﬁce (Excel, Access, Word) et SIG/GIS; Disposer d'une certaine aptitude à lire des plans, cartes et levés topographiques; Être titulaire d'un permis de conduire de catégorie B. Compétences comportementales Être capable de travailler de façon autonome; Avoir le sens des responsabilités et l'esprit d'équipe. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP d'une branche technique. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature06/01/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuBertrangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Administration des Ponts et ChausséesService géologique de l'Etatwww.pch.gouvernement.lu ",
        "Missions": "Géoréférencement et digitalisation de données dans un système d'information géographique (SIG/GIS);Vériﬁcation, encodage et validation de données dans la banque de données forages;Prise de mesures topographiques (levés de terrain) par GPS;Exécution de dessins techniques (DAO/CAD);Travaux sur les inventaires géologiques sur plans papier archivés ou numérisés (SIG/GIS) concernant les ressources minérales, les mouvements de terrain, etc.",
        "Profil": "Compétences techniques Bonne maîtrise des langues luxembourgeoise, française et allemande;Avoir de bonnes connaissances en informatique : Windows, Ofﬁce (Excel, Access, Word) et SIG/GIS;Disposer d'une certaine aptitude à lire des plans, cartes et levés topographiques;Être titulaire d'un permis de conduire de catégorie B. Compétences comportementales Être capable de travailler de façon autonome;Avoir le sens des responsabilités et l'esprit d'équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP d'une branche technique. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-19T02:03:07.681131"
    },
    {
        "Title": "Coordinateur Infrastructures (m/f) (réf. E00039384) (réf. F00039385) (réf. M00039386)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251218-coordinateurinfrastructuresmfr-433115.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée classique d'Echternach",
        "Application Deadline": "20/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 20/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée classique d'Echternach Lieu Lycée classique d'Echternach Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Lycée classique d'Echternach Missions Le Lycée classique d’Echternach est un établissement scolaire offrant un enseignement de qualité à ses élèves. Ses infrastructures doivent répondre aux exigences évolutives d’un environnement d’apprentissage moderne. En même temps, localisé au cœur de la Ville d’Echternach et marqué par un patrimoine historique et architectural exceptionnel, le site est un espace de rencontre et de manifestations culturelles occasionnelles. La gestion des infrastructures revêt dès lors une importance particulière, et le Lycée souhaite confier cette tâche à un coordinateur de l’infrastructure dont les missions sont les suivantes : Assurer la planification, la coordination et le suivi des projets de construction et de rénovation: Elaborer, en concertation avec la Direction, des concepts et des solutions adaptés aux besoins et objectifs du Lycée, en tenant compte des spécificités du site; Travailler en étroite collaboration avec l’Administration des bâtiments publics et les prestataires externes tout au long de la phase de planification et, le cas échéant, lors de l’évaluation des offres des entreprises; Accompagner les projets au quotidien et assurer la coordination opérationnelle avec les intervenants externes et internes; Encadrer l’avancement de la phase de construction, et en rapporter à la Direction. Garantir l’entretien de l’infrastructure existante: Identifier et documenter les besoins d’entretien, de maintenance et de mise en conformité aux normes de sécurité et d’accessibilité de l’infrastructure existante en tenant compte des spécificités du site; Assurer le pilotage des actions de mise en conformité des bâtiments; Coordonner les interventions nécessaires avec les intervenants internes et externes et suivre la réalisation des travaux de maintenance et de réparation; Collecter et archiver la documentation technique relative aux installations et équipements des bâtiments; Assurer la mise en place et la mise à jour d’un inventaire de l’équipement (immobilisation). Gérer le mobilier: Centraliser les besoins et les demandes; Planifier les commandes après concertation avec la Direction et le Service Comptabilité; Assurer le suivi des commandes, de la livraison et de la mise en place du mobilier en collaboration avec les intervenants externes et internes; Assurer la mise en place et la mise à jour d’un inventaire du mobilier (immobilisation). Assumer le rôle de “délégué à la sécurité”: Veiller au respect des normes de sécurité; Mettre en place des activités de prévention au Lycée, y compris l’organisation des exercices d’évacuation; Faire évoluer le concept de surveillance et de sécurisation de l’enceinte; Être l’interlocuteur de la Direction et des autres membres de la communauté scolaire en matière de sécurité. Coordonner l’organisation d’événements et de manifestations: Collaborer avec la Direction et les parties prenantes externes en cas d’événement ou de manifestation sur le site du Lycée; Aider à assurer la coordination opérationnelle avec tous les intervenants externes et internes lors d’un tel événement. Superviser le service technique en collaboration avec la Direction: Assurer la supervision du personnel du service technique; Coordonner les travaux du personnel du service technique; Etablir des plannings de travail et organiser les congés. Profil Compétences techniques Disposer de connaissances approfondies des normes techniques, des réglementations en matière de sécurité et des obligations légales liées à la gestion des infrastructures et des installations; Disposer de bonnes connaissances des réglementations applicables au patrimoine culturel et architectural; Disposer de bonnes connaissances en matière de gestion de projets dans les domaines du génie technique, du génie civil et de l’architecture; Maîtriser les outils bureautiques et informatiques usuels (p.ex. MS Office); Savoir identifier, analyser, prioriser et synthétiser les informations. Compétences comportementales Innover: penser de manière innovante, apporter des idées créatives pour améliorer l'existant, encourager l'innovation; Gérer les projets: initier et coordonner des projets transversaux selon un référentiel de gestion de projets et réaliser les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé; Motiver une équipe: responsabiliser les collaborateurs autour d'un objectif commun, évaluer, développer et reconnaître leurs compétences, soutenir la dynamique d'équipe; Etablir des relations: établir des relations de façon formelle et informelle à l'intérieur et à l'extérieur de l'organisation, faire preuve d'intelligence situationnelle. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans le domaine du génie technique ou du génie civil; Avoir une expérience confirmée en matière de gestion de projets; Avoir une volonté de se familiariser avec les exigences découlant du contexte à la fois éducatif et culturel du site du Lycée. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans une des spécialités suivantes: ingénieur, architecte, gestionnaire de projets de construction ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature20/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée classique d'EchternachLieuLycée classique d'EchternachTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Lycée classique d'Echternach ",
        "Missions": "Le Lycée classique d’Echternach est un établissement scolaire offrant un enseignement de qualité à ses élèves. Ses infrastructures doivent répondre aux exigences évolutives d’un environnement d’apprentissage moderne. En même temps, localisé au cœur de la Ville d’Echternach et marqué par un patrimoine historique et architectural exceptionnel, le site est un espace de rencontre et de manifestations culturelles occasionnelles. La gestion des infrastructures revêt dès lors une importance particulière, et le Lycée souhaite confier cette tâche à un coordinateur de l’infrastructure dont les missions sont les suivantes : Assurer la planification, la coordination et le suivi des projets de construction et de rénovation:Elaborer, en concertation avec la Direction, des concepts et des solutions adaptés aux besoins et objectifs du Lycée, en tenant compte des spécificités du site;Travailler en étroite collaboration avec l’Administration des bâtiments publics et les prestataires externes tout au long de la phase de planification et, le cas échéant, lors de l’évaluation des offres des entreprises;Accompagner les projets au quotidien et assurer la coordination opérationnelle avec les intervenants externes et internes;Encadrer l’avancement de la phase de construction, et en rapporter à la Direction.Garantir l’entretien de l’infrastructure existante:Identifier et documenter les besoins d’entretien, de maintenance et de mise en conformité aux normes de sécurité et d’accessibilité de l’infrastructure existante en tenant compte des spécificités du site;Assurer le pilotage des actions de mise en conformité des bâtiments;Coordonner les interventions nécessaires avec les intervenants internes et externes et suivre la réalisation des travaux de maintenance et de réparation;Collecter et archiver la documentation technique relative aux installations et équipements des bâtiments;Assurer la mise en place et la mise à jour d’un inventaire de l’équipement (immobilisation).Gérer le mobilier:Centraliser les besoins et les demandes;Planifier les commandes après concertation avec la Direction et le Service Comptabilité;Assurer le suivi des commandes, de la livraison et de la mise en place du mobilier en collaboration avec les intervenants externes et internes;Assurer la mise en place et la mise à jour d’un inventaire du mobilier (immobilisation).Assumer le rôle de “délégué à la sécurité”:Veiller au respect des normes de sécurité;Mettre en place des activités de prévention au Lycée, y compris l’organisation des exercices d’évacuation;Faire évoluer le concept de surveillance et de sécurisation de l’enceinte;Être l’interlocuteur de la Direction et des autres membres de la communauté scolaire en matière de sécurité.Coordonner l’organisation d’événements et de manifestations:Collaborer avec la Direction et les parties prenantes externes en cas d’événement ou de manifestation sur le site du Lycée;Aider à assurer la coordination opérationnelle avec tous les intervenants externes et internes lors d’un tel événement.Superviser le service technique en collaboration avec la Direction:Assurer la supervision du personnel du service technique;Coordonner les travaux du personnel du service technique;Etablir des plannings de travail et organiser les congés.",
        "Profil": "Compétences techniques Disposer de connaissances approfondies des normes techniques, des réglementations en matière de sécurité et des obligations légales liées à la gestion des infrastructures et des installations;Disposer de bonnes connaissances des réglementations applicables au patrimoine culturel et architectural;Disposer de bonnes connaissances en matière de gestion de projets dans les domaines du génie technique, du génie civil et de l’architecture;Maîtriser les outils bureautiques et informatiques usuels (p.ex. MS Office);Savoir identifier, analyser, prioriser et synthétiser les informations. Compétences comportementales Innover: penser de manière innovante, apporter des idées créatives pour améliorer l'existant, encourager l'innovation;Gérer les projets: initier et coordonner des projets transversaux selon un référentiel de gestion de projets et réaliser les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé;Motiver une équipe: responsabiliser les collaborateurs autour d'un objectif commun, évaluer, développer et reconnaître leurs compétences, soutenir la dynamique d'équipe;Etablir des relations: établir des relations de façon formelle et informelle à l'intérieur et à l'extérieur de l'organisation, faire preuve d'intelligence situationnelle. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans le domaine du génie technique ou du génie civil;Avoir une expérience confirmée en matière de gestion de projets;Avoir une volonté de se familiariser avec les exigences découlant du contexte à la fois éducatif et culturel du site du Lycée.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans une des spécialités suivantes: ingénieur, architecte, gestionnaire de projets de construction ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-19T02:03:07.681202"
    },
    {
        "Title": "Éditeur web / Gestionnaire administratif (m/f) (réf. E00039387) (réf. F00039388) (réf. M00039389)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251218-diteurwebgestionnaireadministr-433176.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "06/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 06/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu 33, Rives de Clausen L-2165 Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service presse et communication Missions Mettre à jour et optimiser les contenus en ligne (site web, intranet) en respectant la ligne éditoriale; Mettre en forme et diffuser les newsletters numériques; Assurer les missions de secrétariat : accueil téléphone, gestion de courriels, mise en forme de documents, organisation de réunions et d’événements, archivage, etc.; Réaliser la revue de presse quotidienne et assurer la gestion budgétaire du service; Rédiger des rapports de réunion. Profil Compétences techniques Excellente maîtrise des outils de la suite Office 365; Volonté de se former en continu à de nouveaux outils digitaux; Bonne maîtrise orale et écrite des langues luxembourgeoise, française et allemande; Permis de conduire de la catégorie B. Compétences comportementales Sens aigu de l'organisation, rigueur et précision dans l’exécution des tâches; Capacité à travailler de manière autonome et en équipe; Aisance relationnelle et sens du service; Flexibilité et capacité à gérer les priorités, y compris en situation d’urgence; Discrétion et respect de la confidentialité. Atouts Expérience avec Adobe Experience Manager (AEM) ou un autre système de gestion de contenu web (WordPress, Drupal, etc.); Expérience avec des outils de création et d’envoi de newsletters (p. ex. Mailjet ou équivalent); Compétences en enregistrement et montage de séquences vidéo; Connaissance de SAP (SIFIN / SIGEP). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature06/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieu33, Rives de Clausen L-2165 LuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service presse et communication ",
        "Missions": "Mettre à jour et optimiser les contenus en ligne (site web, intranet) en respectant la ligne éditoriale;Mettre en forme et diffuser les newsletters numériques;Assurer les missions de secrétariat : accueil téléphone, gestion de courriels, mise en forme de documents, organisation de réunions et d’événements, archivage, etc.;Réaliser la revue de presse quotidienne et assurer la gestion budgétaire du service;Rédiger des rapports de réunion.",
        "Profil": "Compétences techniques Excellente maîtrise des outils de la suite Office 365;Volonté de se former en continu à de nouveaux outils digitaux;Bonne maîtrise orale et écrite des langues luxembourgeoise, française et allemande;Permis de conduire de la catégorie B. Compétences comportementales Sens aigu de l'organisation, rigueur et précision dans l’exécution des tâches;Capacité à travailler de manière autonome et en équipe;Aisance relationnelle et sens du service;Flexibilité et capacité à gérer les priorités, y compris en situation d’urgence;Discrétion et respect de la confidentialité. Atouts Expérience avec Adobe Experience Manager (AEM) ou un autre système de gestion de contenu web (WordPress, Drupal, etc.);Expérience avec des outils de création et d’envoi de newsletters (p. ex. Mailjet ou équivalent);Compétences en enregistrement et montage de séquences vidéo;Connaissance de SAP (SIFIN / SIGEP).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-19T02:03:07.681225"
    },
    {
        "Title": "Chargé technique – Service Eaux et canalisations (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Decembre/20251218-chargetechniqueserviceeauxetca-433114.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "11/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 11/01/2026 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Département des services de régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/cepOYkex",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature11/01/2026Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementDépartement des services de régieTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/cepOYkex",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-12-19T02:03:07.681301"
    },
    {
        "Title": "Assistant Communication & Gestion Administrative (m/f) (réf. E00039378) (réf. F00039379) (réf. M00039380)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251218-assistantecommunicationgestion-433108.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Logement et de l'Aménagement du territoire",
        "Administration/Organization": "Département de l’Aménagement du territoire",
        "Application Deadline": "16/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 16/01/2026 Ministère Ministère du Logement et de l'Aménagement du territoire Administration/Organisme Département de l’Aménagement du territoire Lieu Luxembourg -Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère du Logement et de l'Aménagement du territoire - Département de l’Aménagement du territoire Missions Assurer diverses tâches administratives et organisationnelles en lien avec la communication; Participer au suivi budgétaire des projets et assurer la coordination avec le service comptabilité; Créer des documents accessibles et apporter un soutien à l’amélioration de l’accessibilité documentaire; Gérer et mettre à jour les adresses e-mail ainsi que les listes de diffusion (tri, réponses, archivage, redirection); Fournir un appui administratif à l’équipe Communication (par exemple : coordination des agendas, des réunions et des processus internes); Préparer, compiler et diffuser la revue de presse; Participation à l’organisation, la préparation et la mise en œuvre des événements internes et externes (Flexibilité requise, avec possibilité d’interventions occasionnelles en fin de journée ou en soirée.; Contribuer à divers projets de communication; Assurer la mise en ligne, la modération et la veille des contenus sur les sites web via le CMS; Apporter un soutien opérationnel à la gestion des réseaux sociaux : programmation, publication et modération. Profil Compétences techniques Maîtriser les différents outils et techniques d’information et de communication sur tout support : Facebook, Instagram, X, LinkedIn (gestion et animation des réseaux sociaux), Google adwords (référencement), graphisme (InDesign, Photoshop) notamment les réseaux sociaux; Êtres à l’aise avec les CMS, les outils bureautiques et les plateformes de communication. Compétences comportementales Savoir structurer son travail en fixant les priorités et en accomplissant les différentes tâches de façon systématique et adéquate; Savoir agir de manière intègre, conformément aux attentes de l'organisation, respecter la confidentialité et éviter toute forme de partialité; Avoir l'esprit d’initiative et faire preuve de motivation, tout en suivant les consignes; Être capable de travailler de manière autonome d’une part et disposer d’une aisance relationnelle menant à un esprit d'équipe d’autre part; Vous êtes titulaire d’un diplôme de l’enseignement supérieur (Bachelor ou équivalent). Bachelor en Gestion de Projets, Bachelor en Communication, Bachelor en Assistant de Direction ou similaire; Vous disposez d’une expérience confirmée en assistant, communication ou gestion de projets. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion de Projets, en Communication, en Assistant de Direction ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature16/01/2026MinistèreMinistère du Logement et de l'Aménagement du territoireAdministration/OrganismeDépartement de l’Aménagement du territoireLieuLuxembourg -KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère du Logement et de l'Aménagement du territoire - Département de l’Aménagement du territoire ",
        "Missions": "Assurer diverses tâches administratives et organisationnelles en lien avec la communication;Participer au suivi budgétaire des projets et assurer la coordination avec le service comptabilité;Créer des documents accessibles et apporter un soutien à l’amélioration de l’accessibilité documentaire;Gérer et mettre à jour les adresses e-mail ainsi que les listes de diffusion (tri, réponses, archivage, redirection);Fournir un appui administratif à l’équipe Communication (par exemple : coordination des agendas, des réunions et des processus internes);Préparer, compiler et diffuser la revue de presse;Participation à l’organisation, la préparation et la mise en œuvre des événements internes et externes (Flexibilité requise, avec possibilité d’interventions occasionnelles en fin de journée ou en soirée.;Contribuer à divers projets de communication;Assurer la mise en ligne, la modération et la veille des contenus sur les sites web via le CMS;Apporter un soutien opérationnel à la gestion des réseaux sociaux : programmation, publication et modération.",
        "Profil": "Compétences techniques Maîtriser les différents outils et techniques d’information et de communication sur tout support : Facebook, Instagram, X, LinkedIn (gestion et animation des réseaux sociaux), Google adwords (référencement), graphisme (InDesign, Photoshop) notamment les réseaux sociaux;Êtres à l’aise avec les CMS, les outils bureautiques et les plateformes de communication. Compétences comportementales Savoir structurer son travail en fixant les priorités et en accomplissant les différentes tâches de façon systématique et adéquate;Savoir agir de manière intègre, conformément aux attentes de l'organisation, respecter la confidentialité et éviter toute forme de partialité;Avoir l'esprit d’initiative et faire preuve de motivation, tout en suivant les consignes;Être capable de travailler de manière autonome d’une part et disposer d’une aisance relationnelle menant à un esprit d'équipe d’autre part;Vous êtes titulaire d’un diplôme de l’enseignement supérieur (Bachelor ou équivalent). Bachelor en Gestion de Projets, Bachelor en Communication, Bachelor en Assistant de Direction ou similaire;Vous disposez d’une expérience confirmée en assistant, communication ou gestion de projets.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion de Projets, en Communication, en Assistant de Direction ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-19T02:03:07.681448"
    },
    {
        "Title": "Référent RH / Chargé de suivi opérationnel (m/f) (réf. E00039408) (réf. F00039411) (réf. M00039412)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251218-rfrentrhchargedesuivioprationn-433280.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Guillaume Kroll",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Guillaume Kroll Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Lycée Guillaume Kroll Missions Ressources humaines: Veiller à l’application des processus internes et à l’utilisation optimale des ressources humaines, selon les orientations du chef de service; Contribuer à l’atteinte des objectifs en matière de qualité, de service et de performance des processus; Assister le chef de département dans l’organisation d’événements liés aux ressources humaines; Mettre à jour, corriger et concevoir les supports écrits (guides, notes de service, documents internes), en garantissant leur pertinence et leur conformité avec le règlement interne et la législation en vigueur; Suivre les projets pilotés par le chef de département : prise de décisions, avancement des travaux, respect des échéances et des livrables. Communication: Veiller à la qualité rédactionnelle des supports de communication (papier et numérique : site web, brochures flyers, etc.); Appuyer le service communication dans la relecture, la structuration et la rédaction de contenus; Contribuer à des projets de valorisation du lycée (soutien aux enseignants, mise en place, suivi et finalisation d’initiatives ayant un impact positif sur la qualité des services rendus aux élèves, parents et personnel). Profil Compétences techniques Excellentes capacités rédactionnelles; Capacité à travailler dans des délais serrés et sur plusieurs projets en parallèle; Très bonnes maîtrise des outils bureautiques et de communication; Capacité à gérer des situations de stress et à s’affirmer avec diplomatie; Sens de l’initiative et esprit d’analyse; Bonnes connaissances de l’actualité et intérêt pour les enjeux liés à l’éducation. Compétences comportementales Flexibilité; Organisation; Rigeur; Esprit d’équipe; Proactivité; Fiabilité et sens du service. Atouts Une expérience ou des connaissances en ressources humaines/ une spécialisation ou formation complémentaire en gestion de projet, outils numériques, ou conduite du changement ou une formation polyvalente : RH, finance, organisation, communication interne, droit du travail constituent un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines et sociales, en ressources humaines gestion d'entreprise ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Guillaume KrollLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Lycée Guillaume Kroll ",
        "Missions": "Ressources humaines:Veiller à l’application des processus internes et à l’utilisation optimale des ressources humaines, selon les orientations du chef de service;Contribuer à l’atteinte des objectifs en matière de qualité, de service et de performance des processus;Assister le chef de département dans l’organisation d’événements liés aux ressources humaines;Mettre à jour, corriger et concevoir les supports écrits (guides, notes de service, documents internes), en garantissant leur pertinence et leur conformité avec le règlement interne et la législation en vigueur;Suivre les projets pilotés par le chef de département : prise de décisions, avancement des travaux, respect des échéances et des livrables.Communication:Veiller à la qualité rédactionnelle des supports de communication (papier et numérique : site web, brochures flyers, etc.);Appuyer le service communication dans la relecture, la structuration et la rédaction de contenus;Contribuer à des projets de valorisation du lycée (soutien aux enseignants, mise en place, suivi et finalisation d’initiatives ayant un impact positif sur la qualité des services rendus aux élèves, parents et personnel).",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles;Capacité à travailler dans des délais serrés et sur plusieurs projets en parallèle;Très bonnes maîtrise des outils bureautiques et de communication;Capacité à gérer des situations de stress et à s’affirmer avec diplomatie;Sens de l’initiative et esprit d’analyse;Bonnes connaissances de l’actualité et intérêt pour les enjeux liés à l’éducation. Compétences comportementales Flexibilité;Organisation;Rigeur;Esprit d’équipe;Proactivité;Fiabilité et sens du service. Atouts Une expérience ou des connaissances en ressources humaines/ une spécialisation ou formation complémentaire en gestion de projet, outils numériques, ou conduite du changement ou une formation polyvalente : RH, finance, organisation, communication interne, droit du travail constituent un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines et sociales, en ressources humaines gestion d'entreprise ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-19T02:03:07.681525"
    },
    {
        "Title": "Conseiller stratégique (m/f) (réf. E00039420) (réf. F00039421) (réf. M00039422)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251218-conseillerstratgiquemfrfe00039-433396.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service de renseignement de l'État",
        "Application Deadline": "15/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 15/01/2026 Ministère Ministère d'État Administration/Organisme Service de renseignement de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère d'État - Service de renseignement de l'État Missions Contribuer à l’analyse stratégique des menaces telles que définies à l’article 3 de la loi modifiée du 5 juillet 2016 portant réorganisation du Service de renseignement de l'État; Mettre en œuvre, ensemble avec la Direction, les priorités précisées dans la lettre de mission du Comité ministériel du renseignement; Contribuer à la coordination de l’évaluation de la menace du SRE; Proposer et réaliser des analyses stratégiques, notes de renseignement et scénarios prospectifs; Contribuer à une dissémination régulière au niveau national de produits de renseignement; Élaborer et présenter à la Direction des propositions d’amélioration en matière de dissémination de produits de renseignement; Conseiller la Direction du SRE dans la gestion des enjeux de la sécurité nationale; Assurer une veille stratégique, géopolitique et sécuritaire en coordination avec les divisions compétentes; Appuyer la coordination interministérielle en matière de sécurité nationale dans le respect des priorités établies par la Direction; Définir, mettre en place et veiller au respect des standards de qualité analytique des produits stratégiques; Représenter le SRE à des réunions aux niveaux national et international. Profil Compétences techniques Compréhension des dimensions de la sécurité nationale et des menaces telles que définies à l’article 3 de la loi modifiée du 5 juillet 2016 portant réorganisation du Service de renseignement de l'État; Connaissances approfondies des enjeux géopolitiques et sécuritaires; Connaissances approfondies des institutions publiques et des acteurs compétents en matière de sécurité et de défense; Expérience dans le domaine de la sécurité nationale et des relations internationales; Aptitude au travail interministériel et de coordination multi-acteurs; Maîtrise du paysage législatif et réglementaire en matière sécuritaire; Capacité de conception stratégique. Compétences comportementales Gestion des priorités; Sens de l’organisation; Disponibilité quant à des horaires de travails irréguliers et des déplacements à l’étranger; Esprit d’analyse, de discernement et de synthèse prononcé; Excellentes capacités d’analyse et de rédaction; Rigueur, diligence et précision; Capacité de travailler de façon autonome et en équipe; Capacité de travailler sous pression dans un environnement sécuritaire complexe; Capacité à traiter et analyser des informations sensibles ou classifiées; Sens très prononcé de la responsabilité; Sens très prononcé de la discrétion; Implication dans l’organisation du service; Faire preuve de respect et avoir le sens de la diplomatie; Savoir établir un climat de confiance. Atouts Toute expérience dépassant 5 ans dans une fonction similaire est considérée comme atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature15/01/2026MinistèreMinistère d'ÉtatAdministration/OrganismeService de renseignement de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et SécuritéType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère d'État - Service de renseignement de l'État ",
        "Missions": "Contribuer à l’analyse stratégique des menaces telles que définies à l’article 3 de la loi modifiée du 5 juillet 2016 portant réorganisation du Service de renseignement de l'État;Mettre en œuvre, ensemble avec la Direction, les priorités précisées dans la lettre de mission du Comité ministériel du renseignement;Contribuer à la coordination de l’évaluation de la menace du SRE;Proposer et réaliser des analyses stratégiques, notes de renseignement et scénarios prospectifs;Contribuer à une dissémination régulière au niveau national de produits de renseignement;Élaborer et présenter à la Direction des propositions d’amélioration en matière de dissémination de produits de renseignement;Conseiller la Direction du SRE dans la gestion des enjeux de la sécurité nationale;Assurer une veille stratégique, géopolitique et sécuritaire en coordination avec les divisions compétentes;Appuyer la coordination interministérielle en matière de sécurité nationale dans le respect des priorités établies par la Direction;Définir, mettre en place et veiller au respect des standards de qualité analytique des produits stratégiques;Représenter le SRE à des réunions aux niveaux national et international.",
        "Profil": "Compétences techniques Compréhension des dimensions de la sécurité nationale et des menaces telles que définies à l’article 3 de la loi modifiée du 5 juillet 2016 portant réorganisation du Service de renseignement de l'État;Connaissances approfondies des enjeux géopolitiques et sécuritaires;Connaissances approfondies des institutions publiques et des acteurs compétents en matière de sécurité et de défense;Expérience dans le domaine de la sécurité nationale et des relations internationales;Aptitude au travail interministériel et de coordination multi-acteurs;Maîtrise du paysage législatif et réglementaire en matière sécuritaire;Capacité de conception stratégique. Compétences comportementales Gestion des priorités;Sens de l’organisation;Disponibilité quant à des horaires de travails irréguliers et des déplacements à l’étranger;Esprit d’analyse, de discernement et de synthèse prononcé;Excellentes capacités d’analyse et de rédaction;Rigueur, diligence et précision;Capacité de travailler de façon autonome et en équipe;Capacité de travailler sous pression dans un environnement sécuritaire complexe;Capacité à traiter et analyser des informations sensibles ou classifiées;Sens très prononcé de la responsabilité;Sens très prononcé de la discrétion;Implication dans l’organisation du service;Faire preuve de respect et avoir le sens de la diplomatie;Savoir établir un climat de confiance. Atouts Toute expérience dépassant 5 ans dans une fonction similaire est considérée comme atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-19T02:03:07.681637"
    },
    {
        "Title": "Secrétaire communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251218-secrtairecommunalmf-433212.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/01/2026 Commune/Syndicat de communes Administration communale de Weiler-la-tour Circonscription Centre Lieu Weiler-la-Tour Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/ahia6YDq",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/01/2026Commune/Syndicat de communesAdministration communale de Weiler-la-tourCirconscriptionCentreLieuWeiler-la-TourService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/ahia6YDq",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-12-19T02:03:07.681644"
    },
    {
        "Title": "Chargé technique – Service eaux et canalisations (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251218-chargetechniqueserviceeauxetca-433113.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "11/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 11/01/2026 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Département des services de régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/cepOYkex",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature11/01/2026Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementDépartement des services de régieTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/cepOYkex",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-12-19T02:03:07.681889"
    },
    {
        "Title": "Analyste fonctionnel (m/f) (réf. E00039404)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251218-analystefonctionnelmfrfe000394-433357.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "20/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 20/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Administration des contributions directes Contexte et ambition Vous vous intéressez à la transformation digitale et vous êtes passionné par l’analyse ? Rejoignez l’Administration des contributions directes qui est en pleine transformation digitale et offrez-vous l’opportunité unique de jouer un rôle stratégique dans la transformation digitale d’une des plus grandes administrations du pays, essentielle au fonctionnement de l’Etat. Le poste d’analyste fonctionnel sera affecté à l’équipe de gestion des accès de la division informatique de l’ACD qui travaille activement à la digitalisation des démarches et du parcours client, en se focalisant sur une refonte des systèmes existants, une optimisation des processus tout en assurant un environnement de travail optimal pour les agents. Vous contribuerez directement à moderniser le service public et à améliorer l’expérience des citoyens. L’Administration des contributions directes, forte de plus de 1200 agents, répartis sur 70 équipes, dans 24 immeubles et 14 communes, a pour mission de collecter les impôts et taxes nécessaires au financement des services publics et au bon fonctionnement de l'Etat. Ce rôle vous place au carrefour de l’innovation technologique et de l’impact sociétal, en participant activement à l’avenir numérique et stratégique de l’Etat. Missions La personne retenue sera affectée à la division informatique de l’Administration des contributions directes (ACD). Elle sera amenée à œuvrer en tant qu’analyste fonctionnel sur un portefeuille de projets de tailles variables. Les tâches suivantes seront à assurer (liste non limitative) : Analyse et modélisation de processus métiers; Participation aux travaux de conception; Rédaction de spécifications fonctionnelles; Veille au respect des spécifications fonctionnelles lors de la mise en œuvre; Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes au projet (p.ex. changements réglementaires); Contribution à la définition de la stratégie de test et à sa mise en œuvre; Participation à la rédaction de la documentation; Participation à la formation des agents de l’ACD; Maintien d’une communication étroite avec les experts métier, les chefs de projets, le CTIE et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD. Profil Compétences techniques Capacité d'analyse et de compréhension de textes législatifs; Excellentes capacités rédactionnelles; Capacité à participer à la conduite du changement; Expérience professionnelle dans l’innovation digitale; Maîtrise obligatoire de la langue française. Compétences comportementales Excellentes capacités relationnelles; Excellentes capacités d’écoute; Excellente aptitude de travailler en équipe mais aussi de façon autonome; Excellentes capacités organisationnelles. Atouts Connaissance de la méthodologie Quapital IT; Expérience en développement; La maîtrise des langues luxembourgeoise, allemande et anglaise constituant un avantage. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature20/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Administration des contributions directesContexte et ambitionVous vous intéressez à la transformation digitale et vous êtes passionné par l’analyse ? Rejoignez l’Administration des contributions directes qui est en pleine transformation digitale et offrez-vous l’opportunité unique de jouer un rôle stratégique dans la transformation digitale d’une des plus grandes administrations du pays, essentielle au fonctionnement de l’Etat.Le poste d’analyste fonctionnel sera affecté à l’équipe de gestion des accès de la division informatique de l’ACD qui travaille activement à la digitalisation des démarches et du parcours client, en se focalisant sur une refonte des systèmes existants, une optimisation des processus tout en assurant un environnement de travail optimal pour les agents. Vous contribuerez directement à moderniser le service public et à améliorer l’expérience des citoyens.L’Administration des contributions directes, forte de plus de 1200 agents, répartis sur 70 équipes, dans 24 immeubles et 14 communes, a pour mission de collecter les impôts et taxes nécessaires au financement des services publics et au bon fonctionnement de l'Etat. Ce rôle vous place au carrefour de l’innovation technologique et de l’impact sociétal, en participant activement à l’avenir numérique et stratégique de l’Etat. ",
        "Missions": "La personne retenue sera affectée à la division informatique de l’Administration des contributions directes (ACD). Elle sera amenée à œuvrer en tant qu’analyste fonctionnel sur un portefeuille de projets de tailles variables. Les tâches suivantes seront à assurer (liste non limitative) :Analyse et modélisation de processus métiers;Participation aux travaux de conception;Rédaction de spécifications fonctionnelles;Veille au respect des spécifications fonctionnelles lors de la mise en œuvre;Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes au projet (p.ex. changements réglementaires);Contribution à la définition de la stratégie de test et à sa mise en œuvre;Participation à la rédaction de la documentation;Participation à la formation des agents de l’ACD;Maintien d’une communication étroite avec les experts métier, les chefs de projets, le CTIE et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD.",
        "Profil": "Compétences techniques Capacité d'analyse et de compréhension de textes législatifs;Excellentes capacités rédactionnelles;Capacité à participer à la conduite du changement;Expérience professionnelle dans l’innovation digitale;Maîtrise obligatoire de la langue française. Compétences comportementales Excellentes capacités relationnelles;Excellentes capacités d’écoute;Excellente aptitude de travailler en équipe mais aussi de façon autonome;Excellentes capacités organisationnelles. Atouts Connaissance de la méthodologie Quapital IT;Expérience en développement;La maîtrise des langues luxembourgeoise, allemande et anglaise constituant un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-19T02:03:07.682036"
    },
    {
        "Title": "Educateur Gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251217-educateurgradumf-432983.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région DUDELANGE",
        "Application Deadline": "05/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 23 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 05/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région DUDELANGE Lieu Dudelange (Région 7) Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 23 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région DUDELANGE Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; Éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs; Etc. Profil Compétences techniques La maîtrise des trois langues administratives est exigée. (Luxembourgeois, Français & Allemand). Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 janvier 2026 et envoyez les documents demandés par courriel à paul.vaessen@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature05/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région DUDELANGELieuDudelange (Région 7)TâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 23 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région DUDELANGE ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;Éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs;Etc.",
        "Profil": "Compétences techniques La maîtrise des trois langues administratives est exigée. (Luxembourgeois, Français & Allemand). Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 janvier 2026 et envoyez les documents demandés par courriel àpaul.vaessen@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-19T02:03:07.682075"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251218-educateurdiplmmfmf-433206.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "05/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 05/02/2026 Commune/Syndicat de communes Administration communale de Weiler-la-tour Circonscription Centre Lieu Weiler-la-Tour Service/Département Service des Structures d'Accueil Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/XI3evAnu",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature05/02/2026Commune/Syndicat de communesAdministration communale de Weiler-la-tourCirconscriptionCentreLieuWeiler-la-TourService/DépartementService des Structures d'AccueilTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/XI3evAnu",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-12-19T02:03:07.682122"
    },
    {
        "Title": "Agent psychosocial (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251218-agentpsychosocialmf-433105.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "20/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "5",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 20/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 5 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) - Service Protection de l'Enfance Missions Évaluer la situation de l’enfant/jeune en analysant les facteurs à risques et les ressources de son environnement; Après clarification, mettre en place des mesures ambulatoires ou de protection; Assurer une permanence téléphonique. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Être sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieurs années dans le domaine de l'aide à l'enfance et de la protection; La connaissance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement constitue un atout. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 janvier 2026 et envoyez les documents demandés par courriel à rh@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature20/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants5Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) - Service Protection de l'Enfance ",
        "Missions": "Évaluer la situation de l’enfant/jeune en analysant les facteurs à risques et les ressources de son environnement;Après clarification, mettre en place des mesures ambulatoires ou de protection;Assurer une permanence téléphonique.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Être sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieurs années dans le domaine de l'aide à l'enfance et de la protection;La connaissance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement constitue un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 janvier 2026 et envoyez les documents demandés par courriel àrh@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-19T02:03:07.682188"
    },
    {
        "Title": "Responsable technique architecture et génie civil (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2025/A2/Decembre/responsabletechniquearchitecture.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "01/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 01/01/2026 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Au sein de la Direction Générale de POST, le département « Bâtiments et Facility Management » assure les activités suivantes : architecture et génie civil, installation et maintenance des infrastructures techniques des bâtiments, entretien des bâtiments et restauration collective. Nous recherchons actuellement un/une Responsable technique architecture et génie civil (m/f) à temps plein.. Missions Piloter la conception, la planification et la réalisation des projets de construction, de transformation et de modernisation des bâtiments et infrastructures de POST Luxembourg, notamment : Coordonner et animer les équipes projet et veiller au respect des besoins, délais et budgets; Gérer le processus d’autorisations et élaborer les cahiers de charges pour les appels d’offres; Suivre l’avancement des travaux, le planning et la situation budgétaire/financière des projets; Assister aux réceptions et mises en service des projets; Contribuer aux objectifs RSE et développement durable (décarbonation, conservation des ressources); Mettre en œuvre les mesures requises par la législation sur l’accessibilité pour tous. Profil Disposer d’une expérience professionnelle au minimum 8 années dans le secteur bâtiment, notamment dans la gestion de projets de construction /chantiers; Être titulaire du permis B valable à Luxembourg; Avoir de bonnes connaissances en droit de la construction et sécurité, ainsi qu’en construction durable (certifications type DGNB); Maîtriser les outils informatiques : notamment MS Office, MS Project, Ergo, CAO/BIM (ArchiCad); Faire preuve de leadership opérationnel en sachant coordonner l’ensemble des intervenants (internes et externes), avec une méthode de travail structurée, flexible et orientée résultats; Être autonome, serviable, proactif et capable de gérer les priorités; Avoir une excellente maitrise du français et de l’allemand, à l’écrit comme à l’oral ; la maitrise de l’anglais ainsi que du luxembourgeois est un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en architecture ou génie civil ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg \" Responsable technique architecture et génie civil Détails du poste | POST Luxembourg \" jusqu'au 1 janvier 2026 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature01/01/2026Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Au sein de la Direction Générale de POST, le département « Bâtiments et Facility Management » assure les activités suivantes : architecture et génie civil, installation et maintenance des infrastructures techniques des bâtiments, entretien des bâtiments et restauration collective. Nous recherchons actuellement un/une Responsable technique architecture et génie civil (m/f)à temps plein..",
        "Missions": "Piloter la conception, la planification et la réalisation des projets de construction, de transformation et de modernisation des bâtiments et infrastructures de POST Luxembourg, notamment :Coordonner et animer les équipes projet et veiller au respect des besoins, délais et budgets;Gérer le processus d’autorisations et élaborer les cahiers de charges pour les appels d’offres;Suivre l’avancement des travaux, le planning et la situation budgétaire/financière des projets;Assister aux réceptions et mises en service des projets;Contribuer aux objectifs RSE et développement durable (décarbonation, conservation des ressources);Mettre en œuvre les mesures requises par la législation sur l’accessibilité pour tous.",
        "Profil": "Disposer d’une expérience professionnelle au minimum 8 années dans le secteur bâtiment, notamment dans la gestion de projets de construction /chantiers;Être titulaire du permis B valable à Luxembourg;Avoir de bonnes connaissances en droit de la construction et sécurité, ainsi qu’en construction durable (certifications type DGNB);Maîtriser les outils informatiques : notamment MS Office, MS Project, Ergo, CAO/BIM (ArchiCad);Faire preuve de leadership opérationnel en sachant coordonner l’ensemble des intervenants (internes et externes), avec une méthode de travail structurée, flexible et orientée résultats;Être autonome, serviable, proactif et capable de gérer les priorités;Avoir une excellente maitrise du français et de l’allemand, à l’écrit comme à l’oral ; la maitrise de l’anglais ainsi que du luxembourgeois est un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en architecture ou génie civil ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg \"Responsable technique architecture et génie civil Détails du poste | POST Luxembourg\" jusqu'au1 janvier 2026.",
        "Group Classification": "A2",
        "adding_date": "2025-12-19T02:03:07.682269"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Decembre/20251218-assistantesocialemfdmf-433116.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "11/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire CCT SAS, C6 Date limite de candidature 11/01/2026 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Service logement Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/lVM8Ijre",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireCCT SAS, C6Date limite de candidature11/01/2026Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementService logementTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/lVM8Ijre",
        "Group Classification": "CCT SAS, C6",
        "Location": "Sud",
        "adding_date": "2025-12-19T02:03:07.682307"
    }
]