[
    {
        "Title": "Coordinateur du département « Institutions de Santé » (m/f) (réf. M00035711) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250513-coordinateurdudpartementinstit-366528.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "04/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 04/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00035711 Qui recrute ? Ministère de la Santé et de la Sécurité sociale - Département ministériel Missions Le département « Institutions de Santé » du Ministère de la Santé et de la Sécurité sociale fait le suivi des activités des établissements hospitaliers prévus dans le cadre de la loi modifiée du 8 mars 2018 relative aux établissements hospitaliers et la planification hospitalière. Il est en charge de la gestion des autorisations d’exploitation de services hospitaliers, du suivi des projets d’investissements et de modernisation des infrastructures hospitalières ainsi que du suivi des demandes d’autorisation et de subventionnement concernant les équipements et appareils médicaux. Les projets de construction et de modernisation des infrastructures hospitalières font l’objet d’un contrôle de la planification et de l’exécution ainsi que d’un subventionnement des travaux et dépenses autorisées. Dans le cadre des projets de constructions et selon les dispositions législatives l’autorisation et le financement d’équipements médico techniques doit également être assuré. Un suivi de la bonne exécution budgétaire, de l’affectation des subventions et du respect de la législation en matière de marchés publics est à réaliser par le département institutions de santé en collaboration avec les établissements hospitaliers concernés. En outre, le département est responsable de la mise en place de l’ensemble des projets définis par les priorités politiques, ainsi que de l’analyse et de la planification des besoins en soins de santé. Il veille à leur bonne exécution en assurant la coordination entre les différents acteurs concernés, en garantissant l’allocation des ressources nécessaires et en suivant les échéances fixées. Dans le cadre de la coordination des activités du département des institutions de Santé, avec le soutien de deux coordinateurs adjoints, vous avez les missions suivantes : Gérer et structurer les activités du département Institutions de santé : Vous assurez le suivi de l’organisation des travaux et des ressources y affectées; Vous encadrez l’équipe du département; Vous participez aux réunions de concertation avec les acteurs internes et externes; Vous participez à des groupes de travail internes et interministériels; Vous supervisez les activités de commissions diverses; Votre exercez votre mandat en collaboration étroite avec le commissaire de gouvernement aux hôpitaux dont les missions sont articulées dans l’article 21 de la loi relative aux établissements hospitaliers et la planification hospitalière. Coordonner et suivre le processus de gestion des autorisations d’exploitation de services hospitaliers : Vous gérez ensemble avec les services concernés de la direction de la Santé le processus d’autorisation et de planification des services hospitaliers; Vous faites un suivi avec la direction de la Santé du respect des dispositions légales afférentes. Coordonner et superviser le processus de planification, exécution et clôture des projets de construction immobiliers des établissements hospitaliers : Vous participez aux réunions de suivi des projets immobiliers; Vous supervisez les marchés d’experts externes; Vous gérez avec l’équipe dédiée l’interaction avec experts internes et externes; Vous supervisez le processus d’autorisation des projets; Vous élaborez avec l’équipe dédiée les documents à soumettre aux instances officielles pour autorisation et subsidiation des projets. Coordonner et superviser les processus de gestion financière du fonds de financement des investissements hospitaliers : Vous supervisez la gestion prévisionnelle du fonds hospitalier; Vous supervisez et gérez avec l’équipe dédiée le traitement des décomptes de dépenses en respect des dispositions conventionnelles; Vous organisez le contrôle des dispositions légales et règlementaires en matière de subsidiation et de marchés publics relatifs aux projets de construction; Vous participez à des réunions de suivi budgétaire auprès des instances officielles; Vous organisez et optimisez les procédures de travail et les échanges avec les établissements hospitaliers. Superviser et rapporter sur l’évolution du cadre budgétaire des projets subventionnés : Vous assurez un reporting régulier et présentez des statistiques et rapports sur l'évolution du budget et sur la consommation des crédits en fonction des projets concernés; Vous validez les chiffres en vue de l'établissement de budgets prévisionnels; Vous rédigez des notes administratives. Coordonner et superviser les projets tels que définis par l'accord de coalition : Vous êtes responsable de la planification, de l’organisation et du suivi des priorités définies; Vous participez, en collaboration avec la direction de la Santé, à l’élaboration et à la mise en place des concepts des projets identifiés; Vous veillez au respect du cadre légal en vigueur et proposez des adaptations nécessaires pour garantir la bonne exécution des projets; Vous assistez aux différentes réunions des commissions ou groupe de travail en tant que représentant du ministère de la Santé et de la Sécurité sociale. Profil Compétences techniques Vous serez amené à appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l’Etat; Vous savez gérer des équipes pluridisciplinaires; Vous savez travailler avec Excel, Word et PowerPoint; Vous savez appliquer les outils de la gestion électronique des documents. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience professionnelle de 10 ans dans le domaine de la gestion financière; Une connaissance du secteur de la santé; Une connaissance des marchés publics. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion d’entreprise ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature04/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00035711",
        "Qui recrute ?": " Ministère de la Santé et de la Sécurité sociale - Département ministériel ",
        "Missions": "Le département « Institutions de Santé » du Ministère de la Santé et de la Sécurité sociale fait le suivi des activités des établissements hospitaliers prévus dans le cadre de la loi modifiée du 8 mars 2018 relative aux établissements hospitaliers et la planification hospitalière. Il est en charge de la gestion des autorisations d’exploitation de services hospitaliers, du suivi des projets d’investissements et de modernisation des infrastructures hospitalières ainsi que du suivi des demandes d’autorisation et de subventionnement concernant les équipements et appareils médicaux. Les projets de construction et de modernisation des infrastructures hospitalières font l’objet d’un contrôle de la planification et de l’exécution ainsi que d’un subventionnement des travaux et dépenses autorisées. Dans le cadre des projets de constructions et selon les dispositions législatives l’autorisation et le financement d’équipements médico techniques doit également être assuré. Un suivi de la bonne exécution budgétaire, de l’affectation des subventions et du respect de la législation en matière de marchés publics est à réaliser par le département institutions de santé en collaboration avec les établissements hospitaliers concernés. En outre, le département est responsable de la mise en place de l’ensemble des projets définis par les priorités politiques, ainsi que de l’analyse et de la planification des besoins en soins de santé. Il veille à leur bonne exécution en assurant la coordination entre les différents acteurs concernés, en garantissant l’allocation des ressources nécessaires et en suivant les échéances fixées. Dans le cadre de la coordination des activités du département des institutions de Santé, avec le soutien de deux coordinateurs adjoints, vous avez les missions suivantes :Gérer et structurer les activités du département Institutions de santé :Vous assurez le suivi de l’organisation des travaux et des ressources y affectées;Vous encadrez l’équipe du département;Vous participez aux réunions de concertation avec les acteurs internes et externes;Vous participez à des groupes de travail internes et interministériels;Vous supervisez les activités de commissions diverses;Votre exercez votre mandat en collaboration étroite avec le commissaire de gouvernement aux hôpitaux dont les missions sont articulées dans l’article 21 de la loi relative aux établissements hospitaliers et la planification hospitalière.Coordonner et suivre le processus de gestion des autorisations d’exploitation de services hospitaliers :Vous gérez ensemble avec les services concernés de la direction de la Santé le processus d’autorisation et de planification des services hospitaliers;Vous faites un suivi avec la direction de la Santé du respect des dispositions légales afférentes.Coordonner et superviser le processus de planification, exécution et clôture des projets de construction immobiliers des établissements hospitaliers :Vous participez aux réunions de suivi des projets immobiliers;Vous supervisez les marchés d’experts externes;Vous gérez avec l’équipe dédiée l’interaction avec experts internes et externes;Vous supervisez le processus d’autorisation des projets;Vous élaborez avec l’équipe dédiée les documents à soumettre aux instances officielles pour autorisation et subsidiation des projets.Coordonner et superviser les processus de gestion financière du fonds de financement des investissements hospitaliers :Vous supervisez la gestion prévisionnelle du fonds hospitalier;Vous supervisez et gérez avec l’équipe dédiée le traitement des décomptes de dépenses en respect des dispositions conventionnelles;Vous organisez le contrôle des dispositions légales et règlementaires en matière de subsidiation et de marchés publics relatifs aux projets de construction;Vous participez à des réunions de suivi budgétaire auprès des instances officielles;Vous organisez et optimisez les procédures de travail et les échanges avec les établissements hospitaliers.Superviser et rapporter sur l’évolution du cadre budgétaire des projets subventionnés :Vous assurez un reporting régulier et présentez des statistiques et rapports sur l'évolution du budget et sur la consommation des crédits en fonction des projets concernés;Vous validez les chiffres en vue de l'établissement de budgets prévisionnels;Vous rédigez des notes administratives.Coordonner et superviser les projets tels que définis par l'accord de coalition :Vous êtes responsable de la planification, de l’organisation et du suivi des priorités définies;Vous participez, en collaboration avec la direction de la Santé, à l’élaboration et à la mise en place des concepts des projets identifiés;Vous veillez au respect du cadre légal en vigueur et proposez des adaptations nécessaires pour garantir la bonne exécution des projets;Vous assistez aux différentes réunions des commissions ou groupe de travail en tant que représentant du ministère de la Santé et de la Sécurité sociale.",
        "Profil": "Compétences techniques Vous serez amené à appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l’Etat;Vous savez gérer des équipes pluridisciplinaires;Vous savez travailler avec Excel, Word et PowerPoint;Vous savez appliquer les outils de la gestion électronique des documents. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience professionnelle de 10 ans dans le domaine de la gestion financière;Une connaissance du secteur de la santé;Une connaissance des marchés publics.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion d’entreprise ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-13T07:45:15.206294"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00035712)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250513-agentadministratifmfrfe0003571-366535.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "04/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "CDD jusqu'au 31 juillet 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 04/06/2025 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDD jusqu'au 31 juillet 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. E00035712 Qui recrute ? Ministère de la Justice - Département ministériel - Direction du droit pénal et pénitentiaire Missions Négociation et transposition en droit national de directives et règlements européens ; Participation aux groupes d'experts d'organisations internationales et européennes ; Préparation, élaboration et rédaction d'avis juridiques et de notes pour la ministre ; Préparation, élaboration et rédaction de projets de lois et de projets de règlements grand-ducaux ; Préparation, élaboration et rédaction de réponses aux questions parlementaires. Profil Compétences techniques Excellentes capacités orales et rédactionnelles dans les trois langues administratives luxembourgeois, français, allemand) et en anglais ; Excellentes capacités de communication et de négociation au sein de groupes de travail internationaux ; Disposer d’un esprit de synthèse et d'analyse critique ; Maîtriser les logiciels bureautiques usuels ; Disposer de très bonnes capacités d'organisation et de planification. Compétences comportementales Travail autonome et méticuleux et capacité à s'intégrer et à travailler dans une équipe ; Disposition à se déplacer à l'étranger en vue de participer à des réunions au sein d'organismes internationaux ; Grande ouverture d’esprit et contact aisé avec autrui ; Flexibilité ; Adaptabilité et réactivité ; Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Connaissance approfondie de la législation luxembourgeoise et européenne en matière de droit pénal et de procédure pénale ; Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature04/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratCDD jusqu'au 31 juillet 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.E00035712",
        "Qui recrute ?": " Ministère de la Justice - Département ministériel - Direction du droit pénal et pénitentiaire ",
        "Missions": "Négociation et transposition en droit national de directives et règlements européens ;Participation aux groupes d'experts d'organisations internationales et européennes ;Préparation, élaboration et rédaction d'avis juridiques et de notes pour la ministre ;Préparation, élaboration et rédaction de projets de lois et de projets de règlements grand-ducaux ;Préparation, élaboration et rédaction de réponses aux questions parlementaires.",
        "Profil": "Compétences techniques Excellentes capacités orales et rédactionnelles dans les trois langues administratives luxembourgeois, français, allemand) et en anglais ;Excellentes capacités de communication et de négociation au sein de groupes de travail internationaux ;Disposer d’un esprit de synthèse et d'analyse critique ;Maîtriser les logiciels bureautiques usuels ;Disposer de très bonnes capacités d'organisation et de planification. Compétences comportementales Travail autonome et méticuleux et capacité à s'intégrer et à travailler dans une équipe ;Disposition à se déplacer à l'étranger en vue de participer à des réunions au sein d'organismes internationaux ;Grande ouverture d’esprit et contact aisé avec autrui ;Flexibilité ;Adaptabilité et réactivité ;Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Connaissance approfondie de la législation luxembourgeoise et européenne en matière de droit pénal et de procédure pénale ;Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-13T07:45:15.206328"
    },
    {
        "Title": "Coordinateur du département « Institutions de Santé » (m/f) (réf. E00035709) (réf. F00035710)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250513-coordinateurdudpartementinstit-366532.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "04/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 04/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. F00035710 Qui recrute ? Ministère de la Santé et de la Sécurité sociale - Département ministériel Missions Le département « Institutions de Santé » du Ministère de la Santé et de la Sécurité sociale fait le suivi des activités des établissements hospitaliers prévus dans le cadre de la loi modifiée du 8 mars 2018 relative aux établissements hospitaliers et la planification hospitalière. Il est en charge de la gestion des autorisations d’exploitation de services hospitaliers, du suivi des projets d’investissements et de modernisation des infrastructures hospitalières ainsi que du suivi des demandes d’autorisation et de subventionnement concernant les équipements et appareils médicaux. Les projets de construction et de modernisation des infrastructures hospitalières font l’objet d’un contrôle de la planification et de l’exécution ainsi que d’un subventionnement des travaux et dépenses autorisées. Dans le cadre des projets de constructions et selon les dispositions législatives l’autorisation et le financement d’équipements médico techniques doit également être assuré. Un suivi de la bonne exécution budgétaire, de l’affectation des subventions et du respect de la législation en matière de marchés publics est à réaliser par le département institutions de santé en collaboration avec les établissements hospitaliers concernés. En outre, le département est responsable de la mise en place de l’ensemble des projets définis par les priorités politiques, ainsi que de l’analyse et de la planification des besoins en soins de santé. Il veille à leur bonne exécution en assurant la coordination entre les différents acteurs concernés, en garantissant l’allocation des ressources nécessaires et en suivant les échéances fixées. Dans le cadre de la coordination des activités du département des institutions de Santé, avec le soutien de deux coordinateurs adjoints, vous avez les missions suivantes : Gérer et structurer les activités du département Institutions de santé : Vous assurez le suivi de l’organisation des travaux et des ressources y affectées; Vous encadrez l’équipe du département; Vous participez aux réunions de concertation avec les acteurs internes et externes; Vous participez à des groupes de travail internes et interministériels; Vous supervisez les activités de commissions diverses; Votre exercez votre mandat en collaboration étroite avec le commissaire de gouvernement aux hôpitaux dont les missions sont articulées dans l’article 21 de la loi relative aux établissements hospitaliers et la planification hospitalière. Coordonner et suivre le processus de gestion des autorisations d’exploitation de services hospitaliers : Vous gérez ensemble avec les services concernés de la direction de la Santé le processus d’autorisation et de planification des services hospitaliers; Vous faites un suivi avec la direction de la Santé du respect des dispositions légales afférentes. Coordonner et superviser le processus de planification, exécution et clôture des projets de construction immobiliers des établissements hospitaliers : Vous participez aux réunions de suivi des projets immobiliers; Vous supervisez les marchés d’experts externes; Vous gérez avec l’équipe dédiée l’interaction avec experts internes et externes; Vous supervisez le processus d’autorisation des projets; Vous élaborez avec l’équipe dédiée les documents à soumettre aux instances officielles pour autorisation et subsidiation des projets. Coordonner et superviser les processus de gestion financière du fonds de financement des investissements hospitaliers : Vous supervisez la gestion prévisionnelle du fonds hospitalier; Vous supervisez et gérez avec l’équipe dédiée le traitement des décomptes de dépenses en respect des dispositions conventionnelles; Vous organisez le contrôle des dispositions légales et règlementaires en matière de subsidiation et de marchés publics relatifs aux projets de construction; Vous participez à des réunions de suivi budgétaire auprès des instances officielles; Vous organisez et optimisez les procédures de travail et les échanges avec les établissements hospitaliers. Superviser et rapporter sur l’évolution du cadre budgétaire des projets subventionnés : Vous assurez un reporting régulier et présentez des statistiques et rapports sur l'évolution du budget et sur la consommation des crédits en fonction des projets concernés; Vous validez les chiffres en vue de l'établissement de budgets prévisionnels; Vous rédigez des notes administratives. Coordonner et superviser les projets tels que définis par l'accord de coalition : Vous êtes responsable de la planification, de l’organisation et du suivi des priorités définies; Vous participez, en collaboration avec la direction de la Santé, à l’élaboration et à la mise en place des concepts des projets identifiés; Vous veillez au respect du cadre légal en vigueur et proposez des adaptations nécessaires pour garantir la bonne exécution des projets; Vous assistez aux différentes réunions des commissions ou groupe de travail en tant que représentant du ministère de la Santé et de la Sécurité sociale. Profil Compétences techniques Vous serez amené à appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l’Etat; Vous savez gérer des équipes pluridisciplinaires; Vous savez travailler avec Excel, Word et PowerPoint; Vous savez appliquer les outils de la gestion électronique des documents. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience professionnelle de 10 ans dans le domaine de la gestion financière; Une connaissance du secteur de la santé; Une connaissance des marchés publics. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion d’entreprise ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature04/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.F00035710",
        "Qui recrute ?": " Ministère de la Santé et de la Sécurité sociale - Département ministériel ",
        "Missions": "Le département « Institutions de Santé » du Ministère de la Santé et de la Sécurité sociale fait le suivi des activités des établissements hospitaliers prévus dans le cadre de la loi modifiée du 8 mars 2018 relative aux établissements hospitaliers et la planification hospitalière. Il est en charge de la gestion des autorisations d’exploitation de services hospitaliers, du suivi des projets d’investissements et de modernisation des infrastructures hospitalières ainsi que du suivi des demandes d’autorisation et de subventionnement concernant les équipements et appareils médicaux. Les projets de construction et de modernisation des infrastructures hospitalières font l’objet d’un contrôle de la planification et de l’exécution ainsi que d’un subventionnement des travaux et dépenses autorisées. Dans le cadre des projets de constructions et selon les dispositions législatives l’autorisation et le financement d’équipements médico techniques doit également être assuré. Un suivi de la bonne exécution budgétaire, de l’affectation des subventions et du respect de la législation en matière de marchés publics est à réaliser par le département institutions de santé en collaboration avec les établissements hospitaliers concernés. En outre, le département est responsable de la mise en place de l’ensemble des projets définis par les priorités politiques, ainsi que de l’analyse et de la planification des besoins en soins de santé. Il veille à leur bonne exécution en assurant la coordination entre les différents acteurs concernés, en garantissant l’allocation des ressources nécessaires et en suivant les échéances fixées. Dans le cadre de la coordination des activités du département des institutions de Santé, avec le soutien de deux coordinateurs adjoints, vous avez les missions suivantes :Gérer et structurer les activités du département Institutions de santé :Vous assurez le suivi de l’organisation des travaux et des ressources y affectées;Vous encadrez l’équipe du département;Vous participez aux réunions de concertation avec les acteurs internes et externes;Vous participez à des groupes de travail internes et interministériels;Vous supervisez les activités de commissions diverses;Votre exercez votre mandat en collaboration étroite avec le commissaire de gouvernement aux hôpitaux dont les missions sont articulées dans l’article 21 de la loi relative aux établissements hospitaliers et la planification hospitalière.Coordonner et suivre le processus de gestion des autorisations d’exploitation de services hospitaliers :Vous gérez ensemble avec les services concernés de la direction de la Santé le processus d’autorisation et de planification des services hospitaliers;Vous faites un suivi avec la direction de la Santé du respect des dispositions légales afférentes.Coordonner et superviser le processus de planification, exécution et clôture des projets de construction immobiliers des établissements hospitaliers :Vous participez aux réunions de suivi des projets immobiliers;Vous supervisez les marchés d’experts externes;Vous gérez avec l’équipe dédiée l’interaction avec experts internes et externes;Vous supervisez le processus d’autorisation des projets;Vous élaborez avec l’équipe dédiée les documents à soumettre aux instances officielles pour autorisation et subsidiation des projets.Coordonner et superviser les processus de gestion financière du fonds de financement des investissements hospitaliers :Vous supervisez la gestion prévisionnelle du fonds hospitalier;Vous supervisez et gérez avec l’équipe dédiée le traitement des décomptes de dépenses en respect des dispositions conventionnelles;Vous organisez le contrôle des dispositions légales et règlementaires en matière de subsidiation et de marchés publics relatifs aux projets de construction;Vous participez à des réunions de suivi budgétaire auprès des instances officielles;Vous organisez et optimisez les procédures de travail et les échanges avec les établissements hospitaliers.Superviser et rapporter sur l’évolution du cadre budgétaire des projets subventionnés :Vous assurez un reporting régulier et présentez des statistiques et rapports sur l'évolution du budget et sur la consommation des crédits en fonction des projets concernés;Vous validez les chiffres en vue de l'établissement de budgets prévisionnels;Vous rédigez des notes administratives.Coordonner et superviser les projets tels que définis par l'accord de coalition :Vous êtes responsable de la planification, de l’organisation et du suivi des priorités définies;Vous participez, en collaboration avec la direction de la Santé, à l’élaboration et à la mise en place des concepts des projets identifiés;Vous veillez au respect du cadre légal en vigueur et proposez des adaptations nécessaires pour garantir la bonne exécution des projets;Vous assistez aux différentes réunions des commissions ou groupe de travail en tant que représentant du ministère de la Santé et de la Sécurité sociale.",
        "Profil": "Compétences techniques Vous serez amené à appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l’Etat;Vous savez gérer des équipes pluridisciplinaires;Vous savez travailler avec Excel, Word et PowerPoint;Vous savez appliquer les outils de la gestion électronique des documents. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience professionnelle de 10 ans dans le domaine de la gestion financière;Une connaissance du secteur de la santé;Une connaissance des marchés publics.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion d’entreprise ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-13T07:45:15.208045"
    }
]