[
    {
        "Title": "Agent de ménage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/C/Juillet/20250722-agentdemnagemf-397258.html",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "20/08/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire C Date limite de candidature 20/08/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Logistique, Maintenance et Acquisitions Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Nettoyage et entretien des installations : Vider les poubelles et tenir compte du tri des matières; Effectuer des tâches de nettoyage en employant le matériel et les machines adéquats à la tâche. Entretenir et ranger le petit matériel : Vérifier s’il ne manque pas de matériel ni de produit et si besoin s’assurer de l’approvisionnement de celui-ci; Ranger le matériel et les produits dans les lieux de rangement prévus; Assurer l'entretien du matériel. Nettoyer et entretenir les locaux (bureaux, mobilier, locaux de stockage, sanitaires, couloirs, escaliers, halls d'entrée) : Dépoussiérer à sec et/ou humide; Nettoyer à sec et humide; Service à table d’hôtes nationaux et internationaux; Préparation des salles de conférences et encadrement des visiteurs; Lavage et repassage du linge de service; Travaux de plonge. Profil Compétences techniques Maîtrise des langues luxembourgeoise, française et allemande; La maîtrise de la langue anglaise constituera un avantage. Compétences comportementales Bonne présentation; Travail occasionnel en dehors des heures de service y compris durant les weekends; Souplesse au niveau des horaires; Capable de s’intégrer dans l’équipe existante; Disponibilité et discrétion; Avoir le sens des responsabilités, aimer gérer et savoir travailler de manière autonome. Atouts Expérience souhaitée. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Diplômes Texte à définir pour groupes de salaire. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire C. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 août 2025 et envoyez les documents demandés par courriel à ressources.humaines@ctie.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireCDate limite de candidature20/08/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuSenningenTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersLogistique, Maintenance et Acquisitions",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Nettoyage et entretien des installations :Vider les poubelles et tenir compte du tri des matières;Effectuer des tâches de nettoyage en employant le matériel et les machines adéquats à la tâche.Entretenir et ranger le petit matériel :Vérifier s’il ne manque pas de matériel ni de produit et si besoin s’assurer de l’approvisionnement de celui-ci;Ranger le matériel et les produits dans les lieux de rangement prévus;Assurer l'entretien du matériel.Nettoyer et entretenir les locaux (bureaux, mobilier, locaux de stockage, sanitaires, couloirs, escaliers, halls d'entrée) :Dépoussiérer à sec et/ou humide;Nettoyer à sec et humide;Service à table d’hôtes nationaux et internationaux;Préparation des salles de conférences et encadrement des visiteurs;Lavage et repassage du linge de service;Travaux de plonge.",
        "Profil": "Compétences techniques Maîtrise des langues luxembourgeoise, française et allemande;La maîtrise de la langue anglaise constituera un avantage. Compétences comportementales Bonne présentation;Travail occasionnel en dehors des heures de service y compris durant les weekends;Souplesse au niveau des horaires;Capable de s’intégrer dans l’équipe existante;Disponibilité et discrétion;Avoir le sens des responsabilités, aimer gérer et savoir travailler de manière autonome. Atouts Expérience souhaitée.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Diplômes Texte à définir pour groupes de salaire. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire C. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 août 2025 et envoyez les documents demandés par courriel àressources.humaines@ctie.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "C",
        "adding_date": "2025-07-23T02:09:10.343679"
    },
    {
        "Title": "Agent des domaines / Gestionnaire de brigade (m/f) (réf. F00037009)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/D2/Juillet/20250722-agentdesdomainesgestionnairede-396988.html",
        "Education Level": "2 années ES",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "12/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "7",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D2 Date limite de candidature 12/08/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Différents lieux d'affectation sur le territoire national Tâche Tâche complète Nombre de postes vacants 7 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00037009 Qui recrute ? Administration des Ponts et Chaussées www.pch.gouvernement.lu https://govjobs.public.lu/fr/nous-decouvrir/decouvrez-nos-metiers/ona-pch-dialogue-entre-deux-metiers.html Missions Travaux d'entretien de la voirie étatique; Permanence d'été; Service hivernal; Contrôle de permissions de voirie; Travaux aux plantations le long des routes étatiques; Divers travaux de gestion d'une brigade. Profil Compétences techniques Bonne maîtrise des outils bureautiques courants; Être en possession du permis B; Apte et disposé à assurer des permanences, des astreintes et du travail posté 24/24h et 7j/7; Apte au travail manuel; Bonne constitution physique. Compétences comportementales Sens des responsabilités; Esprit d'équipe; Discipline; Respect des règles établies et bonne constitution psychique; Savoir déléguer. Atouts Première expérience professionnelle dans un milieu / une fonction similaire. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous avez accompli avec succès 2 années d’études dans l’enseignement public luxembourgeois, soit dans l’enseignement secondaire, soit dans l’enseignement secondaire technique ou présenter un certificat reconnu comme équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement D2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD2Date limite de candidature12/08/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuDifférents lieux d'affectation sur le territoire nationalTâcheTâche complèteNombre de postes vacants7Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00037009",
        "Qui recrute ?": " Administration des Ponts et Chausséeswww.pch.gouvernement.luhttps://govjobs.public.lu/fr/nous-decouvrir/decouvrez-nos-metiers/ona-pch-dialogue-entre-deux-metiers.html ",
        "Missions": "Travaux d'entretien de la voirie étatique;Permanence d'été;Service hivernal;Contrôle de permissions de voirie;Travaux aux plantations le long des routes étatiques;Divers travaux de gestion d'une brigade.",
        "Profil": "Compétences techniques Bonne maîtrise des outils bureautiques courants;Être en possession du permis B;Apte et disposé à assurer des permanences, des astreintes et du travail posté 24/24h et 7j/7;Apte au travail manuel;Bonne constitution physique. Compétences comportementales Sens des responsabilités;Esprit d'équipe;Discipline;Respect des règles établies et bonne constitution psychique;Savoir déléguer. Atouts Première expérience professionnelle dans un milieu / une fonction similaire.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous avez accompli avec succès 2 années d’études dans l’enseignement public luxembourgeois, soit dans l’enseignement secondaire, soit dans l’enseignement secondaire technique ou présenter un certificat reconnu comme équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement D2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D2",
        "adding_date": "2025-07-23T02:09:10.343870"
    },
    {
        "Title": "Data Analyst (m/f) (réf. M00037007) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250722-dataanalystmfrfm00037007-397080.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "21/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00037007 Qui recrute ? La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique. Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes. Le pôle se structure autour de quatre services : Service informatique ; Service méthodologie et projets ; Service épidémiologie et statistiques ; Service coordination plans nationaux. Missions Collecter et extraire les données à partir de diverses sources; Nettoyer, structurer et préparer les données pour les analyses; Réaliser des analyses statistiques et exploratoires; Identifier des tendances, corrélations et indicateurs clés; Concevoir des rapports, graphiques et tableaux de bord interactifs; Contrôler et assurer la qualité et la fiabilité des données; Collaborer étroitement avec les équipes IT et métier. Profil Compétences techniques Développement de pipelines de données : créer et maintenir des pipelines pour automatiser le flux de données, en garantissant leur intégrité et leur disponibilité. Cela inclut la gestion et la configuration des tâches ETL; Automatisation et intégration : automatiser les tâches répétitives et intégrer les données issues de diverses sources pour alimenter les tableaux de bord et les rapports; Sécurité et conformité : assurer la sécurité et la conformité des données en appliquant les meilleures pratiques et en respectant les réglementations en vigueur; Veille technologique : rester informé des nouvelles technologies, des tendances et des meilleures pratiques en matière de gestion des données; Solide expérience dans la gestion et l’exploitation de bases de données MS SQL et PostgreSQL, incluant la modélisation de données et l’écriture de scripts et de composants personnalisés en C#; SSIS (SQL Server Integration Services) : Développement et maintenance de flux ETL pour automatiser l’extraction, la transformation et le chargement des données depuis diverses sources; SSRS (SQL Server Reporting Services) : Conception de rapports interactifs et dynamiques, création de visualisations et diffusion de rapports automatisés pour répondre aux besoins métier; Qlik (QlikView / Qlik Sense) : Développement d’applications de visualisation de données interactives, conception de dashboards intuitifs et mise à disposition des données avec des contraintes RGPD; Gestion du code source via GIT; Connaissances en GitLab; Connaissance et expérience dans le développement d’API REST et SOAP; Expérience en méthodologie Agile (Scrum). Compétences comportementales Capacité et volonté de se familiariser avec les outils analytiques existants afin de les exploiter et de les faire évoluer; Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences; Compétences en résolution de problèmes; Participation aux choix techniques; Être force de proposition sur l’utilisation des « best practices »; Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire; Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes; Autonomie et esprit d’initiative; Respect de la confidentialité; Organisation, méthode et rigueur; Esprit critique. Atouts Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.); Expérience au sein d'une administration publique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00037007",
        "Qui recrute ?": "La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique.Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes.Le pôle se structure autour de quatre services :Service informatique ;Service méthodologie et projets ;Service épidémiologie et statistiques ;Service coordination plans nationaux.",
        "Missions": "Collecter et extraire les données à partir de diverses sources;Nettoyer, structurer et préparer les données pour les analyses;Réaliser des analyses statistiques et exploratoires;Identifier des tendances, corrélations et indicateurs clés;Concevoir des rapports, graphiques et tableaux de bord interactifs;Contrôler et assurer la qualité et la fiabilité des données;Collaborer étroitement avec les équipes IT et métier.",
        "Profil": "Compétences techniques Développement de pipelines de données : créer et maintenir des pipelines pour automatiser le flux de données, en garantissant leur intégrité et leur disponibilité. Cela inclut la gestion et la configuration des tâches ETL;Automatisation et intégration : automatiser les tâches répétitives et intégrer les données issues de diverses sources pour alimenter les tableaux de bord et les rapports;Sécurité et conformité : assurer la sécurité et la conformité des données en appliquant les meilleures pratiques et en respectant les réglementations en vigueur;Veille technologique : rester informé des nouvelles technologies, des tendances et des meilleures pratiques en matière de gestion des données;Solide expérience dans la gestion et l’exploitation de bases de données MS SQL et PostgreSQL, incluant la modélisation de données et l’écriture de scripts et de composants personnalisés en C#;SSIS (SQL Server Integration Services) : Développement et maintenance de flux ETL pour automatiser l’extraction, la transformation et le chargement des données depuis diverses sources;SSRS (SQL Server Reporting Services) : Conception de rapports interactifs et dynamiques, création de visualisations et diffusion de rapports automatisés pour répondre aux besoins métier;Qlik (QlikView / Qlik Sense) : Développement d’applications de visualisation de données interactives, conception de dashboards intuitifs et mise à disposition des données avec des contraintes RGPD;Gestion du code source via GIT;Connaissances en GitLab;Connaissance et expérience dans le développement d’API REST et SOAP;Expérience en méthodologie Agile (Scrum). Compétences comportementales Capacité et volonté de se familiariser avec les outils analytiques existants afin de les exploiter et de les faire évoluer;Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences;Compétences en résolution de problèmes;Participation aux choix techniques;Être force de proposition sur l’utilisation des « best practices »;Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire;Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes;Autonomie et esprit d’initiative;Respect de la confidentialité;Organisation, méthode et rigueur;Esprit critique. Atouts Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.);Expérience au sein d'une administration publique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-23T02:09:10.344052"
    },
    {
        "Title": "Surveillant-Médiateur culturel (m/f) (réf. E00037019)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juillet/20250722-surveillantmdiateurculturelmfr-397260.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (20%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Musée national d’archéologie, d’histoire et d’art",
        "Application Deadline": "03/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 03/09/2025 Ministère Ministère de la Culture Administration/Organisme Musée national d’archéologie, d’histoire et d’art Lieu Luxembourg ville Tâche Tâche à temps partiel (20%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00037019 Qui recrute ? Musée national d’archéologie, d’histoire et d’art Missions Le médiateur culturel établit un dialogue entre le public et l'oeuvre artistique ou l'objet historique exposé, tout en assurant une orientation dans le musée et une surveillance des lieux. Ses activités sont : Accueil et prise en charge du visiteur, orientation dans le bâtiment et vers les œuvres qui pourraient intéresser, etc.; Visites guidées dans les collections permanentes et temporaires; Participation à des manifestations culturelles ponctuelles (Luxembourg Museum Days, Nuit des musées, Journée portes ouvertes, etc.); Surveillance dans les salles de musée. Profil Compétences techniques Bonnes connaissances dans son domaine d'activités (archéologie, histoire, histoire de l'art, arts décoratifs et populaires, etc.)ainsi qu'une expérience dans le domaine de l'éducation ou de la pédagogie; Connaissances linguistiques dans les principales langues en usage dans le pays (luxembourgeois, allemand, français, anglais); Pouvoir effectuer des recherches dans le cadre de la préparation de son travail et disposer de bonnes compétences rédactionnelles. Savoir utiliser les logiciels informatiques usuels (Microsoft Office). Compétences comportementales Être apte à présenter les collections permanentes et les expositions temporaires d'une manière claire, précise et fluide dans les principales langues en usage dans le pays; Être flexible et faire preuve de rigueur et d'adaptation dans l'organisation de ses tâches; Avoir de bonnes compétences pédagogiques et diplomatiques; Être extraverti et curieux; Être à l’écoute des besoins et des attentes du public; Savoir accueillir, écouter, présenter et communiquer efficacement; Être capable de travailler de manière autonome tout en collaborant au sein d’une équipe; Posséder de solides compétences relationnelles, tant avec les interlocuteurs internes qu’avec le public du musée; Être disposé de travailler principalement le weekend. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature03/09/2025MinistèreMinistère de la CultureAdministration/OrganismeMusée national d’archéologie, d’histoire et d’artLieuLuxembourg villeTâcheTâche à temps partiel (20%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00037019",
        "Qui recrute ?": " Musée national d’archéologie, d’histoire et d’art ",
        "Missions": "Le médiateur culturel établit un dialogue entre le public et l'oeuvre artistique ou l'objet historique exposé, tout en assurant une orientation dans le musée et une surveillance des lieux.Ses activités sont :Accueil et prise en charge du visiteur, orientation dans le bâtiment et vers les œuvres qui pourraient intéresser, etc.;Visites guidées dans les collections permanentes et temporaires;Participation à des manifestations culturelles ponctuelles (Luxembourg Museum Days, Nuit des musées, Journée portes ouvertes, etc.);Surveillance dans les salles de musée.",
        "Profil": "Compétences techniques Bonnes connaissances dans son domaine d'activités (archéologie, histoire, histoire de l'art, arts décoratifs et populaires, etc.)ainsi qu'une expérience dans le domaine de l'éducation ou de la pédagogie;Connaissances linguistiques dans les principales langues en usage dans le pays (luxembourgeois, allemand, français, anglais);Pouvoir effectuer des recherches dans le cadre de la préparation de son travail et disposer de bonnes compétences rédactionnelles.Savoir utiliser les logiciels informatiques usuels (Microsoft Office). Compétences comportementales Être apte à présenter les collections permanentes et les expositions temporaires d'une manière claire, précise et fluide dans les principales langues en usage dans le pays;Être flexible et faire preuve de rigueur et d'adaptation dans l'organisation de ses tâches;Avoir de bonnes compétences pédagogiques et diplomatiques;Être extraverti et curieux;Être à l’écoute des besoins et des attentes du public;Savoir accueillir, écouter, présenter et communiquer efficacement;Être capable de travailler de manière autonome tout en collaborant au sein d’une équipe;Posséder de solides compétences relationnelles, tant avec les interlocuteurs internes qu’avec le public du musée;Être disposé de travailler principalement le weekend.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-23T02:09:10.344078"
    },
    {
        "Title": "Inspecteur du travail (m/f) (réf. F00037001)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juillet/20250722-inspecteurdutravailmfrff000370-396831.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Inspection du travail et des mines",
        "Application Deadline": "29/07/2025",
        "Nationality": "Être ressortissant UE",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 29/07/2025 Ministère Ministère du Travail Administration/Organisme Inspection du travail et des mines Lieu Strassen Tâche Tâche complète Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. F00037001 Qui recrute ? Inspection du travail et des mines Missions Garantir une assistance pour les unités organisationnelles: Assurer une assistance au niveau de l'accueil physique et téléphonique; Veiller au respect des normes en matière de sécurité et de santé au travail, en matière d’établissements classés et autres matières tombant sous les compétences de l’administration; Conseiller et assister les salariés, les employeurs et autres intervenants en matière de conditions de travail, de sécurité et santé au travail, d’établissements classés et toutes autres matières tombant sous les compétences de l’administration; Effectuer des contrôles, respectivement des inspections en matière de conditions de travail, de sécurité publique, de sécurité et santé au travail, d’établissements classés et toutes autres matières tombant sous les compétences. De l’administration: Proposer à sa hiérarchie les mesures à ordonner, respectivement ordonner soi-même les mesures nécessaires aux fins de régularisation des non-conformité, infractions, etc. constatées; Gérer, traiter, analyser et assurer le suivi des dossiers et projets; Organiser, respectivement participer aux réunions relatives aux dossiers et projets à gérer; Rédiger les courriers et autres documents en relation avec les dossiers et projets traités; Identifier les manquements, respectivement déficiences, effectuer des propositions d’amélioration, élaborer et participer à la mise à jour des dispositions légales, réglementaires, administratives et des documents techniques (conditions types, etc.) nécessaires au bon déroulement des tâches de l’administration; Enquêter suite aux accidents de travail. Gérer et analyser les données/informations recueillies et la documentation: Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées; Tenir à jour des données et des bases de données. Profil Compétences techniques Législations et réglementation: Connaître la législation, la réglementation, les documents techniques, etc. relatives aux compétences et attributions de l'administration. Procédures internes/méthodologie: Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration; Connaître le fonctionnement et l'organisation interne de l'administration ainsi que l'organigramme avec les différents services et attributions du personnel. Aptitudes techniques: Savoir appliquer la législation, la règlementation et documents techniques dans les matières traitées; Savoir rechercher, assimiler et comprendre les informations techniques relatifs aux dossiers et projets traités; Savoir appliquer la législation et la réglementation en matière de conditions de travail et de sécurité et santé au travail dans le cadre du traitement des dossiers de contrôles, des plaintes et des enquêtes portant sur les accidents du travail; Connaitre et comprendre le fonctionnement technique des mesures sécuritaires existantes dans les entreprises / établissements et sur les chantiers afin de garantir la sécurité et la santé des salariés; Connaitre et comprendre le fonctionnement technique des mesures sécuritaires supplémentaires à mettre en place dans les entreprises / établissements et sur les chantiers suites aux contrôles afin de garantir la sécurité et la santé des salariés; Savoir gérer des situations de conflit. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature29/07/2025MinistèreMinistère du TravailAdministration/OrganismeInspection du travail et des minesLieuStrassenTâcheTâche complèteType de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.F00037001",
        "Qui recrute ?": " Inspection du travail et des mines ",
        "Missions": "Garantir une assistance pour les unités organisationnelles:Assurer une assistance au niveau de l'accueil physique et téléphonique;Veiller au respect des normes en matière de sécurité et de santé au travail, en matière d’établissements classés et autres matières tombant sous les compétences de l’administration;Conseiller et assister les salariés, les employeurs et autres intervenants en matière de conditions de travail, de sécurité et santé au travail, d’établissements classés et toutes autres matières tombant sous les compétences de l’administration;Effectuer des contrôles, respectivement des inspections en matière de conditions de travail, de sécurité publique, de sécurité et santé au travail, d’établissements classés et toutes autres matières tombant sous les compétences.De l’administration:Proposer à sa hiérarchie les mesures à ordonner, respectivement ordonner soi-même les mesures nécessaires aux fins de régularisation des non-conformité, infractions, etc. constatées;Gérer, traiter, analyser et assurer le suivi des dossiers et projets;Organiser, respectivement participer aux réunions relatives aux dossiers et projets à gérer;Rédiger les courriers et autres documents en relation avec les dossiers et projets traités;Identifier les manquements, respectivement déficiences, effectuer des propositions d’amélioration, élaborer et participer à la mise à jour des dispositions légales, réglementaires, administratives et des documents techniques (conditions types, etc.) nécessaires au bon déroulement des tâches de l’administration;Enquêter suite aux accidents de travail.Gérer et analyser les données/informations recueillies et la documentation:Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées;Tenir à jour des données et des bases de données.",
        "Profil": "Compétences techniques Législations et réglementation:Connaître la législation, la réglementation, les documents techniques, etc. relatives aux compétences et attributions de l'administration.Procédures internes/méthodologie:Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration;Connaître le fonctionnement et l'organisation interne de l'administration ainsi que l'organigramme avec les différents services et attributions du personnel.Aptitudes techniques:Savoir appliquer la législation, la règlementation et documents techniques dans les matières traitées;Savoir rechercher, assimiler et comprendre les informations techniques relatifs aux dossiers et projets traités;Savoir appliquer la législation et la réglementation en matière de conditions de travail et de sécurité et santé au travail dans le cadre du traitement des dossiers de contrôles, des plaintes et des enquêtes portant sur les accidents du travail;Connaitre et comprendre le fonctionnement technique des mesures sécuritaires existantes dans les entreprises / établissements et sur les chantiers afin de garantir la sécurité et la santé des salariés;Connaitre et comprendre le fonctionnement technique des mesures sécuritaires supplémentaires à mettre en place dans les entreprises / établissements et sur les chantiers suites aux contrôles afin de garantir la sécurité et la santé des salariés;Savoir gérer des situations de conflit. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-23T02:09:10.344251"
    },
    {
        "Title": "Analyste Business Intelligence (m/f) (réf. M00037018) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250722-analystebusinessintelligencemf-397256.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "21/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 21/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00037018 Qui recrute ? La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique. Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes. Le pôle se structure autour de quatre services: Service informatique; Service méthodologie et projets; Service épidémiologie et statistiques; Service coordination plans nationaux. Missions L’équipe Données et Analyses est chargée de l’ensemble des activités liées à la collecte, au traitement, au stockage, au partage et à l’utilisation des données de la Direction de la santé. Les missions de l’analyste BI sont les suivantes: Interagir avec les métiers de la « santé publique », les utilisateurs, pour déterminer leurs besoins et traduire leurs raisonnements et concepts abstraits en solutions pratiques; Concevoir, développer et maintenir des tableaux de bord et rapports sur base des demandes/indicateurs définis par les différents Pôles/Divisions/Services; S’assurer que la solution réalisée corresponde aux besoins et respecte les exigences et contraintes définies (p.ex. RGPD); Assurer la qualité et la maintenance des tableaux de bord (corrective, y compris la détection de problèmes liées à la qualité de la donnée, intégration de nouvelles données, ou non importation des données), l’analyse des incidents et des demandes de changements; Organiser la mise à disposition et le partage de ces indicateurs clés avec les personnes intéressées et concernées pour faciliter la prise de décision « data-driven »; Faire évoluer et améliorer les processus et systèmes décisionnels en effectuant de la veille technologique; Travailler en collaboration avec le Service informatique, le métier et les équipes du CTIE. Profil Compétences techniques Maîtrise des concepts suivants: Modélisation des données et des principes associés aux systèmes OLTP et OLAP; Connaissance des bases de données relationnelles (ex.MS-SQL, PostgreSQL, Oracle) et non relationnelles; Compréhension des architectures Data (data warehouses, data marts) et des concepts de gouvernance des données (collecte, qualité, sécurité, conformité réglementaire). Maîtrise d’outils BI: Solutions d’intégration et de traitement des données (ex.SSIS); Outils de data visualisation, en particulier Qlik Sense (Design & Architecture); Outils de catalogue des données et de traçabilité (ex. DataEdo). Compétences transverses: Bonne connaissance des systèmes décisionnels et de l’analyse des données; Maîtrise des bonnes pratiques en visualisation des données; Compréhension des standards de sécurité des données (ex. pseudonymisation, anonymisation, contrôle d’accès); Expérience avec les outils de monitoring des flux de données; Connaissance des méthodologies agiles (ex. Scrum, Kanban, etc.) et des outils de gestion du code (ex. GitLab). Compétences rédactionnelles et documentation: Aptitude à produire une documentation claire et structurée (systèmes, processus, gouvernance, standards) et en maintenir la mise à jour. Compétences comportementales Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences; Compétences en résolution de problèmes et en débogage; Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire; Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes; Autonomie et esprit d’initiative; Respect de la confidentialité; Organisation, méthode et rigueur; Esprit critique. Atouts Expérience/Maîtrise de la gouvernance de données; Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.); Expérience au sein d'une administration publique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature21/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00037018",
        "Qui recrute ?": "La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique.Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes.Le pôle se structure autour de quatre services: Service informatique;Service méthodologie et projets;Service épidémiologie et statistiques;Service coordination plans nationaux. ",
        "Missions": "L’équipe Données et Analyses est chargée de l’ensemble des activités liées à la collecte, au traitement, au stockage, au partage et à l’utilisation des données de la Direction de la santé.Les missions de l’analyste BI sont les suivantes:Interagir avec les métiers de la « santé publique », les utilisateurs, pour déterminer leurs besoins et traduire leurs raisonnements et concepts abstraits en solutions pratiques;Concevoir, développer et maintenir des tableaux de bord et rapports sur base des demandes/indicateurs définis par les différents Pôles/Divisions/Services;S’assurer que la solution réalisée corresponde aux besoins et respecte les exigences et contraintes définies (p.ex. RGPD);Assurer la qualité et la maintenance des tableaux de bord (corrective, y compris la détection de problèmes liées à la qualité de la donnée, intégration de nouvelles données, ou non importation des données), l’analyse des incidents et des demandes de changements;Organiser la mise à disposition et le partage de ces indicateurs clés avec les personnes intéressées et concernées pour faciliter la prise de décision « data-driven »;Faire évoluer et améliorer les processus et systèmes décisionnels en effectuant de la veille technologique;Travailler en collaboration avec le Service informatique, le métier et les équipes du CTIE.",
        "Profil": "Compétences techniques Maîtrise des concepts suivants:Modélisation des données et des principes associés aux systèmes OLTP et OLAP;Connaissance des bases de données relationnelles (ex.MS-SQL, PostgreSQL, Oracle) et non relationnelles;Compréhension des architectures Data (data warehouses, data marts) et des concepts de gouvernance des données (collecte, qualité, sécurité, conformité réglementaire).Maîtrise d’outils BI:Solutions d’intégration et de traitement des données (ex.SSIS);Outils de data visualisation, en particulier Qlik Sense (Design & Architecture);Outils de catalogue des données et de traçabilité (ex. DataEdo).Compétences transverses:Bonne connaissance des systèmes décisionnels et de l’analyse des données;Maîtrise des bonnes pratiques en visualisation des données;Compréhension des standards de sécurité des données (ex. pseudonymisation, anonymisation, contrôle d’accès);Expérience avec les outils de monitoring des flux de données;Connaissance des méthodologies agiles (ex. Scrum, Kanban, etc.) et des outils de gestion du code (ex. GitLab).Compétences rédactionnelles et documentation:Aptitude à produire une documentation claire et structurée (systèmes, processus, gouvernance, standards) et en maintenir la mise à jour. Compétences comportementales Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences;Compétences en résolution de problèmes et en débogage;Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire;Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes;Autonomie et esprit d’initiative;Respect de la confidentialité;Organisation, méthode et rigueur;Esprit critique. Atouts Expérience/Maîtrise de la gouvernance de données;Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.);Expérience au sein d'une administration publique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-23T02:09:10.344395"
    },
    {
        "Title": "Juriste (m/f) (réf. CGDIS001995-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250722-juristemfrfcgdis001995e-396718.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "14/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 14/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. CGDIS001995-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est d’assurer un appui juridique transversal à la Direction générale dans la conduite stratégique et opérationnelle du CGDIS ainsi que de garantir la conformité juridique des activités de l’établissement public et d’accompagner la prise de décision à tous les niveaux. : Assister directement le Directeur général dans toutes les matières juridiques relatives aux missions, à la gouvernance et au fonctionnement du CGDIS; Fournir des avis sur les enjeux juridiques liés aux orientations stratégiques, aux réformes législatives ou aux projets sensibles; Veiller à la conformité des décisions, procédures et actes du CGDIS avec le droit applicable; Rédiger, analyser ou valider des conventions, contrats, protocoles d’accord, règlements internes, notes juridiques; Suivre les dossiers contentieux et précontentieux impliquant le CGDIS; Préparer les argumentaires juridiques et coordonner les échanges avec les conseils externes et les juridictions; Assurer une veille active sur les évolutions législatives et réglementaires, notamment en droit public, droit administratif, droit des marchés publics, droit de la fonction publique, droit disciplinaire et du droit en général; Anticiper les impacts potentiels sur l’organisation et les pratiques du CGDIS; Assurer la coordination juridique entre la Direction générale et les autres directions ou services tout en conseillant les services internes sur leurs pratiques juridiques (ressources humaines, marchés publics, patrimoine, relations contractuelles, etc.); Participer à la rédaction de projets de lois, règlements grand-ducaux ou arrêtés ministériels concernant le CGDIS en étroite collaboration avec la Direction générale de la sécurité civile du Ministère des affaires intérieures; Contribuer à la formalisation des positions juridiques du CGDIS auprès des ministères ou partenaires institutionnels; Veiller au respect du cadre légal des traitements et de la réglementation relative à la protection des données à caractère personnel au sein du CGDIS et assurer la veille juridique; Participer à la rédaction de la documentation destinée à assurer le respect de la législation en matière de protection des données à caractère personnel; Informer et conseiller les personnes chargées de la mise en oeuvre des traitements; Assurer le suivi du registre des traitements et aider le responsable du traitement à tenir un registre actualisé des activités de traitement; Participer à la diffusion d'une culture de la protection des données au sein du CGDIS et à la sensibilisation des agents. Profil Compétences techniques Disposer d’une parfaite expertise en droit public et administratif luxembourgeois; Avoir d’excellentes capacités rédactionnelles et de synthèse; Être en mesure de conseiller la direction sur des dossiers sensibles ou complexes; Avoir le sens de la confidentialité et une rigueur professionnelle; Savoir travailler de manière autonome; Savoir identifier, analyser, prioriser et synthétiser les informations; Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction similaire; Connaître le fonctionnement du CGDIS ainsi que ses lois et réglementations. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature14/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.CGDIS001995-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est d’assurer un appui juridique transversal à la Direction générale dans la conduite stratégique et opérationnelle du CGDIS ainsi que de garantir la conformité juridique des activités de l’établissement public et d’accompagner la prise de décision à tous les niveaux. : Assister directement le Directeur général dans toutes les matières juridiques relatives aux missions, à la gouvernance et au fonctionnement du CGDIS;Fournir des avis sur les enjeux juridiques liés aux orientations stratégiques, aux réformes législatives ou aux projets sensibles;Veiller à la conformité des décisions, procédures et actes du CGDIS avec le droit applicable;Rédiger, analyser ou valider des conventions, contrats, protocoles d’accord, règlements internes, notes juridiques;Suivre les dossiers contentieux et précontentieux impliquant le CGDIS;Préparer les argumentaires juridiques et coordonner les échanges avec les conseils externes et les juridictions;Assurer une veille active sur les évolutions législatives et réglementaires, notamment en droit public, droit administratif, droit des marchés publics, droit de la fonction publique, droit disciplinaire et du droit en général;Anticiper les impacts potentiels sur l’organisation et les pratiques du CGDIS;Assurer la coordination juridique entre la Direction générale et les autres directions ou services tout en conseillant les services internes sur leurs pratiques juridiques (ressources humaines, marchés publics, patrimoine, relations contractuelles, etc.);Participer à la rédaction de projets de lois, règlements grand-ducaux ou arrêtés ministériels concernant le CGDIS en étroite collaboration avec la Direction générale de la sécurité civile du Ministère des affaires intérieures;Contribuer à la formalisation des positions juridiques du CGDIS auprès des ministères ou partenaires institutionnels;Veiller au respect du cadre légal des traitements et de la réglementation relative à la protection des données à caractère personnel au sein du CGDIS et assurer la veille juridique;Participer à la rédaction de la documentation destinée à assurer le respect de la législation en matière de protection des données à caractère personnel;Informer et conseiller les personnes chargées de la mise en oeuvre des traitements;Assurer le suivi du registre des traitements et aider le responsable du traitement à tenir un registre actualisé des activités de traitement;Participer à la diffusion d'une culture de la protection des données au sein du CGDIS et à la sensibilisation des agents.",
        "Profil": "Compétences techniques Disposer d’une parfaite expertise en droit public et administratif luxembourgeois;Avoir d’excellentes capacités rédactionnelles et de synthèse;Être en mesure de conseiller la direction sur des dossiers sensibles ou complexes;Avoir le sens de la confidentialité et une rigueur professionnelle;Savoir travailler de manière autonome;Savoir identifier, analyser, prioriser et synthétiser les informations;Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction similaire;Connaître le fonctionnement du CGDIS ainsi que ses lois et réglementations.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-23T02:09:10.344430"
    },
    {
        "Title": "Juriste pour le département Coordination juridique (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250722-juristepourledpartementcoordin-397252.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "12/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 12/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Justice Qui recrute ? Caisse nationale de santé Missions Adapter et rédiger les statuts de la Caisse nationale de santé ; Participer aux négociations conventionnelles avec les différents prestataires de soins de santé ; Réaliser des recherches et des analyses juridiques; Rédiger des courriers et des avis juridiques en droit de la sécurité sociale nationale et internationale, droit administratif ou toute autre matière ayant un impact sur la Caisse nationale de santé; Représenter la Caisse nationale de santé devant les juridictions de sécurité sociale, judiciaires ou toute autre instance; Conseiller et assister les équipes opérationnelles; Participer à la gestion administrative journalière du département. Profil Compétences techniques Maîtriser les outils bureautiques courants ; Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes ; Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances ; Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes ; Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public ; Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés ; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes ; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement ; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Le certificat de formation complémentaire en droit luxembourgeois (CCDL) et l'inscription au Barreau constituent un atout; Une expérience confirmée en tant qu’avocat constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 août 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature12/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersJustice",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Adapter et rédiger les statuts de la Caisse nationale de santé ;Participer aux négociations conventionnelles avec les différents prestataires de soins de santé ;Réaliser des recherches et des analyses juridiques;Rédiger des courriers et des avis juridiques en droit de la sécurité sociale nationale et internationale, droit administratif ou toute autre matière ayant un impact sur la Caisse nationale de santé;Représenter la Caisse nationale de santé devant les juridictions de sécurité sociale, judiciaires ou toute autre instance;Conseiller et assister les équipes opérationnelles;Participer à la gestion administrative journalière du département.",
        "Profil": "Compétences techniques Maîtriser les outils bureautiques courants ;Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes ;Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances ;Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes ;Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public ;Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés ;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes ;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement ;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Le certificat de formation complémentaire en droit luxembourgeois (CCDL) et l'inscription au Barreau constituent un atout;Une expérience confirmée en tant qu’avocat constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 août 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-23T02:09:10.344439"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250722-spcialisteenscienceshumainesmf-396699.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "20/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 20/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen - Annexe Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser la gestion de l’hétérogénéité en classe; Savoir structurer une leçon d'enseignement et une activité d'apprentissage; Savoir définir un objectif et l'opérationnaliser; Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; S’engager dans des projets visant le développement de la qualité au sein du CDI; Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée; Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg; Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités; Être capable de travailler en autonomie; Savoir communiquer et coopérer avec un nombre élevé de partenaires; Faire preuve de conscience et d'éthique professionnelles; Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Servir de modèle par son propre engagement et sa probité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 août 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature20/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen - Annexe DifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser la gestion de l’hétérogénéité en classe;Savoir structurer une leçon d'enseignement et une activité d'apprentissage;Savoir définir un objectif et l'opérationnaliser;Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;S’engager dans des projets visant le développement de la qualité au sein du CDI;Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée;Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg;Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités;Être capable de travailler en autonomie;Savoir communiquer et coopérer avec un nombre élevé de partenaires;Faire preuve de conscience et d'éthique professionnelles;Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Servir de modèle par son propre engagement et sa probité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 août 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-23T02:09:10.344447"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250722-psychologueexpertenscienceshum-396709.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "20/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDD jusqu'au 14 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 20/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe Differdange Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDD jusqu'au 14 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 août 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature20/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe DifferdangeTâcheTâche complèteNombre de postes vacants2Type de contratCDD jusqu'au 14 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 août 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-23T02:09:10.344455"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f) (réf. F00037000)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250722-spcialisteenscienceshumainesmf-396697.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "20/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 20/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen - Annexe Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037000 Qui recrute ? Centre pour le développement intellectuel Missions L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser la gestion de l’hétérogénéité en classe; Savoir structurer une leçon d'enseignement et une activité d'apprentissage; Savoir définir un objectif et l'opérationnaliser; Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; S’engager dans des projets visant le développement de la qualité au sein du CDI; Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée; Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg; Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités; Être capable de travailler en autonomie; Savoir communiquer et coopérer avec un nombre élevé de partenaires; Faire preuve de conscience et d'éthique professionnelles; Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Servir de modèle par son propre engagement et sa probité. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature20/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen - Annexe DifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037000",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser la gestion de l’hétérogénéité en classe;Savoir structurer une leçon d'enseignement et une activité d'apprentissage;Savoir définir un objectif et l'opérationnaliser;Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;S’engager dans des projets visant le développement de la qualité au sein du CDI;Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée;Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg;Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités;Être capable de travailler en autonomie;Savoir communiquer et coopérer avec un nombre élevé de partenaires;Faire preuve de conscience et d'éthique professionnelles;Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Servir de modèle par son propre engagement et sa probité.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-23T02:09:10.344463"
    },
    {
        "Title": "Inspecteur-vétérinaire en santé animale (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250722-inspecteurvtrinaireensantanima-396779.html",
        "Education Level": "Master",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (60%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "29/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 29/07/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Strassen Tâche Tâche à temps partiel (60%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Missions En tant qu’Inspecteur-vétérinaire en santé animale, vous contribuerez à l'application de la législation nationale et européenne en matière de santé animale, de zoonoses et de bien-être animal, en veillant à son respect et à sa mise en œuvre effective. Gérer la certification des échanges intracommunautaires et des exportations vers les pays tiers ; Assurer la surveillance des échanges intracommunautaires d’animaux en provenance d’autres États membres et des importations depuis les pays tiers ; Effectuer des contrôles pour garantir le bien-être des animaux dans les élevages ; Contribuer à l’élaboration des plans d’éradication, de surveillance et de lutte contre les maladies animales, conformément à la législation ; Suivre l’évolution de la législation européenne sur la santé animale et les zoonoses et assurer sa mise en œuvre au niveau national ; Réaliser des prélèvements officiels dans le cadre des plans de surveillance des maladies animales et des zoonoses ; Participer à des groupes d’experts et groupes de travail, tant au niveau national qu’international ; Contribuer à la rédaction des réponses aux demandes de presse et questions parlementaires adressées au service ; Participer aux tours de garde au poste de contrôle frontalier. Profil Compétences techniques Connaissance de la législation en matière de santé et bien-être animal ; Connaissances dans les domaines suivants : la police sanitaire des animaux et le bien-être animal ; Maîtrise du système TRACES et de son utilisation dans le cadre des missions ; Capacité de jugement dans le domaine du bien-être animal ; Excellentes compétences rédactionnelles et aisance à l’oral ; Bonne maîtrise des outils informatiques courants ; Capacité à travailler en anglais (écrit et oral) ; Aisance dans la gestion documentaire et la rédaction de procédures. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente ; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ; Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes ; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience en pratique vétérinaire des animaux de rente ; La connaissance de la norme ISO 17020 ; Un 2ième master ou autre spécialité dans un domaine de la médecine vétérinaire. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine vétérinaire ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 juillet 2025 et envoyez les documents demandés par courriel à personnel@alva.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature29/07/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuStrassenTâcheTâche à temps partiel (60%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAgriculture et Viticulture",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. ",
        "Missions": "En tant qu’Inspecteur-vétérinaire en santé animale, vous contribuerez à l'application de la législation nationale et européenne en matière de santé animale, de zoonoses et de bien-être animal, en veillant à son respect et à sa mise en œuvre effective. Gérer la certification des échanges intracommunautaires et des exportations vers les pays tiers ;Assurer la surveillance des échanges intracommunautaires d’animaux en provenance d’autres États membres et des importations depuis les pays tiers ;Effectuer des contrôles pour garantir le bien-être des animaux dans les élevages ;Contribuer à l’élaboration des plans d’éradication, de surveillance et de lutte contre les maladies animales, conformément à la législation ;Suivre l’évolution de la législation européenne sur la santé animale et les zoonoses et assurer sa mise en œuvre au niveau national ;Réaliser des prélèvements officiels dans le cadre des plans de surveillance des maladies animales et des zoonoses ;Participer à des groupes d’experts et groupes de travail, tant au niveau national qu’international ;Contribuer à la rédaction des réponses aux demandes de presse et questions parlementaires adressées au service ;Participer aux tours de garde au poste de contrôle frontalier.",
        "Profil": "Compétences techniques Connaissance de la législation en matière de santé et bien-être animal ;Connaissances dans les domaines suivants : la police sanitaire des animaux et le bien-être animal ;Maîtrise du système TRACES et de son utilisation dans le cadre des missions ;Capacité de jugement dans le domaine du bien-être animal ;Excellentes compétences rédactionnelles et aisance à l’oral ;Bonne maîtrise des outils informatiques courants ;Capacité à travailler en anglais (écrit et oral) ;Aisance dans la gestion documentaire et la rédaction de procédures. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente ;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ;Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes ;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience en pratique vétérinaire des animaux de rente ;La connaissance de la norme ISO 17020 ;Un 2ième master ou autre spécialité dans un domaine de la médecine vétérinaire.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine vétérinaire ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 juillet 2025 et envoyez les documents demandés par courriel àpersonnel@alva.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-23T02:09:10.344498"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250722-educateurgradumf-396785.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région Rédange",
        "Application Deadline": "29/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 mars 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 29/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région Rédange Lieu Rédange (Région 13) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 mars 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région REDANGE Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 juillet 2025 et envoyez les documents demandés par courriel à Christine.Scheffen@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature29/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région RédangeLieuRédange (Région 13)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 mars 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région REDANGE ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 juillet 2025 et envoyez les documents demandés par courriel àChristine.Scheffen@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-23T02:09:10.344506"
    },
    {
        "Title": "Inspecteur-vétérinaire en santé animale (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250722-inspecteurvtrinaireensantanima-396777.html",
        "Education Level": "Master",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (60%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "29/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 29/07/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Strassen Tâche Tâche à temps partiel (60%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Missions En tant qu’Inspecteur-vétérinaire en santé animale, vous contribuerez à l'application de la législation nationale et européenne en matière de santé animale, de zoonoses et de bien-être animal, en veillant à son respect et à sa mise en œuvre effective. Gérer la certification des échanges intracommunautaires et des exportations vers les pays tiers ; Assurer la surveillance des échanges intracommunautaires d’animaux en provenance d’autres États membres et des importations depuis les pays tiers ; Effectuer des contrôles pour garantir le bien-être des animaux dans les élevages ; Contribuer à l’élaboration des plans d’éradication, de surveillance et de lutte contre les maladies animales, conformément à la législation ; Suivre l’évolution de la législation européenne sur la santé animale et les zoonoses et assurer sa mise en œuvre au niveau national ; Réaliser des prélèvements officiels dans le cadre des plans de surveillance des maladies animales et des zoonoses ; Participer à des groupes d’experts et groupes de travail, tant au niveau national qu’international ; Contribuer à la rédaction des réponses aux demandes de presse et questions parlementaires adressées au service ; Participer aux tours de garde au poste de contrôle frontalier. Profil Compétences techniques Connaissance de la législation en matière de santé et bien-être animal ; Connaissances dans les domaines suivants : la police sanitaire des animaux et le bien-être animal ; Maîtrise du système TRACES et de son utilisation dans le cadre des missions ; Capacité de jugement dans le domaine du bien-être animal ; Excellentes compétences rédactionnelles et aisance à l’oral ; Bonne maîtrise des outils informatiques courants ; Capacité à travailler en anglais (écrit et oral) ; Aisance dans la gestion documentaire et la rédaction de procédures. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente ; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ; Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes ; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience en pratique vétérinaire des animaux de rente ; La connaissance de la norme ISO 17020 ; Un 2ième master ou autre spécialité dans un domaine de la médecine vétérinaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine vétérinaire ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 juillet 2025 et envoyez les documents demandés par courriel à personnel@alva.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature29/07/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuStrassenTâcheTâche à temps partiel (60%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAgriculture et Viticulture",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. ",
        "Missions": "En tant qu’Inspecteur-vétérinaire en santé animale, vous contribuerez à l'application de la législation nationale et européenne en matière de santé animale, de zoonoses et de bien-être animal, en veillant à son respect et à sa mise en œuvre effective. Gérer la certification des échanges intracommunautaires et des exportations vers les pays tiers ;Assurer la surveillance des échanges intracommunautaires d’animaux en provenance d’autres États membres et des importations depuis les pays tiers ;Effectuer des contrôles pour garantir le bien-être des animaux dans les élevages ;Contribuer à l’élaboration des plans d’éradication, de surveillance et de lutte contre les maladies animales, conformément à la législation ;Suivre l’évolution de la législation européenne sur la santé animale et les zoonoses et assurer sa mise en œuvre au niveau national ;Réaliser des prélèvements officiels dans le cadre des plans de surveillance des maladies animales et des zoonoses ;Participer à des groupes d’experts et groupes de travail, tant au niveau national qu’international ;Contribuer à la rédaction des réponses aux demandes de presse et questions parlementaires adressées au service ;Participer aux tours de garde au poste de contrôle frontalier.",
        "Profil": "Compétences techniques Connaissance de la législation en matière de santé et bien-être animal ;Connaissances dans les domaines suivants : la police sanitaire des animaux et le bien-être animal ;Maîtrise du système TRACES et de son utilisation dans le cadre des missions ;Capacité de jugement dans le domaine du bien-être animal ;Excellentes compétences rédactionnelles et aisance à l’oral ;Bonne maîtrise des outils informatiques courants ;Capacité à travailler en anglais (écrit et oral) ;Aisance dans la gestion documentaire et la rédaction de procédures. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente ;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ;Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes ;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience en pratique vétérinaire des animaux de rente ;La connaissance de la norme ISO 17020 ;Un 2ième master ou autre spécialité dans un domaine de la médecine vétérinaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine vétérinaire ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 juillet 2025 et envoyez les documents demandés par courriel àpersonnel@alva.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-23T02:09:10.344514"
    },
    {
        "Title": "Data Analyst (m/f) (réf. E00037005) (réf. F00037006)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250722-dataanalystmfrfe00037005rff000-397062.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "21/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 21/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00037006 Qui recrute ? La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique. Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes. Le pôle se structure autour de quatre services : Service informatique ; Service méthodologie et projets ; Service épidémiologie et statistiques ; Service coordination plans nationaux. Missions Collecter et extraire les données à partir de diverses sources; Nettoyer, structurer et préparer les données pour les analyses; Réaliser des analyses statistiques et exploratoires; Identifier des tendances, corrélations et indicateurs clés; Concevoir des rapports, graphiques et tableaux de bord interactifs; Contrôler et assurer la qualité et la fiabilité des données; Collaborer étroitement avec les équipes IT et métier. Profil Compétences techniques Développement de pipelines de données : créer et maintenir des pipelines pour automatiser le flux de données, en garantissant leur intégrité et leur disponibilité. Cela inclut la gestion et la configuration des tâches ETL; Automatisation et intégration : automatiser les tâches répétitives et intégrer les données issues de diverses sources pour alimenter les tableaux de bord et les rapports; Sécurité et conformité : assurer la sécurité et la conformité des données en appliquant les meilleures pratiques et en respectant les réglementations en vigueur; Veille technologique : rester informé des nouvelles technologies, des tendances et des meilleures pratiques en matière de gestion des données; Solide expérience dans la gestion et l’exploitation de bases de données MS SQL et PostgreSQL, incluant la modélisation de données et l’écriture de scripts et de composants personnalisés en C#; SSIS (SQL Server Integration Services) : Développement et maintenance de flux ETL pour automatiser l’extraction, la transformation et le chargement des données depuis diverses sources; SSRS (SQL Server Reporting Services) : Conception de rapports interactifs et dynamiques, création de visualisations et diffusion de rapports automatisés pour répondre aux besoins métier; Qlik (QlikView / Qlik Sense) : Développement d’applications de visualisation de données interactives, conception de dashboards intuitifs et mise à disposition des données avec des contraintes RGPD; Gestion du code source via GIT; Connaissances en GitLab; Connaissance et expérience dans le développement d’API REST et SOAP; Expérience en méthodologie Agile (Scrum). Compétences comportementales Capacité et volonté de se familiariser avec les outils analytiques existants afin de les exploiter et de les faire évoluer; Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences; Compétences en résolution de problèmes; Participation aux choix techniques; Être force de proposition sur l’utilisation des « best practices »; Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire; Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes; Autonomie et esprit d’initiative; Respect de la confidentialité; Organisation, méthode et rigueur; Esprit critique. Atouts Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.); Expérience au sein d'une administration publique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature21/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00037006",
        "Qui recrute ?": "La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique.Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes.Le pôle se structure autour de quatre services :Service informatique ;Service méthodologie et projets ;Service épidémiologie et statistiques ;Service coordination plans nationaux.",
        "Missions": "Collecter et extraire les données à partir de diverses sources;Nettoyer, structurer et préparer les données pour les analyses;Réaliser des analyses statistiques et exploratoires;Identifier des tendances, corrélations et indicateurs clés;Concevoir des rapports, graphiques et tableaux de bord interactifs;Contrôler et assurer la qualité et la fiabilité des données;Collaborer étroitement avec les équipes IT et métier.",
        "Profil": "Compétences techniques Développement de pipelines de données : créer et maintenir des pipelines pour automatiser le flux de données, en garantissant leur intégrité et leur disponibilité. Cela inclut la gestion et la configuration des tâches ETL;Automatisation et intégration : automatiser les tâches répétitives et intégrer les données issues de diverses sources pour alimenter les tableaux de bord et les rapports;Sécurité et conformité : assurer la sécurité et la conformité des données en appliquant les meilleures pratiques et en respectant les réglementations en vigueur;Veille technologique : rester informé des nouvelles technologies, des tendances et des meilleures pratiques en matière de gestion des données;Solide expérience dans la gestion et l’exploitation de bases de données MS SQL et PostgreSQL, incluant la modélisation de données et l’écriture de scripts et de composants personnalisés en C#;SSIS (SQL Server Integration Services) : Développement et maintenance de flux ETL pour automatiser l’extraction, la transformation et le chargement des données depuis diverses sources;SSRS (SQL Server Reporting Services) : Conception de rapports interactifs et dynamiques, création de visualisations et diffusion de rapports automatisés pour répondre aux besoins métier;Qlik (QlikView / Qlik Sense) : Développement d’applications de visualisation de données interactives, conception de dashboards intuitifs et mise à disposition des données avec des contraintes RGPD;Gestion du code source via GIT;Connaissances en GitLab;Connaissance et expérience dans le développement d’API REST et SOAP;Expérience en méthodologie Agile (Scrum). Compétences comportementales Capacité et volonté de se familiariser avec les outils analytiques existants afin de les exploiter et de les faire évoluer;Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences;Compétences en résolution de problèmes;Participation aux choix techniques;Être force de proposition sur l’utilisation des « best practices »;Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire;Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes;Autonomie et esprit d’initiative;Respect de la confidentialité;Organisation, méthode et rigueur;Esprit critique. Atouts Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.);Expérience au sein d'une administration publique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-23T02:09:10.344522"
    },
    {
        "Title": "Analyste Business Intelligence (m/f) (réf. M00037012) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250722-analystebusinessintelligencemf-397249.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "21/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00037012 Qui recrute ? La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique. Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes. Le pôle se structure autour de quatre services: Service informatique; Service méthodologie et projets; Service épidémiologie et statistiques; Service coordination plans nationaux. Missions L’équipe Données et Analyses est chargée de l’ensemble des activités liées à la collecte, au traitement, au stockage, au partage et à l’utilisation des données de la Direction de la santé. Les missions de l’analyste BI sont les suivantes: Interagir avec les métiers de la « santé publique », les utilisateurs, pour déterminer leurs besoins et traduire leurs raisonnements et concepts abstraits en solutions pratiques; Concevoir, développer et maintenir des tableaux de bord et rapports sur base des demandes/indicateurs définis par les différents Pôles/Divisions/Services; S’assurer que la solution réalisée corresponde aux besoins et respecte les exigences et contraintes définies (p.ex. RGPD); Assurer la qualité et la maintenance des tableaux de bord (corrective, y compris la détection de problèmes liées à la qualité de la donnée, intégration de nouvelles données, ou non importation des données), l’analyse des incidents et des demandes de changements; Organiser la mise à disposition et le partage de ces indicateurs clés avec les personnes intéressées et concernées pour faciliter la prise de décision « data-driven »; Faire évoluer et améliorer les processus et systèmes décisionnels en effectuant de la veille technologique; Travailler en collaboration avec le Service informatique, le métier et les équipes du CTIE. Profil Compétences techniques Maîtrise des concepts suivants: Modélisation des données et des principes associés aux systèmes OLTP et OLAP; Connaissance des bases de données relationnelles (ex.MS-SQL, PostgreSQL, Oracle) et non relationnelles; Compréhension des architectures Data (data warehouses, data marts) et des concepts de gouvernance des données (collecte, qualité, sécurité, conformité réglementaire). Maîtrise d’outils BI : Solutions d’intégration et de traitement des données (ex.SSIS); Outils de data visualisation, en particulier Qlik Sense (Design & Architecture); Outils de catalogue des données et de traçabilité (ex. DataEdo). Compétences transverses : Bonne connaissance des systèmes décisionnels et de l’analyse des données; Maîtrise des bonnes pratiques en visualisation des données; Compréhension des standards de sécurité des données (ex. pseudonymisation, anonymisation, contrôle d’accès); Expérience avec les outils de monitoring des flux de données; Connaissance des méthodologies agiles (ex. Scrum, Kanban, etc.) et des outils de gestion du code (ex. GitLab). Compétences rédactionnelles et documentation: Aptitude à produire une documentation claire et structurée (systèmes, processus, gouvernance, standards) et en maintenir la mise à jour. Compétences comportementales Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences; Compétences en résolution de problèmes et en débogage; Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire; Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes; Autonomie et esprit d’initiative; Respect de la confidentialité; Organisation, méthode et rigueur; Esprit critique. Atouts Expérience/Maîtrise de la gouvernance de données; Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.); Expérience au sein d'une administration publique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00037012",
        "Qui recrute ?": "La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique.Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes.Le pôle se structure autour de quatre services: Service informatique;Service méthodologie et projets;Service épidémiologie et statistiques;Service coordination plans nationaux. ",
        "Missions": "L’équipe Données et Analyses est chargée de l’ensemble des activités liées à la collecte, au traitement, au stockage, au partage et à l’utilisation des données de la Direction de la santé.Les missions de l’analyste BI sont les suivantes:Interagir avec les métiers de la « santé publique », les utilisateurs, pour déterminer leurs besoins et traduire leurs raisonnements et concepts abstraits en solutions pratiques;Concevoir, développer et maintenir des tableaux de bord et rapports sur base des demandes/indicateurs définis par les différents Pôles/Divisions/Services;S’assurer que la solution réalisée corresponde aux besoins et respecte les exigences et contraintes définies (p.ex. RGPD);Assurer la qualité et la maintenance des tableaux de bord (corrective, y compris la détection de problèmes liées à la qualité de la donnée, intégration de nouvelles données, ou non importation des données), l’analyse des incidents et des demandes de changements;Organiser la mise à disposition et le partage de ces indicateurs clés avec les personnes intéressées et concernées pour faciliter la prise de décision « data-driven »;Faire évoluer et améliorer les processus et systèmes décisionnels en effectuant de la veille technologique;Travailler en collaboration avec le Service informatique, le métier et les équipes du CTIE.",
        "Profil": "Compétences techniques Maîtrise des concepts suivants:Modélisation des données et des principes associés aux systèmes OLTP et OLAP;Connaissance des bases de données relationnelles (ex.MS-SQL, PostgreSQL, Oracle) et non relationnelles;Compréhension des architectures Data (data warehouses, data marts) et des concepts de gouvernance des données (collecte, qualité, sécurité, conformité réglementaire).Maîtrise d’outils BI :Solutions d’intégration et de traitement des données (ex.SSIS);Outils de data visualisation, en particulier Qlik Sense (Design & Architecture);Outils de catalogue des données et de traçabilité (ex. DataEdo).Compétences transverses :Bonne connaissance des systèmes décisionnels et de l’analyse des données;Maîtrise des bonnes pratiques en visualisation des données;Compréhension des standards de sécurité des données (ex. pseudonymisation, anonymisation, contrôle d’accès);Expérience avec les outils de monitoring des flux de données;Connaissance des méthodologies agiles (ex. Scrum, Kanban, etc.) et des outils de gestion du code (ex. GitLab).Compétences rédactionnelles et documentation:Aptitude à produire une documentation claire et structurée (systèmes, processus, gouvernance, standards) et en maintenir la mise à jour. Compétences comportementales Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences;Compétences en résolution de problèmes et en débogage;Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire;Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes;Autonomie et esprit d’initiative;Respect de la confidentialité;Organisation, méthode et rigueur;Esprit critique. Atouts Expérience/Maîtrise de la gouvernance de données;Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.);Expérience au sein d'une administration publique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-23T02:09:10.344529"
    },
    {
        "Title": "Analyste Business Intelligence (m/f) (réf. E00037016) (réf. F00037017)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250722-analystebusinessintelligencemf-397245.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "21/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 21/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00037017 Qui recrute ? La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique. Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes. Le pôle se structure autour de quatre services: Service informatique; Service méthodologie et projets; Service épidémiologie et statistiques; Service coordination plans nationaux. Missions L’équipe Données et Analyses est chargée de l’ensemble des activités liées à la collecte, au traitement, au stockage, au partage et à l’utilisation des données de la Direction de la santé. Les missions de l’analyste BI sont les suivantes: Interagir avec les métiers de la « santé publique », les utilisateurs, pour déterminer leurs besoins et traduire leurs raisonnements et concepts abstraits en solutions pratiques; Concevoir, développer et maintenir des tableaux de bord et rapports sur base des demandes/indicateurs définis par les différents Pôles/Divisions/Services; S’assurer que la solution réalisée corresponde aux besoins et respecte les exigences et contraintes définies (p.ex. RGPD); Assurer la qualité et la maintenance des tableaux de bord (corrective, y compris la détection de problèmes liées à la qualité de la donnée, intégration de nouvelles données, ou non importation des données), l’analyse des incidents et des demandes de changements; Organiser la mise à disposition et le partage de ces indicateurs clés avec les personnes intéressées et concernées pour faciliter la prise de décision « data-driven »; Faire évoluer et améliorer les processus et systèmes décisionnels en effectuant de la veille technologique; Travailler en collaboration avec le Service informatique, le métier et les équipes du CTIE. Profil Compétences techniques Maîtrise des concepts suivants: Modélisation des données et des principes associés aux systèmes OLTP et OLAP; Connaissance des bases de données relationnelles (ex.MS-SQL, PostgreSQL, Oracle) et non relationnelles; Compréhension des architectures Data (data warehouses, data marts) et des concepts de gouvernance des données (collecte, qualité, sécurité, conformité réglementaire). Maîtrise d’outils BI: Solutions d’intégration et de traitement des données (ex.SSIS); Outils de data visualisation, en particulier Qlik Sense (Design & Architecture); Outils de catalogue des données et de traçabilité (ex. DataEdo). Compétences transverses: Bonne connaissance des systèmes décisionnels et de l’analyse des données; Maîtrise des bonnes pratiques en visualisation des données; Compréhension des standards de sécurité des données (ex. pseudonymisation, anonymisation, contrôle d’accès); Expérience avec les outils de monitoring des flux de données; Connaissance des méthodologies agiles (ex. Scrum, Kanban, etc.) et des outils de gestion du code (ex. GitLab). Compétences rédactionnelles et documentation: Aptitude à produire une documentation claire et structurée (systèmes, processus, gouvernance, standards) et en maintenir la mise à jour. Compétences comportementales Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences; Compétences en résolution de problèmes et en débogage; Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire; Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes; Autonomie et esprit d’initiative; Respect de la confidentialité; Organisation, méthode et rigueur; Esprit critique. Atouts Expérience/Maîtrise de la gouvernance de données; Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.); Expérience au sein d'une administration publique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature21/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00037017",
        "Qui recrute ?": "La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique.Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes.Le pôle se structure autour de quatre services:Service informatique;Service méthodologie et projets;Service épidémiologie et statistiques;Service coordination plans nationaux. ",
        "Missions": "L’équipe Données et Analyses est chargée de l’ensemble des activités liées à la collecte, au traitement, au stockage, au partage et à l’utilisation des données de la Direction de la santé. Les missions de l’analyste BI sont les suivantes:Interagir avec les métiers de la « santé publique », les utilisateurs, pour déterminer leurs besoins et traduire leurs raisonnements et concepts abstraits en solutions pratiques;Concevoir, développer et maintenir des tableaux de bord et rapports sur base des demandes/indicateurs définis par les différents Pôles/Divisions/Services;S’assurer que la solution réalisée corresponde aux besoins et respecte les exigences et contraintes définies (p.ex. RGPD);Assurer la qualité et la maintenance des tableaux de bord (corrective, y compris la détection de problèmes liées à la qualité de la donnée, intégration de nouvelles données, ou non importation des données), l’analyse des incidents et des demandes de changements;Organiser la mise à disposition et le partage de ces indicateurs clés avec les personnes intéressées et concernées pour faciliter la prise de décision « data-driven »;Faire évoluer et améliorer les processus et systèmes décisionnels en effectuant de la veille technologique;Travailler en collaboration avec le Service informatique, le métier et les équipes du CTIE.",
        "Profil": "Compétences techniques Maîtrise des concepts suivants:Modélisation des données et des principes associés aux systèmes OLTP et OLAP;Connaissance des bases de données relationnelles (ex.MS-SQL, PostgreSQL, Oracle) et non relationnelles;Compréhension des architectures Data (data warehouses, data marts) et des concepts de gouvernance des données (collecte, qualité, sécurité, conformité réglementaire).Maîtrise d’outils BI:Solutions d’intégration et de traitement des données (ex.SSIS);Outils de data visualisation, en particulier Qlik Sense (Design & Architecture);Outils de catalogue des données et de traçabilité (ex. DataEdo).Compétences transverses:Bonne connaissance des systèmes décisionnels et de l’analyse des données;Maîtrise des bonnes pratiques en visualisation des données;Compréhension des standards de sécurité des données (ex. pseudonymisation, anonymisation, contrôle d’accès);Expérience avec les outils de monitoring des flux de données;Connaissance des méthodologies agiles (ex. Scrum, Kanban, etc.) et des outils de gestion du code (ex. GitLab).Compétences rédactionnelles et documentation:Aptitude à produire une documentation claire et structurée (systèmes, processus, gouvernance, standards) et en maintenir la mise à jour. Compétences comportementales Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences;Compétences en résolution de problèmes et en débogage;Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire;Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes;Autonomie et esprit d’initiative;Respect de la confidentialité;Organisation, méthode et rigueur;Esprit critique. Atouts Expérience/Maîtrise de la gouvernance de données;Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.);Expérience au sein d'une administration publique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-23T02:09:10.344537"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00037003)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juillet/20250722-assistantadministratifmfrfe000-396929.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Mobilité et Transport",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des transports publics",
        "Application Deadline": "29/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mars 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 29/07/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des transports publics Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mars 2026 Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Réf. E00037003 Qui recrute ? Administration des transports publics Missions Assister le DPO (délégué à la protection des données) dans la gestion de la conformité au RGPD, notamment à travers l’utilisation de la plateforme DataREG (registre de traitement des données personnelles de l’État) ; Assurer la tenue et la mise à jour du registre des traitements ; Assister les autres membres du secrétariat de l'administration dans différentes tâches administratives quotidiennes ; Exécuter des tâches de relecture ou mise en page de documents divers ; Assister les services dans les tâches d’archivage et de mise en œuvre du tableau de tri ; Apporter un soutien ponctuel au secrétaire de direction ; Assister les autres services en cas de besoin ponctuel. Profil Compétences techniques Bonne maîtrise des outils informatiques courants ; Très bonne maîtrise des trois langues administratives à l’oral comme à l’écrit. Compétences comportementales Rigueur et méthode associés à un bon esprit de synthèse et d’organisation ; Capacité à travailler de façon autonome et en équipe ; Polyvalence, flexibilité et disponibilité; Discrétion et strict respect de la confidentialité. Atouts Connaître les principes fondamentaux et les exigences du RGPD ; Posséder une bonne maîtrise de la plateforme DataREG ou d’un outil équivalent. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature29/07/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des transports publicsLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mars 2026NationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportRéf.E00037003",
        "Qui recrute ?": " Administration des transports publics ",
        "Missions": "Assister le DPO (délégué à la protection des données) dans la gestion de la conformité au RGPD, notamment à travers l’utilisation de la plateforme DataREG (registre de traitement des données personnelles de l’État) ;Assurer la tenue et la mise à jour du registre des traitements ;Assister les autres membres du secrétariat de l'administration dans différentes tâches administratives quotidiennes ;Exécuter des tâches de relecture ou mise en page de documents divers ;Assister les services dans les tâches d’archivage et de mise en œuvre du tableau de tri ;Apporter un soutien ponctuel au secrétaire de direction ;Assister les autres services en cas de besoin ponctuel.",
        "Profil": "Compétences techniques Bonne maîtrise des outils informatiques courants ;Très bonne maîtrise des trois langues administratives à l’oral comme à l’écrit. Compétences comportementales Rigueur et méthode associés à un bon esprit de synthèse et d’organisation ;Capacité à travailler de façon autonome et en équipe ;Polyvalence, flexibilité et disponibilité;Discrétion et strict respect de la confidentialité. Atouts Connaître les principes fondamentaux et les exigences du RGPD ;Posséder une bonne maîtrise de la plateforme DataREG ou d’un outil équivalent.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-23T02:09:10.344545"
    },
    {
        "Title": "Attaché à la direction dans la formation professionnelle (m/f) (réf. E00037013) (réf. F00037014)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250722-attachladirectiondanslaformati-397217.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "05/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00037014 Qui recrute ? Service de la formation professionnelle Missions Assistance à la direction dans l’élaboration et la mise en œuvre des projets de la formation professionnelle ; Développer et promouvoir le système de gestion de la qualité du Service de la formation professionnelle, en évaluer l'efficacité et assurer son évolution ; Définir et piloter l’exploitation des données statistiques à l’aide d’outils de business intelligence (ex. : Power BI) ; Créer, maintenir et faire évoluer des tableaux de bord interactifs pour le suivi des indicateurs de performance du Service de la formation professionnelle ; Assurer la visualisation claire et pertinente des données pour faciliter la prise de décision stratégique ; Collaborer étroitement avec nos collaborateurs interinstitutionnels pour répondre aux demandes de données, d’analyses ou de rapports ; Centraliser, valider et transmettre les données officielles à destination des partenaires institutionnels, en garantissant leur cohérence, leur qualité et leur conformité réglementaire (notamment RGPD) ; Rédaction de rapports, de comptes-rendus de réunions et/ou sur des sujets spécifiques. Profil Compétences techniques Maîtrise de la langue française et anglaise indispensable ; Connaissance du luxembourgeois, de l’allemand ; Maîtrise parfaite des outils informatiques courants (MS Windows, MS Office) ; Excellentes capacités d’observation, d’écoute, d’analyse et de synthèse ; Excellentes capacités à comprendre, résumer et communiquer des sujets techniques, abstraits et complexes ; Expérience dans l’analyse et le traitement des données ; Connaissance des bases de données et des technologies Big Data ; Suivre les développements en matière d’AI et savoir l’appliquer ; Excellente capacité de reporting ; Connaissance de la législation en matière de protection des données ; Compréhension des enjeux stratégiques et politiques du domaine de la Formation professionnelle ; Capacité à travailler de manière autonome et en équipe. Compétences comportementales Être structuré, méthodique, bien organisé, rigoureux, précis ; Ouverture d’esprit, excellent esprit critique ; Attitude dynamique, engagée, proactive, réactive, curieuse et motivée ; Flexibilité, disponibilité, polyvalence ; Respect des attentes, conscience professionnelle, être impliqué, orienté résultats, avoir le sens des priorités, du respect des échéances et du suivi ; Aisance relationnelle et dans la communication ; Fiabilité, confidentialité, discrétion, intégrité, impartialité, respect d’autrui, empathie ; Être disposé à suivre des cours de formation continue ; Être disposé à se tenir informé des évolutions des sujets traités par le Service de la formation professionnelle ; Savoir partager son savoir-faire et ses connaissances. Atouts Connaissance du système de l'Éducation nationale en général et de la formation professionnelle ; Expérience dans le domaine de la gestion de projets. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00037014",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Assistance à la direction dans l’élaboration et la mise en œuvre des projets de la formation professionnelle ;Développer et promouvoir le système de gestion de la qualité du Service de la formation professionnelle, en évaluer l'efficacité et assurer son évolution ;Définir et piloter l’exploitation des données statistiques à l’aide d’outils de business intelligence (ex. : Power BI) ;Créer, maintenir et faire évoluer des tableaux de bord interactifs pour le suivi des indicateurs de performance du Service de la formation professionnelle ;Assurer la visualisation claire et pertinente des données pour faciliter la prise de décision stratégique ;Collaborer étroitement avec nos collaborateurs interinstitutionnels pour répondre aux demandes de données, d’analyses ou de rapports ;Centraliser, valider et transmettre les données officielles à destination des partenaires institutionnels, en garantissant leur cohérence, leur qualité et leur conformité réglementaire (notamment RGPD) ;Rédaction de rapports, de comptes-rendus de réunions et/ou sur des sujets spécifiques.",
        "Profil": "Compétences techniques Maîtrise de la langue française et anglaise indispensable ;Connaissance du luxembourgeois, de l’allemand ;Maîtrise parfaite des outils informatiques courants (MS Windows, MS Office) ;Excellentes capacités d’observation, d’écoute, d’analyse et de synthèse ;Excellentes capacités à comprendre, résumer et communiquer des sujets techniques, abstraits et complexes ;Expérience dans l’analyse et le traitement des données ;Connaissance des bases de données et des technologies Big Data ;Suivre les développements en matière d’AI et savoir l’appliquer ;Excellente capacité de reporting ;Connaissance de la législation en matière de protection des données ;Compréhension des enjeux stratégiques et politiques du domaine de la Formation professionnelle ;Capacité à travailler de manière autonome et en équipe. Compétences comportementales Être structuré, méthodique, bien organisé, rigoureux, précis ;Ouverture d’esprit, excellent esprit critique ;Attitude dynamique, engagée, proactive, réactive, curieuse et motivée ;Flexibilité, disponibilité, polyvalence ;Respect des attentes, conscience professionnelle, être impliqué, orienté résultats, avoir le sens des priorités, du respect des échéances et du suivi ;Aisance relationnelle et dans la communication ;Fiabilité, confidentialité, discrétion, intégrité, impartialité, respect d’autrui, empathie ;Être disposé à suivre des cours de formation continue ;Être disposé à se tenir informé des évolutions des sujets traités par le Service de la formation professionnelle ;Savoir partager son savoir-faire et ses connaissances. Atouts Connaissance du système de l'Éducation nationale en général et de la formation professionnelle ;Expérience dans le domaine de la gestion de projets.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-23T02:09:10.344554"
    },
    {
        "Title": "Analyste Business Intelligence (m/f) (réf. E00037010) (réf. F00037011)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250722-analystebusinessintelligencemf-397241.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "21/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 21/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00037011 Qui recrute ? La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique. Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes. Le pôle se structure autour de quatre services: Service informatique; Service méthodologie et projets; Service épidémiologie et statistiques; Service coordination plans nationaux. Missions L’équipe Données et Analyses est chargée de l’ensemble des activités liées à la collecte, au traitement, au stockage, au partage et à l’utilisation des données de la Direction de la santé. Les missions de l’analyste BI sont les suivantes: Interagir avec les métiers de la « santé publique », les utilisateurs, pour déterminer leurs besoins et traduire leurs raisonnements et concepts abstraits en solutions pratiques; Concevoir, développer et maintenir des tableaux de bord et rapports sur base des demandes/indicateurs définis par les différents Pôles/Divisions/Services; S’assurer que la solution réalisée corresponde aux besoins et respecte les exigences et contraintes définies (p.ex. RGPD); Assurer la qualité et la maintenance des tableaux de bord (corrective, y compris la détection de problèmes liées à la qualité de la donnée, intégration de nouvelles données, ou non importation des données), l’analyse des incidents et des demandes de changements; Organiser la mise à disposition et le partage de ces indicateurs clés avec les personnes intéressées et concernées pour faciliter la prise de décision « data-driven »; Faire évoluer et améliorer les processus et systèmes décisionnels en effectuant de la veille technologique; Travailler en collaboration avec le Service informatique, le métier et les équipes du CTIE. Profil Compétences techniques Maîtrise des concepts suivants: Modélisation des données et des principes associés aux systèmes OLTP et OLAP; Connaissance des bases de données relationnelles (ex.MS-SQL, PostgreSQL, Oracle) et non relationnelles; Compréhension des architectures Data (data warehouses, data marts) et des concepts de gouvernance des données (collecte, qualité, sécurité, conformité réglementaire). Maîtrise d’outils BI : Solutions d’intégration et de traitement des données (ex.SSIS); Outils de data visualisation, en particulier Qlik Sense (Design & Architecture); Outils de catalogue des données et de traçabilité (ex. DataEdo). Compétences transverses : Bonne connaissance des systèmes décisionnels et de l’analyse des données; Maîtrise des bonnes pratiques en visualisation des données; Compréhension des standards de sécurité des données (ex. pseudonymisation, anonymisation, contrôle d’accès); Expérience avec les outils de monitoring des flux de données; Connaissance des méthodologies agiles (ex. Scrum, Kanban, etc.) et des outils de gestion du code (ex. GitLab). Compétences rédactionnelles et documentation: Aptitude à produire une documentation claire et structurée (systèmes, processus, gouvernance, standards) et en maintenir la mise à jour. Compétences comportementales Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences; Compétences en résolution de problèmes et en débogage; Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire; Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes; Autonomie et esprit d’initiative; Respect de la confidentialité; Organisation, méthode et rigueur; Esprit critique. Atouts Expérience/Maîtrise de la gouvernance de données; Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.); Expérience au sein d'une administration publique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature21/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00037011",
        "Qui recrute ?": "La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique.Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes.Le pôle se structure autour de quatre services:Service informatique;Service méthodologie et projets;Service épidémiologie et statistiques;Service coordination plans nationaux. ",
        "Missions": "L’équipe Données et Analyses est chargée de l’ensemble des activités liées à la collecte, au traitement, au stockage, au partage et à l’utilisation des données de la Direction de la santé. Les missions de l’analyste BI sont les suivantes:Interagir avec les métiers de la « santé publique », les utilisateurs, pour déterminer leurs besoins et traduire leurs raisonnements et concepts abstraits en solutions pratiques;Concevoir, développer et maintenir des tableaux de bord et rapports sur base des demandes/indicateurs définis par les différents Pôles/Divisions/Services;S’assurer que la solution réalisée corresponde aux besoins et respecte les exigences et contraintes définies (p.ex. RGPD);Assurer la qualité et la maintenance des tableaux de bord (corrective, y compris la détection de problèmes liées à la qualité de la donnée, intégration de nouvelles données, ou non importation des données), l’analyse des incidents et des demandes de changements;Organiser la mise à disposition et le partage de ces indicateurs clés avec les personnes intéressées et concernées pour faciliter la prise de décision « data-driven »;Faire évoluer et améliorer les processus et systèmes décisionnels en effectuant de la veille technologique;Travailler en collaboration avec le Service informatique, le métier et les équipes du CTIE.",
        "Profil": "Compétences techniques Maîtrise des concepts suivants:Modélisation des données et des principes associés aux systèmes OLTP et OLAP;Connaissance des bases de données relationnelles (ex.MS-SQL, PostgreSQL, Oracle) et non relationnelles;Compréhension des architectures Data (data warehouses, data marts) et des concepts de gouvernance des données (collecte, qualité, sécurité, conformité réglementaire).Maîtrise d’outils BI :Solutions d’intégration et de traitement des données (ex.SSIS);Outils de data visualisation, en particulier Qlik Sense (Design & Architecture);Outils de catalogue des données et de traçabilité (ex. DataEdo).Compétences transverses :Bonne connaissance des systèmes décisionnels et de l’analyse des données;Maîtrise des bonnes pratiques en visualisation des données;Compréhension des standards de sécurité des données (ex. pseudonymisation, anonymisation, contrôle d’accès);Expérience avec les outils de monitoring des flux de données;Connaissance des méthodologies agiles (ex. Scrum, Kanban, etc.) et des outils de gestion du code (ex. GitLab).Compétences rédactionnelles et documentation:Aptitude à produire une documentation claire et structurée (systèmes, processus, gouvernance, standards) et en maintenir la mise à jour. Compétences comportementales Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences;Compétences en résolution de problèmes et en débogage;Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire;Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes;Autonomie et esprit d’initiative;Respect de la confidentialité;Organisation, méthode et rigueur;Esprit critique. Atouts Expérience/Maîtrise de la gouvernance de données;Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.);Expérience au sein d'une administration publique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-23T02:09:10.344561"
    },
    {
        "Title": "Data Analyst (m/f) (réf. M00037008) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250722-dataanalystmfrfm00037008-397089.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "21/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 21/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00037008 Qui recrute ? La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique. Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes. Le pôle se structure autour de quatre services : Service informatique ; Service méthodologie et projets ; Service épidémiologie et statistiques ; Service coordination plans nationaux. Missions Collecter et extraire les données à partir de diverses sources; Nettoyer, structurer et préparer les données pour les analyses; Réaliser des analyses statistiques et exploratoires; Identifier des tendances, corrélations et indicateurs clés; Concevoir des rapports, graphiques et tableaux de bord interactifs; Contrôler et assurer la qualité et la fiabilité des données; Collaborer étroitement avec les équipes IT et métier. Profil Compétences techniques Développement de pipelines de données : créer et maintenir des pipelines pour automatiser le flux de données, en garantissant leur intégrité et leur disponibilité. Cela inclut la gestion et la configuration des tâches ETL; Automatisation et intégration : automatiser les tâches répétitives et intégrer les données issues de diverses sources pour alimenter les tableaux de bord et les rapports; Sécurité et conformité : assurer la sécurité et la conformité des données en appliquant les meilleures pratiques et en respectant les réglementations en vigueur; Veille technologique : rester informé des nouvelles technologies, des tendances et des meilleures pratiques en matière de gestion des données; Solide expérience dans la gestion et l’exploitation de bases de données MS SQL et PostgreSQL, incluant la modélisation de données et l’écriture de scripts et de composants personnalisés en C#; SSIS (SQL Server Integration Services) : Développement et maintenance de flux ETL pour automatiser l’extraction, la transformation et le chargement des données depuis diverses sources; SSRS (SQL Server Reporting Services) : Conception de rapports interactifs et dynamiques, création de visualisations et diffusion de rapports automatisés pour répondre aux besoins métier; Qlik (QlikView / Qlik Sense) : Développement d’applications de visualisation de données interactives, conception de dashboards intuitifs et mise à disposition des données avec des contraintes RGPD; Gestion du code source via GIT; Connaissances en GitLab; Connaissance et expérience dans le développement d’API REST et SOAP; Expérience en méthodologie Agile (Scrum). Compétences comportementales Capacité et volonté de se familiariser avec les outils analytiques existants afin de les exploiter et de les faire évoluer; Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences; Compétences en résolution de problèmes; Participation aux choix techniques; Être force de proposition sur l’utilisation des « best practices »; Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire; Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes; Autonomie et esprit d’initiative; Respect de la confidentialité; Organisation, méthode et rigueur; Esprit critique. Atouts Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.); Expérience au sein d'une administration publique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature21/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00037008",
        "Qui recrute ?": "La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique.Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes.Le pôle se structure autour de quatre services :Service informatique ;Service méthodologie et projets ;Service épidémiologie et statistiques ;Service coordination plans nationaux.",
        "Missions": "Collecter et extraire les données à partir de diverses sources;Nettoyer, structurer et préparer les données pour les analyses;Réaliser des analyses statistiques et exploratoires;Identifier des tendances, corrélations et indicateurs clés;Concevoir des rapports, graphiques et tableaux de bord interactifs;Contrôler et assurer la qualité et la fiabilité des données;Collaborer étroitement avec les équipes IT et métier.",
        "Profil": "Compétences techniques Développement de pipelines de données : créer et maintenir des pipelines pour automatiser le flux de données, en garantissant leur intégrité et leur disponibilité. Cela inclut la gestion et la configuration des tâches ETL;Automatisation et intégration : automatiser les tâches répétitives et intégrer les données issues de diverses sources pour alimenter les tableaux de bord et les rapports;Sécurité et conformité : assurer la sécurité et la conformité des données en appliquant les meilleures pratiques et en respectant les réglementations en vigueur;Veille technologique : rester informé des nouvelles technologies, des tendances et des meilleures pratiques en matière de gestion des données;Solide expérience dans la gestion et l’exploitation de bases de données MS SQL et PostgreSQL, incluant la modélisation de données et l’écriture de scripts et de composants personnalisés en C#;SSIS (SQL Server Integration Services) : Développement et maintenance de flux ETL pour automatiser l’extraction, la transformation et le chargement des données depuis diverses sources;SSRS (SQL Server Reporting Services) : Conception de rapports interactifs et dynamiques, création de visualisations et diffusion de rapports automatisés pour répondre aux besoins métier;Qlik (QlikView / Qlik Sense) : Développement d’applications de visualisation de données interactives, conception de dashboards intuitifs et mise à disposition des données avec des contraintes RGPD;Gestion du code source via GIT;Connaissances en GitLab;Connaissance et expérience dans le développement d’API REST et SOAP;Expérience en méthodologie Agile (Scrum). Compétences comportementales Capacité et volonté de se familiariser avec les outils analytiques existants afin de les exploiter et de les faire évoluer;Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences;Compétences en résolution de problèmes;Participation aux choix techniques;Être force de proposition sur l’utilisation des « best practices »;Bon esprit d’équipe, qualités relationnelles et capacité d’adaptation au sein d’une équipe multidisciplinaire;Conscience de l’ensemble des contraintes des divers intervenants pour répondre au mieux aux attentes;Autonomie et esprit d’initiative;Respect de la confidentialité;Organisation, méthode et rigueur;Esprit critique. Atouts Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.);Expérience au sein d'une administration publique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-23T02:09:10.345234"
    },
    {
        "Title": "Juriste (m/f) (réf. CGDIS001916-E) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250722-juristemfrfcgdis001916e-396696.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "14/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 14/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. CGDIS001916-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est d’assurer un appui juridique transversal à la Direction générale dans la conduite stratégique et opérationnelle du CGDIS ainsi que de garantir la conformité juridique des activités de l’établissement public et d’accompagner la prise de décision à tous les niveaux. : Assister directement le Directeur général dans toutes les matières juridiques relatives aux missions, à la gouvernance et au fonctionnement du CGDIS; Fournir des avis sur les enjeux juridiques liés aux orientations stratégiques, aux réformes législatives ou aux projets sensibles; Veiller à la conformité des décisions, procédures et actes du CGDIS avec le droit applicable; Rédiger, analyser ou valider des conventions, contrats, protocoles d’accord, règlements internes, notes juridiques; Suivre les dossiers contentieux et précontentieux impliquant le CGDIS; Préparer les argumentaires juridiques et coordonner les échanges avec les conseils externes et les juridictions; Assurer une veille active sur les évolutions législatives et réglementaires, notamment en droit public, droit administratif, droit des marchés publics, droit de la fonction publique, droit disciplinaire et du droit en général; Anticiper les impacts potentiels sur l’organisation et les pratiques du CGDIS; Assurer la coordination juridique entre la Direction générale et les autres directions ou services tout en conseillant les services internes sur leurs pratiques juridiques (ressources humaines, marchés publics, patrimoine, relations contractuelles, etc.); Participer à la rédaction de projets de lois, règlements grand-ducaux ou arrêtés ministériels concernant le CGDIS en étroite collaboration avec la Direction générale de la sécurité civile du Ministère des affaires intérieures; Contribuer à la formalisation des positions juridiques du CGDIS auprès des ministères ou partenaires institutionnels; Veiller au respect du cadre légal des traitements et de la réglementation relative à la protection des données à caractère personnel au sein du CGDIS et assurer la veille juridique; Participer à la rédaction de la documentation destinée à assurer le respect de la législation en matière de protection des données à caractère personnel; Informer et conseiller les personnes chargées de la mise en oeuvre des traitements; Assurer le suivi du registre des traitements et aider le responsable du traitement à tenir un registre actualisé des activités de traitement; Participer à la diffusion d'une culture de la protection des données au sein du CGDIS et à la sensibilisation des agents. Profil Compétences techniques Disposer d’une parfaite expertise en droit public et administratif luxembourgeois; Avoir d’excellentes capacités rédactionnelles et de synthèse; Être en mesure de conseiller la direction sur des dossiers sensibles ou complexes; Avoir le sens de la confidentialité et une rigueur professionnelle; Savoir travailler de manière autonome; Savoir identifier, analyser, prioriser et synthétiser les informations; Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction similaire; Connaître le fonctionnement du CGDIS ainsi que ses lois et réglementations. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature14/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.CGDIS001916-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est d’assurer un appui juridique transversal à la Direction générale dans la conduite stratégique et opérationnelle du CGDIS ainsi que de garantir la conformité juridique des activités de l’établissement public et d’accompagner la prise de décision à tous les niveaux. : Assister directement le Directeur général dans toutes les matières juridiques relatives aux missions, à la gouvernance et au fonctionnement du CGDIS;Fournir des avis sur les enjeux juridiques liés aux orientations stratégiques, aux réformes législatives ou aux projets sensibles;Veiller à la conformité des décisions, procédures et actes du CGDIS avec le droit applicable;Rédiger, analyser ou valider des conventions, contrats, protocoles d’accord, règlements internes, notes juridiques;Suivre les dossiers contentieux et précontentieux impliquant le CGDIS;Préparer les argumentaires juridiques et coordonner les échanges avec les conseils externes et les juridictions;Assurer une veille active sur les évolutions législatives et réglementaires, notamment en droit public, droit administratif, droit des marchés publics, droit de la fonction publique, droit disciplinaire et du droit en général;Anticiper les impacts potentiels sur l’organisation et les pratiques du CGDIS;Assurer la coordination juridique entre la Direction générale et les autres directions ou services tout en conseillant les services internes sur leurs pratiques juridiques (ressources humaines, marchés publics, patrimoine, relations contractuelles, etc.);Participer à la rédaction de projets de lois, règlements grand-ducaux ou arrêtés ministériels concernant le CGDIS en étroite collaboration avec la Direction générale de la sécurité civile du Ministère des affaires intérieures;Contribuer à la formalisation des positions juridiques du CGDIS auprès des ministères ou partenaires institutionnels;Veiller au respect du cadre légal des traitements et de la réglementation relative à la protection des données à caractère personnel au sein du CGDIS et assurer la veille juridique;Participer à la rédaction de la documentation destinée à assurer le respect de la législation en matière de protection des données à caractère personnel;Informer et conseiller les personnes chargées de la mise en oeuvre des traitements;Assurer le suivi du registre des traitements et aider le responsable du traitement à tenir un registre actualisé des activités de traitement;Participer à la diffusion d'une culture de la protection des données au sein du CGDIS et à la sensibilisation des agents.",
        "Profil": "Compétences techniques Disposer d’une parfaite expertise en droit public et administratif luxembourgeois;Avoir d’excellentes capacités rédactionnelles et de synthèse;Être en mesure de conseiller la direction sur des dossiers sensibles ou complexes;Avoir le sens de la confidentialité et une rigueur professionnelle;Savoir travailler de manière autonome;Savoir identifier, analyser, prioriser et synthétiser les informations;Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction similaire;Connaître le fonctionnement du CGDIS ainsi que ses lois et réglementations.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-23T02:09:10.345295"
    },
    {
        "Title": "Attaché à la direction dans la formation professionnelle (m/f) (réf. M00037015) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250722-attachladirectiondanslaformati-397251.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "05/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00037015 Qui recrute ? Service de la formation professionnelle Missions Assistance à la direction dans l’élaboration et la mise en œuvre des projets de la formation professionnelle ; Développer et promouvoir le système de gestion de la qualité du Service de la formation professionnelle, en évaluer l'efficacité et assurer son évolution ; Définir et piloter l’exploitation des données statistiques à l’aide d’outils de business intelligence (ex. : Power BI) ; Créer, maintenir et faire évoluer des tableaux de bord interactifs pour le suivi des indicateurs de performance du Service de la formation professionnelle ; Assurer la visualisation claire et pertinente des données pour faciliter la prise de décision stratégique ; Collaborer étroitement avec nos collaborateurs interinstitutionnels pour répondre aux demandes de données, d’analyses ou de rapports ; Centraliser, valider et transmettre les données officielles à destination des partenaires institutionnels, en garantissant leur cohérence, leur qualité et leur conformité réglementaire (notamment RGPD) ; Rédaction de rapports, de comptes-rendus de réunions et/ou sur des sujets spécifiques. Profil Compétences techniques Maîtrise de la langue française et anglaise indispensable ; Connaissance du luxembourgeois, de l’allemand ; Maîtrise parfaite des outils informatiques courants (MS Windows, MS Office) ; Excellentes capacités d’observation, d’écoute, d’analyse et de synthèse ; Excellentes capacités à comprendre, résumer et communiquer des sujets techniques, abstraits et complexes ; Expérience dans l’analyse et le traitement des données ; Connaissance des bases de données et des technologies Big Data ; Suivre les développements en matière d’AI et savoir l’appliquer ; Excellente capacité de reporting ; Connaissance de la législation en matière de protection des données ; Compréhension des enjeux stratégiques et politiques du domaine de la Formation professionnelle ; Capacité à travailler de manière autonome et en équipe. Compétences comportementales Être structuré, méthodique, bien organisé, rigoureux, précis ; Ouverture d’esprit, excellent esprit critique ; Attitude dynamique, engagée, proactive, réactive, curieuse et motivée ; Flexibilité, disponibilité, polyvalence ; Respect des attentes, conscience professionnelle, être impliqué, orienté résultats, avoir le sens des priorités, du respect des échéances et du suivi ; Aisance relationnelle et dans la communication ; Fiabilité, confidentialité, discrétion, intégrité, impartialité, respect d’autrui, empathie ; Être disposé à suivre des cours de formation continue ; Être disposé à se tenir informé des évolutions des sujets traités par le Service de la formation professionnelle ; Savoir partager son savoir-faire et ses connaissances. Atouts Connaissance du système de l'Éducation nationale en général et de la formation professionnelle ; Expérience dans le domaine de la gestion de projets. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00037015",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Assistance à la direction dans l’élaboration et la mise en œuvre des projets de la formation professionnelle ;Développer et promouvoir le système de gestion de la qualité du Service de la formation professionnelle, en évaluer l'efficacité et assurer son évolution ;Définir et piloter l’exploitation des données statistiques à l’aide d’outils de business intelligence (ex. : Power BI) ;Créer, maintenir et faire évoluer des tableaux de bord interactifs pour le suivi des indicateurs de performance du Service de la formation professionnelle ;Assurer la visualisation claire et pertinente des données pour faciliter la prise de décision stratégique ;Collaborer étroitement avec nos collaborateurs interinstitutionnels pour répondre aux demandes de données, d’analyses ou de rapports ;Centraliser, valider et transmettre les données officielles à destination des partenaires institutionnels, en garantissant leur cohérence, leur qualité et leur conformité réglementaire (notamment RGPD) ;Rédaction de rapports, de comptes-rendus de réunions et/ou sur des sujets spécifiques.",
        "Profil": "Compétences techniques Maîtrise de la langue française et anglaise indispensable ;Connaissance du luxembourgeois, de l’allemand ;Maîtrise parfaite des outils informatiques courants (MS Windows, MS Office) ;Excellentes capacités d’observation, d’écoute, d’analyse et de synthèse ;Excellentes capacités à comprendre, résumer et communiquer des sujets techniques, abstraits et complexes ;Expérience dans l’analyse et le traitement des données ;Connaissance des bases de données et des technologies Big Data ;Suivre les développements en matière d’AI et savoir l’appliquer ;Excellente capacité de reporting ;Connaissance de la législation en matière de protection des données ;Compréhension des enjeux stratégiques et politiques du domaine de la Formation professionnelle ;Capacité à travailler de manière autonome et en équipe. Compétences comportementales Être structuré, méthodique, bien organisé, rigoureux, précis ;Ouverture d’esprit, excellent esprit critique ;Attitude dynamique, engagée, proactive, réactive, curieuse et motivée ;Flexibilité, disponibilité, polyvalence ;Respect des attentes, conscience professionnelle, être impliqué, orienté résultats, avoir le sens des priorités, du respect des échéances et du suivi ;Aisance relationnelle et dans la communication ;Fiabilité, confidentialité, discrétion, intégrité, impartialité, respect d’autrui, empathie ;Être disposé à suivre des cours de formation continue ;Être disposé à se tenir informé des évolutions des sujets traités par le Service de la formation professionnelle ;Savoir partager son savoir-faire et ses connaissances. Atouts Connaissance du système de l'Éducation nationale en général et de la formation professionnelle ;Expérience dans le domaine de la gestion de projets.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-23T02:09:10.345490"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juillet/20250722-agentadministratifmf-397114.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "29/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 29/08/2025 Commune/Syndicat de communes Administration communale de Koerich Circonscription Sud Lieu Koerich Service/Département relations publiques Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.koerich.lu/fr/publications/fichemedia/2025-07-19/aide-memoire-relations-publiques",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature29/08/2025Commune/Syndicat de communesAdministration communale de KoerichCirconscriptionSudLieuKoerichService/Départementrelations publiquesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.koerich.lu/fr/publications/fichemedia/2025-07-19/aide-memoire-relations-publiques",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-07-23T02:09:10.346147"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f) (réf. M00036999) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250722-spcialisteenscienceshumainesmf-396693.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "20/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 20/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen - Annexe Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036999 Qui recrute ? Centre pour le développement intellectuel Missions L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser la gestion de l’hétérogénéité en classe; Savoir structurer une leçon d'enseignement et une activité d'apprentissage; Savoir définir un objectif et l'opérationnaliser; Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; S’engager dans des projets visant le développement de la qualité au sein du CDI; Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée; Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg; Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités; Être capable de travailler en autonomie; Savoir communiquer et coopérer avec un nombre élevé de partenaires; Faire preuve de conscience et d'éthique professionnelles; Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Servir de modèle par son propre engagement et sa probité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature20/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen - Annexe DifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036999",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser la gestion de l’hétérogénéité en classe;Savoir structurer une leçon d'enseignement et une activité d'apprentissage;Savoir définir un objectif et l'opérationnaliser;Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;S’engager dans des projets visant le développement de la qualité au sein du CDI;Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée;Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg;Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités;Être capable de travailler en autonomie;Savoir communiquer et coopérer avec un nombre élevé de partenaires;Faire preuve de conscience et d'éthique professionnelles;Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Servir de modèle par son propre engagement et sa probité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-23T02:09:10.346273"
    },
    {
        "Title": "Juriste pour le département Coordination juridique (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250722-juristepourledpartementcoordin-397244.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "12/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 12/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Justice Qui recrute ? Caisse nationale de santé Missions Adapter et rédiger les statuts de la Caisse nationale de santé; Participer aux négociations conventionnelles avec les différents prestataires de soins de santé; Réaliser des recherches et des analyses juridiques; Rédiger des courriers et des avis juridiques en droit de la sécurité sociale nationale et internationale, droit administratif ou toute autre matière ayant un impact sur la Caisse nationale de santé; Représenter la Caisse nationale de santé devant les juridictions de sécurité sociale, judiciaires ou toute autre instance; Conseiller et assister les équipes opérationnelles; Participer à la gestion administrative journalière du département. Profil Compétences techniques Maîtriser les outils bureautiques courants; Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances; Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes; Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public; Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Le certificat de formation complémentaire en droit luxembourgeois (CCDL) et l'inscription au Barreau constituent un atout; Une expérience confirmée en tant qu’avocat constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, homologué conformément aux dispositions législatives en vigueur ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 août 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature12/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersJustice",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Adapter et rédiger les statuts de la Caisse nationale de santé;Participer aux négociations conventionnelles avec les différents prestataires de soins de santé;Réaliser des recherches et des analyses juridiques;Rédiger des courriers et des avis juridiques en droit de la sécurité sociale nationale et internationale, droit administratif ou toute autre matière ayant un impact sur la Caisse nationale de santé;Représenter la Caisse nationale de santé devant les juridictions de sécurité sociale, judiciaires ou toute autre instance;Conseiller et assister les équipes opérationnelles;Participer à la gestion administrative journalière du département.",
        "Profil": "Compétences techniques Maîtriser les outils bureautiques courants;Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances;Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes;Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public;Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Le certificat de formation complémentaire en droit luxembourgeois (CCDL) et l'inscription au Barreau constituent un atout;Une expérience confirmée en tant qu’avocat constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, homologué conformément aux dispositions législatives en vigueur ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 août 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-23T02:09:10.346457"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juillet/20250722-agentadministratifmf-397110.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "29/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 29/08/2025 Commune/Syndicat de communes Administration communale de Koerich Circonscription Sud Lieu Koerich Service/Département relations publiques Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.koerich.lu/fr/publications/fichemedia/2025-07-19/aide-memoire-relations-publiques",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature29/08/2025Commune/Syndicat de communesAdministration communale de KoerichCirconscriptionSudLieuKoerichService/Départementrelations publiquesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.koerich.lu/fr/publications/fichemedia/2025-07-19/aide-memoire-relations-publiques",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-07-23T02:09:10.346722"
    }
]