[
    {
        "Title": "Coordinateur de projets d'intervention (CPI) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Aout/20250820-coordinateurdeprojetsdinterven-404393.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "27/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 27/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) . Office régionaux Missions RGD 17.08.2011: \"Orientation, coordination et évaluation des mesures développées au bénéfice d'un même enfant, de sa famille ou d'un jeune adulte\"; Evaluer et accorder les demandes d'aide - réaliser des \"Hilfeplangespräche\" avec les demandeurs et prestataires d'aide. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Etre accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Etre sensible aux besoins du service et des équipes. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 août 2025 et envoyez les documents demandés par courriel à RH@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature27/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) . Office régionaux ",
        "Missions": "RGD 17.08.2011: \"Orientation, coordination et évaluation des mesures développées au bénéfice d'un même enfant, de sa famille ou d'un jeune adulte\";Evaluer et accorder les demandes d'aide - réaliser des \"Hilfeplangespräche\" avec les demandeurs et prestataires d'aide.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Etre accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Etre sensible aux besoins du service et des équipes.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 août 2025 et envoyez les documents demandés par courriel àRH@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-08-21T01:52:26.890227"
    },
    {
        "Title": "Coordinateur de projets d'intervention (CPI) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Aout/20250820-coordinateurdeprojetsdinterven-404395.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "27/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 27/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) - Offices régionaux Missions RGD 17.08.2011: \"Orientation, coordination et évaluation des mesures développées au bénéfice d'un même enfant, de sa famille ou d'un jeune adulte\"; Evaluer et accorder les demandes d'aide - réaliser des \"Hilfeplangespräche\" avec les demandeurs et prestataires d'aide. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Etre accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Etre sensible aux besoins du service et des équipes. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 août 2025 et envoyez les documents demandés par courriel à RH@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature27/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) - Offices régionaux ",
        "Missions": "RGD 17.08.2011: \"Orientation, coordination et évaluation des mesures développées au bénéfice d'un même enfant, de sa famille ou d'un jeune adulte\";Evaluer et accorder les demandes d'aide - réaliser des \"Hilfeplangespräche\" avec les demandeurs et prestataires d'aide.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Etre accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Etre sensible aux besoins du service et des équipes.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 août 2025 et envoyez les documents demandés par courriel àRH@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-08-21T01:52:26.890571"
    },
    {
        "Title": "Chargé d’études et de production statistique dans le domaine macro-économique (m/f) (réf. M00037367) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250820-chargdtudesetdeproductionstati-404340.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "10/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/09/2025 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Réf. M00037367 Qui recrute ? La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. Missions Transposer les données des différentes sources vers la méthodologie de la comptabilité nationale; Analyser les données en vue de la détection de problèmes (erreurs, données manquantes, etc.) et redresser ces problèmes en proposant de manière proactive des solutions; Valider les résultats (plausibilité, cohérence) des sous-agrégats de la comptabilité nationale dans un domaine de compétence lui attribué; Tenir à jour et innover dans les programmes ou fichiers qui contiennent les données; Communiquer avec les responsables des campagnes annuelles et trimestrielles sur l'avancement des analyses/traitements; Participer activement à la conception du planning des différentes campagnes et garantir le respect des deadlines dans son domaine de compétence; Veiller à la méthodologique (comptabilité nationale, comptabilité d'entreprises et balance des paiements); Documenter les traitements (Graph of dataflows, documentations spécifiques); Collaborer activement sur divers projets entre unités et départements. Profil Compétences techniques Connaissance avancée des outils informatiques courants (surtout Excel) ainsi que des notions de base d’au moins un logiciel statistique (SAS, SPSS, R, Stata); Savoir rédiger en français, allemand et anglais; Bonne connaissance du contexte économique luxembourgeois et européen; Compétences générales en statistiques. Compétences comportementales Vous créez et améliorez l'esprit d'équipe en partageant vos avis et vos idées; Vous rassemblez, traitez et restituez correctement l’information dans les délais impartis; Vous analysez de manière ciblée les données et vous évaluez de manière critique l’information; Vous pouvez conceptualiser à partir d’éléments divers et non structurés; Vous structurez votre travail en fixant les priorités; Vous traitez et résolvez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions. Atouts Maîtrise des méthodologies de la comptabilité d'entreprises, de la comptabilité nationale et de la balance des paiements; Maîtrise à l’oral du luxembourgeois. Nous vous offrons: Une formation au STATEC en tant que comptable national, assurée par des experts; Un travail diversifiant et enrichissant; Une ambiance de travail correspondante à nos valeurs « s’investir, s’engager, valoriser l’humain et oser innover ». Informations générales: Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.) , veuillez svp les mentionner dans votre CV et les annexer; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, statistiques mathématiques ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieRéf.M00037367",
        "Qui recrute ?": " La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. ",
        "Missions": "Transposer les données des différentes sources vers la méthodologie de la comptabilité nationale;Analyser les données en vue de la détection de problèmes (erreurs, données manquantes, etc.) et redresser ces problèmes en proposant de manière proactive des solutions;Valider les résultats (plausibilité, cohérence) des sous-agrégats de la comptabilité nationale dans un domaine de compétence lui attribué;Tenir à jour et innover dans les programmes ou fichiers qui contiennent les données;Communiquer avec les responsables des campagnes annuelles et trimestrielles sur l'avancement des analyses/traitements;Participer activement à la conception du planning des différentes campagnes et garantir le respect des deadlines dans son domaine de compétence;Veiller à la méthodologique (comptabilité nationale, comptabilité d'entreprises et balance des paiements);Documenter les traitements (Graph of dataflows, documentations spécifiques);Collaborer activement sur divers projets entre unités et départements.",
        "Profil": "Compétences techniques Connaissance avancée des outils informatiques courants (surtout Excel) ainsi que des notions de base d’au moins un logiciel statistique (SAS, SPSS, R, Stata);Savoir rédiger en français, allemand et anglais;Bonne connaissance du contexte économique luxembourgeois et européen;Compétences générales en statistiques. Compétences comportementales Vous créez et améliorez l'esprit d'équipe en partageant vos avis et vos idées;Vous rassemblez, traitez et restituez correctement l’information dans les délais impartis;Vous analysez de manière ciblée les données et vous évaluez de manière critique l’information;Vous pouvez conceptualiser à partir d’éléments divers et non structurés;Vous structurez votre travail en fixant les priorités;Vous traitez et résolvez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions. Atouts Maîtrise des méthodologies de la comptabilité d'entreprises, de la comptabilité nationale et de la balance des paiements;Maîtrise à l’oral du luxembourgeois. Nous vous offrons:Une formation au STATEC en tant que comptable national, assurée par des experts;Un travail diversifiant et enrichissant;Une ambiance de travail correspondante à nos valeurs « s’investir, s’engager, valoriser l’humain et oser innover ».Informations générales:Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.) , veuillez svp les mentionner dans votre CV et les annexer;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, statistiques mathématiques ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-21T01:52:26.890674"
    },
    {
        "Title": "Chargé d’études et de production statistique dans le domaine macro-économique (m/f) (réf. E00037366)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250820-chargdtudesetdeproductionstati-404334.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "10/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 10/09/2025 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Economie Réf. E00037366 Qui recrute ? La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. La mission principale de l’unité «MAC1- Comptes nationaux » est l’exécution du règlement SEC 2010 et la production de chiffres-clés pour le système des ressources propres de l’Union Européen, pour le suivi de l’UEM et pour la politique économique luxembourgeoise. Ainsi, l’unité MAC1 a la charge de la comptabilité nationale pour le Luxembourg, une représentation schématique et quantifiée de l’activité économique. Ainsi, la comptabilité nationale sert aussi de base à prévoir l’évolution de la conjoncture du pays. L’information la plus connue utilisée par la comptabilité nationale est le PIB. (Produit intérieur brut). www.statec.public.lu Missions Transposer les données des différentes sources vers la méthodologie de la comptabilité nationale; Analyser les données en vue de la détection de problèmes (erreurs, données manquantes, etc.) et redresser ces problèmes en proposant de manière proactive des solutions; Valider les résultats (plausibilité, cohérence) des sous-agrégats de la comptabilité nationale dans un domaine de compétence lui attribué; Tenir à jour et innover dans les programmes ou fichiers qui contiennent les données; Communiquer avec les responsables des campagnes annuelles et trimestrielles sur l'avancement des analyses/traitements; Participer activement à la conception du planning des différentes campagnes et garantir le respect des deadlines dans son domaine de compétence; Veiller à la méthodologique (comptabilité nationale, comptabilité d'entreprises et balance des paiements); Documenter les traitements (Graph of dataflows, documentations spécifiques); Collaborer activement sur divers projets entre unités et départements. Profil Compétences techniques Connaissance avancée des outils informatiques courants (surtout Excel) ainsi que des notions de base d’au moins un logiciel statistique (SAS, SPSS, R, Stata); Savoir rédiger en français, allemand et anglais; Bonne connaissance du contexte économique luxembourgeois et européen; Compétences générales en statistiques. Compétences comportementales Vous créez et améliorez l'esprit d'équipe en partageant vos avis et vos idées; Vous rassemblez, traitez et restituez correctement l’information dans les délais impartis; Vous analysez de manière ciblée les données et vous évaluez de manière critique l’information; Vous pouvez conceptualiser à partir d’éléments divers et non structurés; Vous structurez votre travail en fixant les priorités; Vous traitez et résolvez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions. Atouts Maîtrise des méthodologies de la comptabilité d'entreprises, de la comptabilité nationale et de la balance des paiements; Maîtrise à l’oral du luxembourgeois. Nous vous offrons: Une formation au STATEC en tant que comptable national, assurée par des experts; Un travail diversifiant et enrichissant; Une ambiance de travail correspondante à nos valeurs « s’investir, s’engager, valoriser l’humain et oser innover ». Informations générales: Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut,...) , veuillez svp les mentionner dans votre CV et les annexer; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, statistiques mathématiques ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature10/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEconomieRéf.E00037366",
        "Qui recrute ?": " La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.La mission principale de l’unité «MAC1- Comptes nationaux » est l’exécution du règlement SEC 2010 et la production de chiffres-clés pour le système des ressources propres de l’Union Européen, pour le suivi de l’UEM et pour la politique économique luxembourgeoise. Ainsi, l’unité MAC1 a la charge de la comptabilité nationale pour le Luxembourg, une représentation schématique et quantifiée de l’activité économique. Ainsi, la comptabilité nationale sert aussi de base à prévoir l’évolution de la conjoncture du pays. L’information la plus connue utilisée par la comptabilité nationale est le PIB. (Produit intérieur brut).www.statec.public.lu ",
        "Missions": "Transposer les données des différentes sources vers la méthodologie de la comptabilité nationale;Analyser les données en vue de la détection de problèmes (erreurs, données manquantes, etc.) et redresser ces problèmes en proposant de manière proactive des solutions;Valider les résultats (plausibilité, cohérence) des sous-agrégats de la comptabilité nationale dans un domaine de compétence lui attribué;Tenir à jour et innover dans les programmes ou fichiers qui contiennent les données;Communiquer avec les responsables des campagnes annuelles et trimestrielles sur l'avancement des analyses/traitements;Participer activement à la conception du planning des différentes campagnes et garantir le respect des deadlines dans son domaine de compétence;Veiller à la méthodologique (comptabilité nationale, comptabilité d'entreprises et balance des paiements);Documenter les traitements (Graph of dataflows, documentations spécifiques);Collaborer activement sur divers projets entre unités et départements.",
        "Profil": "Compétences techniques Connaissance avancée des outils informatiques courants (surtout Excel) ainsi que des notions de base d’au moins un logiciel statistique (SAS, SPSS, R, Stata);Savoir rédiger en français, allemand et anglais;Bonne connaissance du contexte économique luxembourgeois et européen;Compétences générales en statistiques. Compétences comportementales Vous créez et améliorez l'esprit d'équipe en partageant vos avis et vos idées;Vous rassemblez, traitez et restituez correctement l’information dans les délais impartis;Vous analysez de manière ciblée les données et vous évaluez de manière critique l’information;Vous pouvez conceptualiser à partir d’éléments divers et non structurés;Vous structurez votre travail en fixant les priorités;Vous traitez et résolvez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions. Atouts Maîtrise des méthodologies de la comptabilité d'entreprises, de la comptabilité nationale et de la balance des paiements;Maîtrise à l’oral du luxembourgeois. Nous vous offrons:Une formation au STATEC en tant que comptable national, assurée par des experts;Un travail diversifiant et enrichissant;Une ambiance de travail correspondante à nos valeurs « s’investir, s’engager, valoriser l’humain et oser innover ».Informations générales:Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut,...) , veuillez svp les mentionner dans votre CV et les annexer;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, statistiques mathématiques ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-21T01:52:26.892036"
    }
]