[
    {
        "Title": "Architecte Urbaniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250825-architecteurbanistemfdmf-405454.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "06/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 06/10/2025 Commune/Syndicat de communes Administration communale de Walferdange Circonscription Centre Lieu Walferdange Service/Département Département technique, Services bâtiments et urbanisme Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://walfer.lu/publication/vacance-de-poste-architecte/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature06/10/2025Commune/Syndicat de communesAdministration communale de WalferdangeCirconscriptionCentreLieuWalferdangeService/DépartementDépartement technique, Services bâtiments et urbanismeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://walfer.lu/publication/vacance-de-poste-architecte/",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-08-26T01:54:20.323693"
    },
    {
        "Title": "Gestionnaire de dossiers en matière de libre circulation des personnes et d’immigration (m/f) (réf. E00037421) (réf. F00037422)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Aout/20250825-gestionnairededossiersenmatire-405210.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Direction générale de l'immigration",
        "Application Deadline": "08/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 08/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Direction générale de l'immigration Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00037422 Qui recrute ? Ministère des Affaires intérieures - Direction générale de l'immigration Missions En tant que gestionnaire de dossiers, vous intègrerez le Département Etrangers de la Direction générale de l'immigration qui est en charge du traitement des dossiers en matière de libre circulation des personnes et d’immigration. Vos missions principales seront: Traitement des demandes en obtention d’une autorisation de séjour, d’un titre de séjour et d’un titre de voyage: Vous faites une analyse précise et complète du dossier; Vous vérifiez les conditions de fond et de forme telles que requises par la législation en vigueur; Vous veillez à une prise de décision qui correspond aux exigences requises, aux textes légaux en vigueur et qui tient compte de la jurisprudence nationale et internationale, ainsi qu'aux lignes directrices internes; Vous préparez des décisions et rédigez des courriers en vue de la signature par la hiérarchie. Assurer la communication et les relations avec les interlocuteurs externes: Vous assurez, si requis, la communication,avec les administrés et le cas échéant leur mandataire (e-mail ; téléphone); Vous faites preuve d’une bonne réactivité envers vos interlocuteurs externesVous élaborez des procédures; Vous participez à des groupes de travail internes; Vous maîtrisez les procédures administratives. Assurer une série de tâches secondaires: Vous rédigez des notes de synthèse dans des dossiers plus spécifiques; Vous participez à des réunions; Vous êtes disposé à accomplir d’autres tâches administratives requises pour le bon fonctionnement du service. Profil Compétences techniques Afin de pouvoir mener à bien la mission qui lui incombe, le gestionnaire de dossiers doit: Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office); Très bonne maîtrise des langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Des connaissances en droit du travail, droit administratif, ou droit des sociétés sont un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature08/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDirection générale de l'immigrationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00037422",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de l'immigration ",
        "Missions": "En tant que gestionnaire de dossiers, vous intègrerez le Département Etrangers de la Direction générale de l'immigration qui est en charge du traitement des dossiers en matière de libre circulation des personnes et d’immigration. Vos missions principales seront:Traitement des demandes en obtention d’une autorisation de séjour, d’un titre de séjour et d’un titre de voyage:Vous faites une analyse précise et complète du dossier;Vous vérifiez les conditions de fond et de forme telles que requises par la législation en vigueur;Vous veillez à une prise de décision qui correspond aux exigences requises, aux textes légaux en vigueur et qui tient compte de la jurisprudence nationale et internationale, ainsi qu'aux lignes directrices internes;Vous préparez des décisions et rédigez des courriers en vue de la signature par la hiérarchie.Assurer la communication et les relations avec les interlocuteurs externes:Vous assurez, si requis, la communication,avec les administrés et le cas échéant leur mandataire (e-mail ; téléphone); Vous faites preuve d’une bonne réactivité envers vos interlocuteurs externesVous élaborez des procédures;Vous participez à des groupes de travail internes;Vous maîtrisez les procédures administratives.Assurer une série de tâches secondaires:Vous rédigez des notes de synthèse dans des dossiers plus spécifiques;Vous participez à des réunions;Vous êtes disposé à accomplir d’autres tâches administratives requises pour le bon fonctionnement du service.",
        "Profil": "Compétences techniques Afin de pouvoir mener à bien la mission qui lui incombe, le gestionnaire de dossiers doit:Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office);Très bonne maîtrise des langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Des connaissances en droit du travail, droit administratif, ou droit des sociétés sont un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-08-26T01:54:20.323890"
    },
    {
        "Title": "Expert en protection des données (m/f) (réf. M00037430) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250825-expertenprotectiondesdonnesmfr-405383.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 29/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. M00037430 Qui recrute ? Le service de protection des données de la Direction de la santé. Missions L’expert en protection des données contribue à la gestion du cadre de la protection des données mis en œuvre à la Direction de la santé. Ses missions et tâches porteront en particulier sur l’accompagnement des métiers à la tenue du registre des opérations de traitement, à la réalisation d’analyses d’impact en matière de protection des données et à la gestion des violations de données à caractère personnel. L’expert en protection des données contribuera également à la sensibilisation des agents de la Direction de la santé ainsi qu’au contrôle de la conformité aux dispositions applicables en matière de protection des données. Il aura pour tâches les activités suivantes: Accompagner au maintien du registre des traitements de données à caractère personnel; Accompagner à la performance des analyses de risque en matière de protection des données; Accompagner dans la gestion des violations de données à caractère personnel; Contribuer à la sensibilisation des collaborateurs via du conseil spécifique dans le cadre d’un dossier et via des actions de formation; Rédiger les documents et procédures encadrant les activités du service protection des données; Contrôler, au travers d’audits, la bonne implémentation des dispositions légales auxquelles la Direction de la santé est soumise. Profil Compétences techniques Disposer d’une expérience professionnelle en lien avec des catégories particulières de données à caractère personnel; Très bonnes capacités rédactionnelles; Très bonnes capacités de communication orale; Très bonnes capacités à synthétiser des concepts abstraits et complexes. Législation et réglementation: Très bonne connaissance de la législation en matière de protection des données de cybersécurité et de sécurité de l’information et d’intelligence artificielle; Maîtrise des procédures internes/méthodologie; Intérêt pour les nouvelles technologies. Compétences comportementales Gestion des priorités; Sens de l'organisation et de la planification; Rigueur, diligence et précision; Capacité de travailler de façon autonome et en équipe; Sens très prononcé de la responsabilité; Sens très prononcé de la discrétion et de la confidentialité. Atouts Une certification du type ISO 27001 est un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en protection des données, sécurité de l’information, droit, science politique ou administration ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature29/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.M00037430",
        "Qui recrute ?": " Le service de protection des données de la Direction de la santé. ",
        "Missions": "L’expert en protection des données contribue à la gestion du cadre de la protection des données mis en œuvre à la Direction de la santé. Ses missions et tâches porteront en particulier sur l’accompagnement des métiers à la tenue du registre des opérations de traitement, à la réalisation d’analyses d’impact en matière de protection des données et à la gestion des violations de données à caractère personnel. L’expert en protection des données contribuera également à la sensibilisation des agents de la Direction de la santé ainsi qu’au contrôle de la conformité aux dispositions applicables en matière de protection des données. Il aura pour tâches les activités suivantes:Accompagner au maintien du registre des traitements de données à caractère personnel;Accompagner à la performance des analyses de risque en matière de protection des données;Accompagner dans la gestion des violations de données à caractère personnel;Contribuer à la sensibilisation des collaborateurs via du conseil spécifique dans le cadre d’un dossier et via des actions de formation;Rédiger les documents et procédures encadrant les activités du service protection des données;Contrôler, au travers d’audits, la bonne implémentation des dispositions légales auxquelles la Direction de la santé est soumise.",
        "Profil": "Compétences techniques Disposer d’une expérience professionnelle en lien avec des catégories particulières de données à caractère personnel;Très bonnes capacités rédactionnelles;Très bonnes capacités de communication orale;Très bonnes capacités à synthétiser des concepts abstraits et complexes. Législation et réglementation:Très bonne connaissance de la législation en matière de protection des données de cybersécurité et de sécurité de l’information et d’intelligence artificielle;Maîtrise des procédures internes/méthodologie;Intérêt pour les nouvelles technologies. Compétences comportementales Gestion des priorités;Sens de l'organisation et de la planification;Rigueur, diligence et précision;Capacité de travailler de façon autonome et en équipe;Sens très prononcé de la responsabilité;Sens très prononcé de la discrétion et de la confidentialité. Atouts Une certification du type ISO 27001 est un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en protection des données, sécurité de l’information, droit, science politique ou administration ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-26T01:54:20.324168"
    },
    {
        "Title": "Gestionnaire de dossiers (m/f) (réf. M00037426) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Aout/20250825-gestionnairededossiersmfrfm000-405342.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Recherche et de l'Enseignement supérieur",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "08/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 08/09/2025 Ministère Ministère de la Recherche et de l'Enseignement supérieur Administration/Organisme Département ministériel Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00037426 Qui recrute ? Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel Missions Traiter les demandes d’aide financière introduites par des étudiants résidents et non-résidents; Evaluer les critères d’éligibilité des programmes d’études suivis par les demandeurs; Analyser les critères d’éligibilité liés au statut des demandeurs résidents et non-résidents; Contrôler les résultats académiques et la durée maximale d’attribution de l’aide par rapport à la durée officielle du programme d’études; Demander et examiner les pièces justificatives nécessaires au calcul de la bourse sur critères sociaux, de la bourse de mobilité, de la majoration pour frais d’inscription (et à l’anticumul avec d’autres aides similaires dont bénéficient les étudiants non-résidents); Répondre aux questions des usagers via courriel, téléphone et assurer les communications via MyGuichet.lu; Participer à des événements publics (journées d’information, foires), incluant des présentations PowerPoint de l’aide financière. Profil Compétences techniques Bonnes capacités rédactionnelles dans les 3 langues administratives du pays (luxembourgeois, allemand et français), ainsi qu’en anglais; Bonne maîtrise des outils bureautiques courants (Word, Excel, Outlook, Sharepoint); Savoir appliquer les logiciels mis en place par l’administration et nécessaire à l’exercice de la fonction. Compétences comportementales Faire preuve de rigueur, de fiabilité et de disponibilité; Avoir le sens de l’organisation et de la responsabilité; Savoir gérer les priorités; Être capable de travailler de façon autonome ainsi qu’en équipe; Avoir de bonnes compétences sociales et relationnelles; Faire preuve de discrétion et polyvalence. Atouts Une expérience professionnelle dans le domaine de l’administration publique. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature08/09/2025MinistèreMinistère de la Recherche et de l'Enseignement supérieurAdministration/OrganismeDépartement ministérielLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00037426",
        "Qui recrute ?": " Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel ",
        "Missions": "Traiter les demandes d’aide financière introduites par des étudiants résidents et non-résidents;Evaluer les critères d’éligibilité des programmes d’études suivis par les demandeurs;Analyser les critères d’éligibilité liés au statut des demandeurs résidents et non-résidents;Contrôler les résultats académiques et la durée maximale d’attribution de l’aide par rapport à la durée officielle du programme d’études;Demander et examiner les pièces justificatives nécessaires au calcul de la bourse sur critères sociaux, de la bourse de mobilité, de la majoration pour frais d’inscription (et à l’anticumul avec d’autres aides similaires dont bénéficient les étudiants non-résidents);Répondre aux questions des usagers via courriel, téléphone et assurer les communications via MyGuichet.lu;Participer à des événements publics (journées d’information, foires), incluant des présentations PowerPoint de l’aide financière.",
        "Profil": "Compétences techniques Bonnes capacités rédactionnelles dans les 3 langues administratives du pays (luxembourgeois, allemand et français), ainsi qu’en anglais;Bonne maîtrise des outils bureautiques courants (Word, Excel, Outlook, Sharepoint);Savoir appliquer les logiciels mis en place par l’administration et nécessaire à l’exercice de la fonction. Compétences comportementales Faire preuve de rigueur, de fiabilité et de disponibilité;Avoir le sens de l’organisation et de la responsabilité;Savoir gérer les priorités;Être capable de travailler de façon autonome ainsi qu’en équipe;Avoir de bonnes compétences sociales et relationnelles;Faire preuve de discrétion et polyvalence. Atouts Une expérience professionnelle dans le domaine de l’administration publique.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-08-26T01:54:20.324206"
    },
    {
        "Title": "Salarié à tâche manuelle - Électricien qualifié (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Aout/20250825-salaritchemanuellelectricienqu-405146.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "07/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire E Date limite de candidature 07/09/2025 Commune/Syndicat de communes Administration communale de Junglinster Circonscription Est Lieu Junglinster Service/Département Service régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/41PafNm",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireEDate limite de candidature07/09/2025Commune/Syndicat de communesAdministration communale de JunglinsterCirconscriptionEstLieuJunglinsterService/DépartementService régieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/41PafNm",
        "Group Classification": "E",
        "Location": "Est",
        "adding_date": "2025-08-26T01:54:20.324247"
    },
    {
        "Title": "Assistant social - d'hygiène sociale (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Aout/20250825-assistantesocialedhyginesocial-405148.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "12/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 août 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 12/09/2025 Commune/Syndicat de communes Office social -  Dudelange Circonscription Sud Lieu Dudelange Service/Département Office social de Dudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 août 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3JpR4mZ",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature12/09/2025Commune/Syndicat de communesOffice social -  DudelangeCirconscriptionSudLieuDudelangeService/DépartementOffice social de DudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 août 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3JpR4mZ",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-08-26T01:54:20.324847"
    },
    {
        "Title": "Expert en sciences humaines ou sociales - Conseiller Qualité dans l’éducation non formelle (m/f) (réf. M00037420) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250825-expertenscienceshumainesousoci-405135.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037420 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse Missions En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité: Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus; Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité; Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité. Profil Compétences techniques Bonne connaissance du secteur de l’éducation non formelle; Capacité à animer des réunions et groupes de travail; Aptitude à identifier et analyser les pratiques professionnelles; Excellentes capacités rédactionnelles et de synthèse; Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante; Autonomie dans le travail; Esprit d’initiative; Bonnes compétences en communication; Rigueur, fiabilité, sens de l’organisation; Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle; Expérience en management de la qualité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037420",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse ",
        "Missions": "En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité:Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus;Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité;Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité.",
        "Profil": "Compétences techniques Bonne connaissance du secteur de l’éducation non formelle;Capacité à animer des réunions et groupes de travail;Aptitude à identifier et analyser les pratiques professionnelles;Excellentes capacités rédactionnelles et de synthèse;Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante;Autonomie dans le travail;Esprit d’initiative;Bonnes compétences en communication;Rigueur, fiabilité, sens de l’organisation;Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle;Expérience en management de la qualité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-26T01:54:20.325120"
    },
    {
        "Title": "Expert en sciences humaines ou sociales - Conseiller Qualité dans l’éducation non formelle (m/f) (réf. E00037418) (réf. F00037419)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250825-expertenscienceshumainesousoci-405133.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 22/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037419 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel -Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse Missions En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité: Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus; Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité; Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité. Profil Compétences techniques Bonne connaissance du secteur de l’éducation non formelle; Capacité à animer des réunions et groupes de travail; Aptitude à identifier et analyser les pratiques professionnelles; Excellentes capacités rédactionnelles et de synthèse; Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante; Autonomie dans le travail; Esprit d’initiative; Bonnes compétences en communication; Rigueur, fiabilité, sens de l’organisation; Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle; Expérience en management de la qualité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature22/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037419",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel -Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse ",
        "Missions": "En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité:Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus;Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité;Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité.",
        "Profil": "Compétences techniques Bonne connaissance du secteur de l’éducation non formelle;Capacité à animer des réunions et groupes de travail;Aptitude à identifier et analyser les pratiques professionnelles;Excellentes capacités rédactionnelles et de synthèse;Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante;Autonomie dans le travail;Esprit d’initiative;Bonnes compétences en communication;Rigueur, fiabilité, sens de l’organisation;Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle;Expérience en management de la qualité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-26T01:54:20.325475"
    },
    {
        "Title": "Gestionnaire de l'exécution du budget et de la comptabilité (m/f) (réf. E00037427)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Aout/20250825-gestionnairedelexcutiondubudge-405364.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction des finances et des ressources humaines",
        "Application Deadline": "10/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 10/09/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction des finances et des ressources humaines Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. E00037427 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des finances et des ressources humaines Missions Support à l’exécution du budget de la Présidence luxembourgeoise du Conseil de l’Union euro‐péenne 2029; Gestion des engagements et des ordonnancements de paiement; Recherche de données; Élaboration de tableaux récapitulatifs et comparatifs; Support à l’élaboration des propositions budgétaires; Archivage. Profil Compétences techniques Rigourosité et autonomie; Être organisé; Travailler de manière structurée; Aisance avec les chiffres et goût pour l’analyse quantitative; Ésprit cartésien; Bonnes connaissances d'Excel; Bonne capacité rédactionnelle. Compétences comportementales Ésprit d'équipe; Réactivité; Discret et fiable; Bonne communication avec les collègues. Atouts Facilité avec la langue française; Capacité de faire des statistiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature10/09/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection des finances et des ressources humainesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.E00037427",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des finances et des ressources humaines ",
        "Missions": "Support à l’exécution du budget de la Présidence luxembourgeoise du Conseil de l’Union euro‐péenne 2029;Gestion des engagements et des ordonnancements de paiement;Recherche de données;Élaboration de tableaux récapitulatifs et comparatifs;Support à l’élaboration des propositions budgétaires;Archivage.",
        "Profil": "Compétences techniques Rigourosité et autonomie;Être organisé;Travailler de manière structurée;Aisance avec les chiffres et goût pour l’analyse quantitative;Ésprit cartésien;Bonnes connaissances d'Excel;Bonne capacité rédactionnelle. Compétences comportementales Ésprit d'équipe;Réactivité;Discret et fiable;Bonne communication avec les collègues. Atouts Facilité avec la langue française;Capacité de faire des statistiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-08-26T01:54:20.325530"
    },
    {
        "Title": "Gestionnaire de dossiers (m/f) (réf. E00037424) (réf. F00037425)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Aout/20250825-gestionnairededossiersmfrfe000-405334.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Recherche et de l'Enseignement supérieur",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "08/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 08/09/2025 Ministère Ministère de la Recherche et de l'Enseignement supérieur Administration/Organisme Département ministériel Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00037425 Qui recrute ? Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel Missions Traiter les demandes d’aide financière introduites par des étudiants résidents et non-résidents; Evaluer les critères d’éligibilité des programmes d’études suivis par les demandeurs; Analyser les critères d’éligibilité liés au statut des demandeurs résidents et non-résidents; Contrôler les résultats académiques et la durée maximale d’attribution de l’aide par rapport à la durée officielle du programme d’études; Demander et examiner les pièces justificatives nécessaires au calcul de la bourse sur critères sociaux, de la bourse de mobilité, de la majoration pour frais d’inscription (et à l’anticumul avec d’autres aides similaires dont bénéficient les étudiants non-résidents); Répondre aux questions des usagers via courriel, téléphone et assurer les communications via MyGuichet.lu; Participer à des événements publics (journées d’information, foires), incluant des présentations PowerPoint de l’aide financière. Profil Compétences techniques Bonnes capacités rédactionnelles dans les 3 langues administratives du pays (luxembourgeois, allemand et français), ainsi qu’en anglais; Bonne maîtrise des outils bureautiques courants (Word, Excel, Outlook, Sharepoint); Savoir appliquer les logiciels mis en place par l’administration et nécessaire à l’exercice de la fonction. Compétences comportementales Faire preuve de rigueur, de fiabilité et de disponibilité; Avoir le sens de l’organisation et de la responsabilité; Savoir gérer les priorités; Être capable de travailler de façon autonome ainsi qu’en équipe; Avoir de bonnes compétences sociales et relationnelles; Faire preuve de discrétion et polyvalence. Atouts Une expérience professionnelle dans le domaine de l’administration publique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature08/09/2025MinistèreMinistère de la Recherche et de l'Enseignement supérieurAdministration/OrganismeDépartement ministérielLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00037425",
        "Qui recrute ?": " Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel ",
        "Missions": "Traiter les demandes d’aide financière introduites par des étudiants résidents et non-résidents;Evaluer les critères d’éligibilité des programmes d’études suivis par les demandeurs;Analyser les critères d’éligibilité liés au statut des demandeurs résidents et non-résidents;Contrôler les résultats académiques et la durée maximale d’attribution de l’aide par rapport à la durée officielle du programme d’études;Demander et examiner les pièces justificatives nécessaires au calcul de la bourse sur critères sociaux, de la bourse de mobilité, de la majoration pour frais d’inscription (et à l’anticumul avec d’autres aides similaires dont bénéficient les étudiants non-résidents);Répondre aux questions des usagers via courriel, téléphone et assurer les communications via MyGuichet.lu;Participer à des événements publics (journées d’information, foires), incluant des présentations PowerPoint de l’aide financière.",
        "Profil": "Compétences techniques Bonnes capacités rédactionnelles dans les 3 langues administratives du pays (luxembourgeois, allemand et français), ainsi qu’en anglais;Bonne maîtrise des outils bureautiques courants (Word, Excel, Outlook, Sharepoint);Savoir appliquer les logiciels mis en place par l’administration et nécessaire à l’exercice de la fonction. Compétences comportementales Faire preuve de rigueur, de fiabilité et de disponibilité;Avoir le sens de l’organisation et de la responsabilité;Savoir gérer les priorités;Être capable de travailler de façon autonome ainsi qu’en équipe;Avoir de bonnes compétences sociales et relationnelles;Faire preuve de discrétion et polyvalence. Atouts Une expérience professionnelle dans le domaine de l’administration publique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-08-26T01:54:20.325546"
    },
    {
        "Title": "Gestionnaire de dossiers en matière de libre circulation des personnes et d’immigration (m/f) (réf. M00037423) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Aout/20250825-gestionnairededossiersenmatire-405220.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Direction générale de l'immigration",
        "Application Deadline": "08/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 08/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Direction générale de l'immigration Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00037423 Qui recrute ? Ministère des Affaires intérieures - Direction générale de l'immigration Missions En tant que gestionnaire de dossiers, vous intègrerez le Département Etrangers de la Direction générale de l'immigration qui est en charge du traitement des dossiers en matière de libre circulation des personnes et d’immigration. Vos missions principales seront: Traitement des demandes en obtention d’une autorisation de séjour, d’un titre de séjour et d’un titre de voyage: Vous faites une analyse précise et complète du dossier; Vous vérifiez les conditions de fond et de forme telles que requises par la législation en vigueur; Vous veillez à une prise de décision qui correspond aux exigences requises, aux textes légaux en vigueur et qui tient compte de la jurisprudence nationale et internationale, ainsi qu'aux lignes directrices internes; Vous préparez des décisions et rédigez des courriers en vue de la signature par la hiérarchie. Assurer la communication et les relations avec les interlocuteurs externes: Vous assurez , si requis, la communication,avec les administrés et le cas échéant leur mandataire (e-mail ; téléphone) ;Vous faites preuve d’une bonne réactivité envers vos interlocuteurs externesVous élaborez des procédures; Vous participez à des groupes de travail internes; Vous maîtrisez les procédures administratives. Assurer une série de tâches secondaires: Vous rédigez des notes de synthèse dans des dossiers plus spécifiques; Vous participez à des réunions; Vous êtes disposé à accomplir d’autres tâches administratives requises pour le bon fonctionnement du service. Profil Compétences techniques Afin de pouvoir mener à bien la mission qui lui incombe, le gestionnaire de dossiers doit: Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office); Très bonne maîtrise des langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Des connaissances en droit du travail, droit administratif, ou droit des sociétés sont un atout. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature08/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDirection générale de l'immigrationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00037423",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de l'immigration ",
        "Missions": "En tant que gestionnaire de dossiers, vous intègrerez le Département Etrangers de la Direction générale de l'immigration qui est en charge du traitement des dossiers en matière de libre circulation des personnes et d’immigration. Vos missions principales seront:Traitement des demandes en obtention d’une autorisation de séjour, d’un titre de séjour et d’un titre de voyage:Vous faites une analyse précise et complète du dossier;Vous vérifiez les conditions de fond et de forme telles que requises par la législation en vigueur;Vous veillez à une prise de décision qui correspond aux exigences requises, aux textes légaux en vigueur et qui tient compte de la jurisprudence nationale et internationale, ainsi qu'aux lignes directrices internes;Vous préparez des décisions et rédigez des courriers en vue de la signature par la hiérarchie.Assurer la communication et les relations avec les interlocuteurs externes:Vous assurez , si requis, la communication,avec les administrés et le cas échéant leur mandataire (e-mail ; téléphone) ;Vous faites preuve d’une bonne réactivité envers vos interlocuteurs externesVous élaborez des procédures;Vous participez à des groupes de travail internes;Vous maîtrisez les procédures administratives.Assurer une série de tâches secondaires:Vous rédigez des notes de synthèse dans des dossiers plus spécifiques;Vous participez à des réunions;Vous êtes disposé à accomplir d’autres tâches administratives requises pour le bon fonctionnement du service.",
        "Profil": "Compétences techniques Afin de pouvoir mener à bien la mission qui lui incombe, le gestionnaire de dossiers doit:Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office);Très bonne maîtrise des langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Des connaissances en droit du travail, droit administratif, ou droit des sociétés sont un atout.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-08-26T01:54:20.325601"
    },
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Aout/20250825-directeurmfmf-405212.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Commission de Surveillance du Secteur Financier",
        "Application Deadline": "30/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 30/09/2025 Ministère Ministère des Finances Administration/Organisme Commission de Surveillance du Secteur Financier Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Qui recrute ? Le ministère des Finances recrute pour la Commission de Surveillance du Secteur Financier (CSSF) un(e) Directeur/trice. La CSSF est un établissement public doté de la personnalité juridique ainsi que de l’autonomie opérationnelle et financière. Elle est l’autorité compétente au Luxembourg pour la surveillance prudentielle des établissements de crédit dans le cadre du Système européen de surveillance financière ainsi que pour la régulation et la surveillance prudentielle du secteur financier (hors assurances) et des marchés financiers. Elle est également l’autorité compétente pour la supervision publique de la profession de l’audit. Des renseignements supplémentaires sur l’organisation et le fonctionnement de la CSSF ainsi que sur ses attributions et les compétences de ses organes peuvent être obtenus sur son site internet www.cssf.lu. La Direction de la CSSF est un organe collégial, composé d’un directeur général et de quatre directeurs. Les membres de la Direction de la CSSF sont fonctionnaires de l’Etat. Leur nomination par le Grand-Duc intervient sur proposition du Gouvernement en Conseil, pour une période complète de cinq ans, renouvelable. Missions Assurer la coordination, l’organisation, la responsabilité de la supervision des métiers suivants : Marchés d’actifs financiers; Entreprises d’investissement; Etablissements de paiement et de monnaie électronique; PSF de support. Profil Compétences techniques Avoir des connaissances approfondies dans le domaine des métiers mentionnés ci-dessus; Justifier d’une expérience professionnelle adéquate au regard des missions de la CSSF, d’au moins vingt années, dont au moins cinq années à un niveau élevé de responsabilité et d’autonomie, dans le secteur public ou dans le secteur privé; Disposer du sens des relations publiques pour représenter la CSSF dans des réunions nationales et internationales, intervenir dans des conférences, et faire des publications, au Grand-Duché et à l’étranger; Savoir appliquer les principes de management public et de leadership; Excellentes capacités rédactionnelles en luxembourgeois, allemand, français et anglais. Compétences comportementales Disposer des compétences managériales et de coaching adéquates pour la direction d’une administration; Avoir des aptitudes relationnelles et une aisance à intégrer une équipe de direction collégiale ainsi qu’une institution qui compte autour de 1.000 agents à formation majoritairement universitaire; Esprit d’innovation; Capacité d’écoute, de réactivité et de prise de décision rapide; Capacité d’analyse et de synthèse. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, finance, gestion, mathématiques, audit ou de son équivalent. Nomination Nomination (renouvelable) pour une durée de 5 ans. Expérience Vous avez une expérience d'au moins 20 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 septembre 2025 et envoyez les documents demandés par courrier postal à l’adresse Monsieur Jean-Luc KAMPHAUS rue de la Congrégation, 3 L-1352 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courrier postal, les candidatures via MyGuichet ou via courriel n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature30/09/2025MinistèreMinistère des FinancesAdministration/OrganismeCommission de Surveillance du Secteur FinancierLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinances",
        "Qui recrute ?": " Le ministère des Finances recrute pour la Commission de Surveillance du Secteur Financier (CSSF) un(e) Directeur/trice.La CSSF est un établissement public doté de la personnalité juridique ainsi que de l’autonomie opérationnelle et financière. Elle est l’autorité compétente au Luxembourg pour la surveillance prudentielle des établissements de crédit dans le cadre du Système européen de surveillance financière ainsi que pour la régulation et la surveillance prudentielle du secteur financier (hors assurances) et des marchés financiers. Elle est également l’autorité compétente pour la supervision publique de la profession de l’audit. Des renseignements supplémentaires sur l’organisation et le fonctionnement de la CSSF ainsi que sur ses attributions et les compétences de ses organes peuvent être obtenus sur son site internet www.cssf.lu.La Direction de la CSSF est un organe collégial, composé d’un directeur général et de quatre directeurs. Les membres de la Direction de la CSSF sont fonctionnaires de l’Etat. Leur nomination par le Grand-Duc intervient sur proposition du Gouvernement en Conseil, pour une période complète de cinq ans, renouvelable. ",
        "Missions": "Assurer la coordination, l’organisation, la responsabilité de la supervision des métiers suivants :Marchés d’actifs financiers;Entreprises d’investissement;Etablissements de paiement et de monnaie électronique;PSF de support.",
        "Profil": "Compétences techniques Avoir des connaissances approfondies dans le domaine des métiers mentionnés ci-dessus;Justifier d’une expérience professionnelle adéquate au regard des missions de la CSSF, d’au moins vingt années, dont au moins cinq années à un niveau élevé de responsabilité et d’autonomie, dans le secteur public ou dans le secteur privé;Disposer du sens des relations publiques pour représenter la CSSF dans des réunions nationales et internationales, intervenir dans des conférences, et faire des publications, au Grand-Duché et à l’étranger;Savoir appliquer les principes de management public et de leadership;Excellentes capacités rédactionnelles en luxembourgeois, allemand, français et anglais. Compétences comportementales Disposer des compétences managériales et de coaching adéquates pour la direction d’une administration;Avoir des aptitudes relationnelles et une aisance à intégrer une équipe de direction collégiale ainsi qu’une institution qui compte autour de 1.000 agents à formation majoritairement universitaire;Esprit d’innovation;Capacité d’écoute, de réactivité et de prise de décision rapide;Capacité d’analyse et de synthèse.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, finance, gestion, mathématiques, audit ou de son équivalent. Nomination Nomination (renouvelable) pour une durée de 5 ans. Expérience Vous avez une expérience d'au moins 20 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 septembre 2025 et envoyez les documents demandés par courrier postal à l’adresse Monsieur Jean-Luc KAMPHAUSrue de la Congrégation, 3L-1352 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courrier postal, les candidatures via MyGuichet ou via courriel n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-08-26T01:54:20.325858"
    },
    {
        "Title": "Expert en protection des données (m/f) (réf. E00037428) (réf. F00037429)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250825-expertenprotectiondesdonnesmfr-405378.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 29/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00037429 Qui recrute ? Le service de protection des données de la Direction de la santé. Missions L’expert en protection des données contribue à la gestion du cadre de la protection des données mis en œuvre à la Direction de la santé. Ses missions et tâches porteront en particulier sur l’accompagnement des métiers à la tenue du registre des opérations de traitement, à la réalisation d’analyses d’impact en matière de protection des données et à la gestion des violations de données à caractère personnel. L’expert en protection des données contribuera également à la sensibilisation des agents de la Direction de la santé ainsi qu’au contrôle de la conformité aux dispositions applicables en matière de protection des données. Il aura pour tâches les activités suivantes: Accompagner au maintien du registre des traitements de données à caractère personnel; Accompagner à la performance des analyses de risque en matière de protection des données; Accompagner dans la gestion des violations de données à caractère personnel; Contribuer à la sensibilisation des collaborateurs via du conseil spécifique dans le cadre d’un dossier et via des actions de formation; Rédiger les documents et procédures encadrant les activités du service protection des données; Contrôler, au travers d’audits, la bonne implémentation des dispositions légales auxquelles la Direction de la santé est soumise. Profil Compétences techniques Disposer d’une expérience professionnelle en lien avec des catégories particulières de données à caractère personnel; Très bonnes capacités rédactionnelles; Très bonnes capacités de communication orale; Très bonnes capacités à synthétiser des concepts abstraits et complexes. Législation et réglementation: Très bonne connaissance de la législation en matière de protection des données de cybersécurité et de sécurité de l’information et d’intelligence artificielle; Maîtrise des procédures internes/méthodologie; Intérêt pour les nouvelles technologies. Compétences comportementales Gestion des priorités; Sens de l'organisation et de la planification; Rigueur, diligence et précision; Capacité de travailler de façon autonome et en équipe; Sens très prononcé de la responsabilité; Sens très prononcé de la discrétion et de la confidentialité. Atouts Une certification du type ISO 27001 est un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en protection des données, sécurité de l’information, droit, science politique ou administration ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature29/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00037429",
        "Qui recrute ?": " Le service de protection des données de la Direction de la santé. ",
        "Missions": "L’expert en protection des données contribue à la gestion du cadre de la protection des données mis en œuvre à la Direction de la santé. Ses missions et tâches porteront en particulier sur l’accompagnement des métiers à la tenue du registre des opérations de traitement, à la réalisation d’analyses d’impact en matière de protection des données et à la gestion des violations de données à caractère personnel. L’expert en protection des données contribuera également à la sensibilisation des agents de la Direction de la santé ainsi qu’au contrôle de la conformité aux dispositions applicables en matière de protection des données. Il aura pour tâches les activités suivantes:Accompagner au maintien du registre des traitements de données à caractère personnel;Accompagner à la performance des analyses de risque en matière de protection des données;Accompagner dans la gestion des violations de données à caractère personnel;Contribuer à la sensibilisation des collaborateurs via du conseil spécifique dans le cadre d’un dossier et via des actions de formation;Rédiger les documents et procédures encadrant les activités du service protection des données;Contrôler, au travers d’audits, la bonne implémentation des dispositions légales auxquelles la Direction de la santé est soumise.",
        "Profil": "Compétences techniques Disposer d’une expérience professionnelle en lien avec des catégories particulières de données à caractère personnel;Très bonnes capacités rédactionnelles;Très bonnes capacités de communication orale;Très bonnes capacités à synthétiser des concepts abstraits et complexes. Législation et réglementation:Très bonne connaissance de la législation en matière de protection des données de cybersécurité et de sécurité de l’information et d’intelligence artificielle;Maîtrise des procédures internes/méthodologie;Intérêt pour les nouvelles technologies. Compétences comportementales Gestion des priorités;Sens de l'organisation et de la planification;Rigueur, diligence et précision;Capacité de travailler de façon autonome et en équipe;Sens très prononcé de la responsabilité;Sens très prononcé de la discrétion et de la confidentialité. Atouts Une certification du type ISO 27001 est un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en protection des données, sécurité de l’information, droit, science politique ou administration ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-26T01:54:20.325982"
    }
]