[
    {
        "Title": "Responsable Skills (m/f) (réf. M00037334) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Aout/20250814-responsableskillsmfrfm00037334-403588.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "15/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 15/09/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Emploi et Travail Réf. M00037334 Qui recrute ? Ministère du Travail - Département ministériel Missions En tant que Responsable Skills votre mission est d’assurer le suivi des politiques publiques dans le domaine des compétences en étroite concertation avec les autres départements du ministère du Travail ainsi que l’ADEM. Dans ce cadre vous devrez assurer le suivi : des dossiers nationaux et européens en relation avec les politiques publiques en matière de compétences ; des réunions interministérielles (notamment suivi de l’OECD Skills Strategy, le comité interministériel de l’attraction, la rétention et le développement des talents) ; des initiatives dans le domaine des compétences, dont notamment la mise en œuvre du programme « Skills Plang ». Contribuer à la mise en œuvre du programme « Skills Plang » ; Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg ; Représenter le ministère dans des comités, commissions et groupes de travail tant qu’au niveau national qu’européens et assurer les travaux de suivi ; Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi ; Organisation d’événements, échanges et conférences. Profil Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système ; Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit ; Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois ; Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg ; Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais ; Autonomie, proactivité et efficacité dans la gestion de projets ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire ; Vous avez une certaine expérience dans le domaine de la formation continue. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences solitiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature15/09/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEmploi et TravailRéf.M00037334",
        "Qui recrute ?": " Ministère du Travail - Département ministériel ",
        "Missions": "En tant que Responsable Skills votre mission est d’assurer le suivi des politiques publiques dans le domaine des compétences en étroite concertation avec les autres départements du ministère du Travail ainsi que l’ADEM. Dans ce cadre vous devrez assurer le suivi : des dossiers nationaux et européens en relation avec les politiques publiques en matière de compétences ; des réunions interministérielles (notamment suivi de l’OECD Skills Strategy, le comité interministériel de l’attraction, la rétention et le développement des talents) ; des initiatives dans le domaine des compétences, dont notamment la mise en œuvre du programme « Skills Plang ». Contribuer à la mise en œuvre du programme « Skills Plang » ;Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg ;Représenter le ministère dans des comités, commissions et groupes de travail tant qu’au niveau national qu’européens et assurer les travaux de suivi ;Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi ;Organisation d’événements, échanges et conférences.",
        "Profil": "Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système ;Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit ;Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois ;Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg ;Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais ;Autonomie, proactivité et efficacité dans la gestion de projets ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire ;Vous avez une certaine expérience dans le domaine de la formation continue.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences solitiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-08-15T02:02:40.764678"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00037331)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D2/Aout/20250814-assistantadministratifmfrfe000-403583.html",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "29/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 6 janvier 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D2 Date limite de candidature 29/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 6 janvier 2026 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037331 IMPORTANT Dans le cadre de l’harmonisation des carrières inférieures de la Fonction publique, si l’engagement du candidat retenu pour ce poste a lieu à partir du 01/09/2025, celui-ci sera recruté dans le nouveau groupe d’indemnité C2, même si le poste a été publié sous le groupe D2. Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Gestion des documents et de l’information : classement et archivage, gestion des bases de données; Assister le délégué à l’archivage dans la gestion de la conformité de la convention avec l’administration des Archives Nationales; Assister les services dans les tâches d’archivage et de mise en œuvre du tableau de tri; Assister les autres membres du service administration dans différentes tâches administratives quotidiennes; Support opérationnel : logistique, suivi des commandes; Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes; Réceptionner, diffuser et assurer la traçabilité du courrier; Gérer la réception, la diffusion et le traitement des courriels; Assister les autres services en cas de besoin ponctuel. Profil Compétences techniques Bonne maîtrise des outils informatiques courants; Très bonne maîtrise des trois langues administratives à l’oral comme à l’écrit. Compétences comportementales Faire preuve de fiabilité et d’engagement; Discrétion et strict respect de la confidentialité; Sens des responsabilités; Aisance relationnelle; Rigueur et précision dans l’exécution des tâches; Polyvalence. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli avec succès 2 années d’études dans l’enseignement public luxembourgeois en Assistant administratif, soit dans l’enseignement secondaire technique ou présenter un certificat reconnu comme équivalent en Assistant administratif. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD2Date limite de candidature29/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 6 janvier 2026NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037331",
        "IMPORTANT": "Dans le cadre de l’harmonisation des carrières inférieures de la Fonction publique, si l’engagement du candidat retenu pour ce poste a lieu à partir du 01/09/2025, celui-ci sera recruté dans le nouveau groupe d’indemnité C2, même si le poste a été publié sous le groupe D2.",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Gestion des documents et de l’information : classement et archivage, gestion des bases de données;Assister le délégué à l’archivage dans la gestion de la conformité de la convention avec l’administration des Archives Nationales;Assister les services dans les tâches d’archivage et de mise en œuvre du tableau de tri;Assister les autres membres du service administration dans différentes tâches administratives quotidiennes;Support opérationnel : logistique, suivi des commandes;Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes;Réceptionner, diffuser et assurer la traçabilité du courrier;Gérer la réception, la diffusion et le traitement des courriels;Assister les autres services en cas de besoin ponctuel.",
        "Profil": "Compétences techniques Bonne maîtrise des outils informatiques courants;Très bonne maîtrise des trois langues administratives à l’oral comme à l’écrit. Compétences comportementales Faire preuve de fiabilité et d’engagement;Discrétion et strict respect de la confidentialité;Sens des responsabilités;Aisance relationnelle;Rigueur et précision dans l’exécution des tâches;Polyvalence.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli avec succès 2 années d’études dans l’enseignement public luxembourgeois en Assistant administratif, soit dans l’enseignement secondaire technique ou présenter un certificat reconnu comme équivalent en Assistant administratif. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D2",
        "adding_date": "2025-08-15T02:02:40.764907"
    },
    {
        "Title": "Responsable Skills (m/f) (réf. E00037332) (réf. F00037333)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Aout/20250814-responsableskillsmfrfe00037332-403587.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "15/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 15/09/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Emploi et Travail Réf. F00037333 Qui recrute ? Ministère du Travail - Département ministériel Missions En tant que Responsable Skills votre mission est d’assurer le suivi des politiques publiques dans le domaine des compétences en étroite concertation avec les autres départements du ministère du Travail ainsi que l’ADEM. Dans ce cadre vous devrez assurer le suivi : des dossiers nationaux et européens en relation avec les politiques publiques en matière de compétences ; des réunions interministérielles (notamment suivi de l’OECD Skills Strategy, le comité interministériel de l’attraction, la rétention et le développement des talents) ; des initiatives dans le domaine des compétences, dont notamment la mise en œuvre du programme « Skills Plang ». Contribuer à la mise en œuvre du programme « Skills Plang » ; Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg ; Représenter le ministère dans des comités, commissions et groupes de travail tant qu’au niveau national qu’européens et assurer les travaux de suivi ; Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi ; Organisation d’événements, échanges et conférences. Profil Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système ; Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit ; Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois ; Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg ; Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais ; Autonomie, proactivité et efficacité dans la gestion de projets ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire ; Vous avez une certaine expérience dans le domaine de la formation continue. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences politiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature15/09/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEmploi et TravailRéf.F00037333",
        "Qui recrute ?": " Ministère du Travail - Département ministériel ",
        "Missions": "En tant que Responsable Skills votre mission est d’assurer le suivi des politiques publiques dans le domaine des compétences en étroite concertation avec les autres départements du ministère du Travail ainsi que l’ADEM. Dans ce cadre vous devrez assurer le suivi : des dossiers nationaux et européens en relation avec les politiques publiques en matière de compétences ; des réunions interministérielles (notamment suivi de l’OECD Skills Strategy, le comité interministériel de l’attraction, la rétention et le développement des talents) ; des initiatives dans le domaine des compétences, dont notamment la mise en œuvre du programme « Skills Plang ». Contribuer à la mise en œuvre du programme « Skills Plang » ;Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg ;Représenter le ministère dans des comités, commissions et groupes de travail tant qu’au niveau national qu’européens et assurer les travaux de suivi ;Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi ;Organisation d’événements, échanges et conférences.",
        "Profil": "Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système ;Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit ;Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois ;Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg ;Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais ;Autonomie, proactivité et efficacité dans la gestion de projets ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire ;Vous avez une certaine expérience dans le domaine de la formation continue.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences politiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-08-15T02:02:40.765582"
    },
    {
        "Title": "Storage and Linux Engineer (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/storangeandlinuxengineer.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "28/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/08/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? As the leading national provider of postal and telecommunications services also offering postal financial services, POST Group Luxembourg is a key actor of the Luxembourgish economy. POST Luxembourg / Applications Télécom & ICT Missions Manage and Deploy Redhat Linux infrastructure and Storage core components (DELL Powermax and Powerstore for Block and Unified storage, Dell ObjectScale for object storage and Dell PowerScale for file storage, Brocade SAN); Ensure the availability and performance of Storage infrastructures through best practice compliance and service monitoring; Diagnosing and resolving storage-related issues, including hardware and software problems by participating to the 3rd level support for incident management and request fulfilmentt; Implementing and managing security measures, including patch management and vulnerability assessments, to protect Storage and Redhat systems; Willingness to work on shifts, support on-call duty (24x7) and conduct configuration changes outside of production times, with a respective compensation. Profil A Minimum of 5 years supporting or building customer Storage infrastructures using products as (Dell PowerMax, Dell ObjectScale and Dell PowerScale); Deep understanding of Storage Fiber Chanel protocols and Brocade SAN Fabric; Strong understanding of RHEL operating systems, including REDHAT Satellite, RHCSA or RHCE certification are highly appreciate; Experience with scripting languages such as Bash, Python and Ansible Configuration tool; Focus and strong communications capabilities; Have sharp analytical skills and be solution driven; Team spirit, Self-ruling, Organized; Willingness to learn new technologies, supported by the company. Conditions d’admission Diplômes You need to hold a master’s degree, or else have acquired in the course of your career equivalent and duly recognized knowledge in the field. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Storage and Linux Engineer Détails du poste | POST Luxembourg jusqu'au 28 août 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/08/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "As the leading national provider of postal and telecommunications services also offering postal financial services, POST Group Luxembourg is a key actor of the Luxembourgish economy. POST Luxembourg / Applications Télécom & ICT",
        "Missions": "Manage and Deploy Redhat Linux infrastructure and Storage core components (DELL Powermax and Powerstore for Block and Unified storage, Dell ObjectScale for object storage and Dell PowerScale for file storage, Brocade SAN);Ensure the availability and performance of Storage infrastructures through best practice compliance and service monitoring;Diagnosing and resolving storage-related issues, including hardware and software problems by participating to the 3rd level support for incident management and request fulfilmentt;Implementing and managing security measures, including patch management and vulnerability assessments, to protect Storage and Redhat systems;Willingness to work on shifts, support on-call duty (24x7) and conduct configuration changes outside of production times, with a respective compensation.",
        "Profil": "A Minimum of 5 years supporting or building customer Storage infrastructures using products as (Dell PowerMax, Dell ObjectScale and Dell PowerScale);Deep understanding of Storage Fiber Chanel protocols and Brocade SAN Fabric;Strong understanding of RHEL operating systems, including REDHAT Satellite, RHCSA or RHCE certification are highly appreciate;Experience with scripting languages such as Bash, Python and Ansible Configuration tool;Focus and strong communications capabilities;Have sharp analytical skills and be solution driven;Team spirit, Self-ruling, Organized;Willingness to learn new technologies, supported by the company.",
        "Conditions d’admission": "Diplômes You need to hold a master’s degree, or else have acquired in the course of your career equivalent and duly recognized knowledge in the field. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgStorage and Linux Engineer Détails du poste | POST Luxembourgjusqu'au28 août 2025.",
        "Group Classification": "A1",
        "adding_date": "2025-08-15T02:02:40.765644"
    },
    {
        "Title": "Responsable Skills (m/f) (réf. E00037327) (réf. F00037329)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250814-responsableskillsmfrfe00037327-403585.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "15/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 15/09/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Emploi et Travail Réf. F00037329 Qui recrute ? Ministère du Travail - Département ministériel Missions En tant que Responsable Skills votre mission est d’assurer le suivi des politiques publiques dans le domaine des compétences en étroite concertation avec les autres départements du ministère du Travail ainsi que l’ADEM. Dans ce cadre vous devrez assurer le suivi : des dossiers nationaux et européens en relation avec les politiques publiques en matière de compétences ; des réunions interministérielles (notamment suivi de l’OECD Skills Strategy, le comité interministériel de l’attraction, la rétention et le développement des talents) ; des initiatives dans le domaine des compétences, dont notamment la mise en œuvre du programme « Skills Plang ». Contribuer à la mise en œuvre du programme « Skills Plang » ; Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg ; Représenter le ministère dans des comités, commissions et groupes de travail tant qu’au niveau national qu’européens et assurer les travaux de suivi ; Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi ; Organisation d’événements, échanges et conférences. Profil Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système ; Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit ; Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois ; Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg ; Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais ; Autonomie, proactivité et efficacité dans la gestion de projets ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire ; Vous avez une certaine expérience dans le domaine de la formation continue. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en en sciences politiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature15/09/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEmploi et TravailRéf.F00037329",
        "Qui recrute ?": " Ministère du Travail - Département ministériel ",
        "Missions": "En tant que Responsable Skills votre mission est d’assurer le suivi des politiques publiques dans le domaine des compétences en étroite concertation avec les autres départements du ministère du Travail ainsi que l’ADEM. Dans ce cadre vous devrez assurer le suivi : des dossiers nationaux et européens en relation avec les politiques publiques en matière de compétences ; des réunions interministérielles (notamment suivi de l’OECD Skills Strategy, le comité interministériel de l’attraction, la rétention et le développement des talents) ; des initiatives dans le domaine des compétences, dont notamment la mise en œuvre du programme « Skills Plang ». Contribuer à la mise en œuvre du programme « Skills Plang » ;Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg ;Représenter le ministère dans des comités, commissions et groupes de travail tant qu’au niveau national qu’européens et assurer les travaux de suivi ;Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi ;Organisation d’événements, échanges et conférences.",
        "Profil": "Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système ;Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit ;Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois ;Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg ;Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais ;Autonomie, proactivité et efficacité dans la gestion de projets ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire ;Vous avez une certaine expérience dans le domaine de la formation continue.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en en sciences politiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-15T02:02:40.765747"
    },
    {
        "Title": "DevOps Expert (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/devopsexpert.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "28/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/08/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? As the leading national provider of postal and telecommunications services also offering postal financial services, POST Group Luxembourg is a key actor of the Luxembourgish economy. POST Luxembourg / Applications Télécom & ICT Missions Managing centralized logging infrastructure using syslog, rsyslog, and Vector, ensuring secure and efficient log ingestion and forwarding; Operating and maintaining Elasticsearch clusters for observability, log analytics, and alerting, including index lifecycle management and integration with Kibana; Designing, building, testing, and maintaining the CI/CD process; Integrating and connecting application elements (APIs, Libraries, etc); Maintain the infrastructure and service health monitoring process to enable proactive issue mitigation and expedited issue resolution. Profil Hands-on experience managing log pipelines and observability stacks (Elasticsearch, Kibana, syslog, Vector), enabling real-time monitoring and root-cause analysis; Designing, deploying, and managing Kubernetes infrastructure like Tanzu or OpenShift, including configuring networking, storage, and security policies; Experience with scripting languages like Python, Bash, and Ansible. Experience with Git will be valuable assets; Self-driven; good problem-solving skills; adaptable and proactive; Good verbal and written communication, collaboration, reporting, and analytical skills; Experience working with [REST]API for automation will be a strong asset; Experience in an Agile environment with the ability to coordinate cross-functional work towards task completion. Conditions d’admission Diplômes You need to hold a Master's degree, or else have acquired in the course of your career equivalent and duly recognized knowledge in the field. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg DevOps Expert Détails du poste | POST Luxembourg jusqu'au 28 août 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/08/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "As the leading national provider of postal and telecommunications services also offering postal financial services, POST Group Luxembourg is a key actor of the Luxembourgish economy. POST Luxembourg / Applications Télécom & ICT",
        "Missions": "Managing centralized logging infrastructure using syslog, rsyslog, and Vector, ensuring secure and efficient log ingestion and forwarding;Operating and maintaining Elasticsearch clusters for observability, log analytics, and alerting, including index lifecycle management and integration with Kibana;Designing, building, testing, and maintaining the CI/CD process;Integrating and connecting application elements (APIs, Libraries, etc);Maintain the infrastructure and service health monitoring process to enable proactive issue mitigation and expedited issue resolution.",
        "Profil": "Hands-on experience managing log pipelines and observability stacks (Elasticsearch, Kibana, syslog, Vector), enabling real-time monitoring and root-cause analysis;Designing, deploying, and managing Kubernetes infrastructure like Tanzu or OpenShift, including configuring networking, storage, and security policies;Experience with scripting languages like Python, Bash, and Ansible. Experience with Git will be valuable assets;Self-driven; good problem-solving skills; adaptable and proactive;Good verbal and written communication, collaboration, reporting, and analytical skills;Experience working with [REST]API for automation will be a strong asset;Experience in an Agile environment with the ability to coordinate cross-functional work towards task completion.",
        "Conditions d’admission": "Diplômes You need to hold a Master's degree, or else have acquired in the course of your career equivalent and duly recognized knowledge in the field. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgDevOps Expert Détails du poste | POST Luxembourgjusqu'au28 août 2025.",
        "Group Classification": "A1",
        "adding_date": "2025-08-15T02:02:40.765884"
    },
    {
        "Title": "Chargé de l'analyse et de la validation des résultats dans la production de statistiques macro-économiques (m/f) (réf. E00037322)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250814-chargdelanalyseetdelavalidatio-403519.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "05/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 05/09/2025 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Economie Réf. E00037322 Qui recrute ? La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. La mission principale de l’unité « MAC6 - Comptes nationaux trimestriels » est la production de chiffres-clés à fréquence trimestrielle des comptes nationaux pour la politique économique luxembourgeoise et pour le suivi de l’Union économique et monétaire sur base de la méthodologie reprise dans le règlement européen relatif au système européen des comptes (SEC) 2010. L’établissement des comptes nationaux trimestriels est une opération extrêmement complexe qui consiste dans le calcul respectivement l’estimation d’un ensemble d’agrégats économiques et de la mise en cohérence de ces derniers. Missions Assurer la production et publication des comptes nationaux trimestriels selon la méthodologie spécifiée dans le règlement SEC 2010: Gérer la base de données des indicateurs apparentés à court terme des comptes nationaux trimestriels (mise à jour, entretien et élargissement); Effectuer la compilation des comptes, l’analyse statistique et économique des résultats (p.ex. cohérence avec les prévisions conjoncturelles) et assurer la cohérence des résultats au travers de la procédure d’équilibrage; Assurer la veille méthodologique (méthodologie comptes trimestriels et comptabilité nationale, documentation des traitements); Participer à des groupes de travail; Analyser la plausibilité des indicateurs trimestriels de la comptabilité nationale; Calculer de propositions trimestrielles pour toutes les séries trimestrielles; Appliquer la méthode d’ajustement en deux étapes, dite de «Denton», des propositions trimestrielles; Assurer l’analyse statistique et économique des résultats des comptes nationaux trimestriels; Effectuer la confrontation des résultats trimestriels avec les prévisions conjoncturelles réalisées par l’unité CMP1 – Conjoncture. Préparation des fichiers à publier sur le site internet du STATEC, ainsi que des tableaux prévus dans le programme de transmission vers Eurostat du règlement SEC2010: Travaux de documentation des méthodes et des résultats; Participation à des projets; Participation à des réunions internationales. Profil Compétences techniques Compétences générales en statistiques, mathématiques, économie, économétrie et informatique; Bonne connaissance du contexte économique luxembourgeois et européen; Maitrise d’un langage de programmation (SAS / SPSS / R) à un niveau avancé; Maîtrise d’Excel (niveau avancé : VBA scripts, etc.); Maitrise à l’oral et à l’écrit du français et de l’anglais, allemand et luxembourgeois comme atouts; Expérience dans la gestion de projet. Compétences comportementales Vous disposez d’une aptitude forte pour le travail en équipe et vous contribuez à l'esprit d'équipe en partageant vos avis et vos idées; Vous rassemblez, traitez et restituez correctement l’information dans les délais impartis; Vous analysez de manière ciblée les données et vous évaluez de manière critique l’information; Vous établissez des liens entre diverses données, concevez des alternatives et tirez des conclusions adéquates; Vous structurez votre travail en fixant les priorités; Vous traitez et résolvez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions; Vous traduisez des raisonnements et concepts abstraits et généraux en solutions pratiques; Vous possédez une résilience accrue au stress. Atouts Une expérience professionnelle en relation avec la production de statistiques macroéconomiques (comptabilité nationale, balance des paiements) sera considérée comme atout; Maîtrise des méthodologies de la comptabilité nationale et de la balance des paiements; Maîtrise des méthodologies de la comptabilité d'entreprises. Remarques: Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut,...), veuillez svp les mentionner dans votre CV et les annexer; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques, mathématiques appliquées, économie, éconoinformatique, économétrie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature05/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEconomieRéf.E00037322",
        "Qui recrute ?": " La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.La mission principale de l’unité « MAC6 - Comptes nationaux trimestriels » est la production de chiffres-clés à fréquence trimestrielle des comptes nationaux pour la politique économique luxembourgeoise et pour le suivi de l’Union économique et monétaire sur base de la méthodologie reprise dans le règlement européen relatif au système européen des comptes (SEC) 2010. L’établissement des comptes nationaux trimestriels est une opération extrêmement complexe qui consiste dans le calcul respectivement l’estimation d’un ensemble d’agrégats économiques et de la mise en cohérence de ces derniers. ",
        "Missions": "Assurer la production et publication des comptes nationaux trimestriels selon la méthodologie spécifiée dans le règlement SEC 2010:Gérer la base de données des indicateurs apparentés à court terme des comptes nationaux trimestriels (mise à jour, entretien et élargissement);Effectuer la compilation des comptes, l’analyse statistique et économique des résultats (p.ex. cohérence avec les prévisions conjoncturelles) et assurer la cohérence des résultats au travers de la procédure d’équilibrage;Assurer la veille méthodologique (méthodologie comptes trimestriels et comptabilité nationale, documentation des traitements);Participer à des groupes de travail;Analyser la plausibilité des indicateurs trimestriels de la comptabilité nationale;Calculer de propositions trimestrielles pour toutes les séries trimestrielles;Appliquer la méthode d’ajustement en deux étapes, dite de «Denton», des propositions trimestrielles;Assurer l’analyse statistique et économique des résultats des comptes nationaux trimestriels;Effectuer la confrontation des résultats trimestriels avec les prévisions conjoncturelles réalisées par l’unité CMP1 – Conjoncture.Préparation des fichiers à publier sur le site internet du STATEC, ainsi que des tableaux prévus dans le programme de transmission vers Eurostat du règlement SEC2010:Travaux de documentation des méthodes et des résultats;Participation à des projets;Participation à des réunions internationales.",
        "Profil": "Compétences techniques Compétences générales en statistiques, mathématiques, économie, économétrie et informatique;Bonne connaissance du contexte économique luxembourgeois et européen;Maitrise d’un langage de programmation (SAS / SPSS / R) à un niveau avancé;Maîtrise d’Excel (niveau avancé : VBA scripts, etc.);Maitrise à l’oral et à l’écrit du français et de l’anglais, allemand et luxembourgeois comme atouts;Expérience dans la gestion de projet. Compétences comportementales Vous disposez d’une aptitude forte pour le travail en équipe et vous contribuez à l'esprit d'équipe en partageant vos avis et vos idées;Vous rassemblez, traitez et restituez correctement l’information dans les délais impartis;Vous analysez de manière ciblée les données et vous évaluez de manière critique l’information;Vous établissez des liens entre diverses données, concevez des alternatives et tirez des conclusions adéquates;Vous structurez votre travail en fixant les priorités;Vous traitez et résolvez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions;Vous traduisez des raisonnements et concepts abstraits et généraux en solutions pratiques;Vous possédez une résilience accrue au stress. Atouts Une expérience professionnelle en relation avec la production de statistiques macroéconomiques (comptabilité nationale, balance des paiements) sera considérée comme atout;Maîtrise des méthodologies de la comptabilité nationale et de la balance des paiements;Maîtrise des méthodologies de la comptabilité d'entreprises. Remarques:Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut,...), veuillez svp les mentionner dans votre CV et les annexer;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques, mathématiques appliquées, économie, éconoinformatique, économétrie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-15T02:02:40.765988"
    },
    {
        "Title": "Responsable Skills (m/f) (réf. M00037330) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250814-responsableskillsmfrfm00037330-403586.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "15/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/09/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Emploi et Travail Réf. M00037330 Qui recrute ? Ministère du Travail - Département ministériel Missions En tant que Responsable Skills votre mission est d’assurer le suivi des politiques publiques dans le domaine des compétences en étroite concertation avec les autres départements du ministère du Travail ainsi que l’ADEM. Dans ce cadre vous devrez assurer le suivi : des dossiers nationaux et européens en relation avec les politiques publiques en matière de compétences ; des réunions interministérielles (notamment suivi de l’OECD Skills Strategy, le comité interministériel de l’attraction, la rétention et le développement des talents) ; des initiatives dans le domaine des compétences, dont notamment la mise en œuvre du programme « Skills Plang ». Contribuer à la mise en œuvre du programme « Skills Plang » ; Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg ; Représenter le ministère dans des comités, commissions et groupes de travail tant qu’au niveau national qu’européens et assurer les travaux de suivi ; Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi ; Organisation d’événements, échanges et conférences. Profil Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système ; Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit ; Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois ; Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg ; Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais ; Autonomie, proactivité et efficacité dans la gestion de projets ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire ; Vous avez une certaine expérience dans le domaine de la formation continue. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/09/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEmploi et TravailRéf.M00037330",
        "Qui recrute ?": " Ministère du Travail - Département ministériel ",
        "Missions": "En tant que Responsable Skills votre mission est d’assurer le suivi des politiques publiques dans le domaine des compétences en étroite concertation avec les autres départements du ministère du Travail ainsi que l’ADEM. Dans ce cadre vous devrez assurer le suivi : des dossiers nationaux et européens en relation avec les politiques publiques en matière de compétences ; des réunions interministérielles (notamment suivi de l’OECD Skills Strategy, le comité interministériel de l’attraction, la rétention et le développement des talents) ; des initiatives dans le domaine des compétences, dont notamment la mise en œuvre du programme « Skills Plang ». Contribuer à la mise en œuvre du programme « Skills Plang » ;Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg ;Représenter le ministère dans des comités, commissions et groupes de travail tant qu’au niveau national qu’européens et assurer les travaux de suivi ;Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi ;Organisation d’événements, échanges et conférences.",
        "Profil": "Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système ;Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit ;Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois ;Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg ;Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais ;Autonomie, proactivité et efficacité dans la gestion de projets ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire ;Vous avez une certaine expérience dans le domaine de la formation continue.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-15T02:02:40.767387"
    },
    {
        "Title": "Juriste ou expert spécialisé en technologies et données sensibles (m/f) (réf. E00037324) (réf. F00037325)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250814-juristeouexpertespcialiseentec-403569.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Commissariat du Gouvernement à la protection des données auprès de l'Etat",
        "Application Deadline": "10/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 10/09/2025 Ministère Ministère de la Digitalisation Administration/Organisme Commissariat du Gouvernement à la protection des données auprès de l'Etat Lieu Luxembourg-ville (Grund) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00037325 Qui recrute ? Commissariat du Gouvernement à la protection des données auprès de l'Etat Missions Mission principale: Dans le cadre du développement de projets innovants dans le secteur public, le Commissariat du gouvernement à la protection des données auprès de l’Etat - CGPD recherche un(e) juriste ou un(e) expert(e) dans les domaines de l’intelligence artificielle et des données sensibles (notamment les données de santé). Vous serez chargé(e) d’accompagner les initiatives numériques en garantissant leur conformité aux réglementations en vigueur. Responsabilités: Fournir des avis sur la conformité des systèmes d’IA et des traitements de données sensibles (dont les données de santé), en tenant compte du RGPD, du règlement (UE) 2024/1689 et des réglementations sectorielles; Développer des recommandations de bonnes pratiques pour l’utilisation des technologies innovantes dans le secteur public; Contribuer à la mise en place de mécanismes de transparence, traçabilité, sécurité et fiabilité des systèmes d’IA et des traitements de données sensibles; Collaborer avec les équipes techniques et opérationnelles pour élaborer des lignes directrices adaptées aux projets numériques; Participer à la rédaction et à la révision de documents juridiques, politiques internes, contrats et décisions administratives; Intervenir dans des projets expérimentaux et collaboratifs impliquant l’IA ou les données de santé; Concevoir et dispenser des formations et sensibilisations à destination des acteurs publics; Accompagner les démarches de modernisation des processus administratifs; Considérer et évaluer l’impact des normes techniques et juridiques (type ISO) dans les projets. Profil Compétences techniques Solides connaissances en droit des technologies, protection des données et réglementation des données de santé; Maîtrise des enjeux liés à la transparence, traçabilité, sécurité et qualité des données; Excellentes compétences rédactionnelles et analytiques; Bonne maîtrise des outils informatiques courants; Capacité à conceptualiser et modéliser des notions abstraites; Aptitude à travailler en équipe pluridisciplinaire et en réseau; Maîtrise de l’utilisation des normes (type ISO), que ce soit en tant qu’utilisateur, auditeur ou membre d’une structure nationale ou européenne de constitution ou révision de normes. Compétences comportementales Rigueur, autonomie et sens de l’organisation; Esprit d’initiative et capacité à coordonner des projets transversaux; Créativité et capacité à proposer des solutions innovantes; Sens des responsabilités et esprit d’équipe; Aisance dans des environnements complexes et évolutifs. Atouts Expérience professionnelle en nouvelles technologies ou en santé numérique; Certificat de formation complémentaire en droit luxembourgeois (CCDL); Diplôme d’ingénieur ou certification en gestion des données ou protection des données personnelles; Expérience dans l’application ou l’élaboration de normes (type ISO), notamment dans des contextes réglementaires ou techniques, au niveau national ou européen. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature10/09/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCommissariat du Gouvernement à la protection des données auprès de l'EtatLieuLuxembourg-ville (Grund)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00037325",
        "Qui recrute ?": " Commissariat du Gouvernement à la protection des données auprès de l'Etat ",
        "Missions": "Mission principale:Dans le cadre du développement de projets innovants dans le secteur public, le Commissariat du gouvernement à la protection des données auprès de l’Etat - CGPD recherche un(e) juriste ou un(e) expert(e) dans les domaines de l’intelligence artificielle et des données sensibles (notamment les données de santé). Vous serez chargé(e) d’accompagner les initiatives numériques en garantissant leur conformité aux réglementations en vigueur.Responsabilités:Fournir des avis sur la conformité des systèmes d’IA et des traitements de données sensibles (dont les données de santé), en tenant compte du RGPD, du règlement (UE) 2024/1689 et des réglementations sectorielles;Développer des recommandations de bonnes pratiques pour l’utilisation des technologies innovantes dans le secteur public;Contribuer à la mise en place de mécanismes de transparence, traçabilité, sécurité et fiabilité des systèmes d’IA et des traitements de données sensibles;Collaborer avec les équipes techniques et opérationnelles pour élaborer des lignes directrices adaptées aux projets numériques;Participer à la rédaction et à la révision de documents juridiques, politiques internes, contrats et décisions administratives;Intervenir dans des projets expérimentaux et collaboratifs impliquant l’IA ou les données de santé;Concevoir et dispenser des formations et sensibilisations à destination des acteurs publics;Accompagner les démarches de modernisation des processus administratifs;Considérer et évaluer l’impact des normes techniques et juridiques (type ISO) dans les projets.",
        "Profil": "Compétences techniques Solides connaissances en droit des technologies, protection des données et réglementation des données de santé;Maîtrise des enjeux liés à la transparence, traçabilité, sécurité et qualité des données;Excellentes compétences rédactionnelles et analytiques;Bonne maîtrise des outils informatiques courants;Capacité à conceptualiser et modéliser des notions abstraites;Aptitude à travailler en équipe pluridisciplinaire et en réseau;Maîtrise de l’utilisation des normes (type ISO), que ce soit en tant qu’utilisateur, auditeur ou membre d’une structure nationale ou européenne de constitution ou révision de normes. Compétences comportementales Rigueur, autonomie et sens de l’organisation;Esprit d’initiative et capacité à coordonner des projets transversaux;Créativité et capacité à proposer des solutions innovantes;Sens des responsabilités et esprit d’équipe;Aisance dans des environnements complexes et évolutifs. Atouts Expérience professionnelle en nouvelles technologies ou en santé numérique;Certificat de formation complémentaire en droit luxembourgeois (CCDL);Diplôme d’ingénieur ou certification en gestion des données ou protection des données personnelles;Expérience dans l’application ou l’élaboration de normes (type ISO), notamment dans des contextes réglementaires ou techniques, au niveau national ou européen.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-15T02:02:40.767451"
    },
    {
        "Title": "Chargé de l'analyse et de la validation des résultats dans la production de statistiques macro-économiques (m/f) (réf. M00037323) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250814-chargdelanalyseetdelavalidatio-403520.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "05/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/09/2025 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Réf. M00037323 Qui recrute ? La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. La mission principale de l’unité « MAC6 - Comptes nationaux trimestriels » est la production de chiffres-clés à fréquence trimestrielle des comptes nationaux pour la politique économique luxembourgeoise et pour le suivi de l’Union économique et monétaire sur base de la méthodologie reprise dans le règlement européen relatif au système européen des comptes (SEC) 2010. L’établissement des comptes nationaux trimestriels est une opération extrêmement complexe qui consiste dans le calcul respectivement l’estimation d’un ensemble d’agrégats économiques et de la mise en cohérence de ces derniers. Missions Assurer la production et publication des comptes nationaux trimestriels selon la méthodologie spécifiée dans le règlement SEC 2010: Gérer la base de données des indicateurs apparentés à court terme des comptes nationaux trimestriels (mise à jour, entretien et élargissement); Effectuer la compilation des comptes, l’analyse statistique et économique des résultats (p.ex. cohérence avec les prévisions conjoncturelles) et assurer la cohérence des résultats au travers de la procédure d’équilibrage; Assurer la veille méthodologique (méthodologie comptes trimestriels et comptabilité nationale, documentation des traitements); Participer à des groupes de travail; Analyser la plausibilité des indicateurs trimestriels de la comptabilité nationale; Calculer de propositions trimestrielles pour toutes les séries trimestrielles; Appliquer la méthode d’ajustement en deux étapes, dite de «Denton», des propositions trimestrielles; Assurer l’analyse statistique et économique des résultats des comptes nationaux trimestriels; Effectuer la confrontation des résultats trimestriels avec les prévisions conjoncturelles réalisées par l’unité CMP1 – Conjoncture. Préparation des fichiers à publier sur le site internet du STATEC, ainsi que des tableaux prévus dans le programme de transmission vers Eurostat du règlement SEC2010: Travaux de documentation des méthodes et des résultats; Participation à des projets; Participation à des réunions internationales. Profil Compétences techniques Compétences générales en statistiques, mathématiques, économie, économétrie et informatique; Bonne connaissance du contexte économique luxembourgeois et européen; Maitrise d’un langage de programmation (SAS / SPSS / R) à un niveau avancé; Maîtrise d’Excel (niveau avancé : VBA scripts, etc.); Maitrise à l’oral et à l’écrit du français et de l’anglais, allemand et luxembourgeois comme atouts; Expérience dans la gestion de projet. Compétences comportementales Vous disposez d’une aptitude forte pour le travail en équipe et vous contribuez à l'esprit d'équipe en partageant vos avis et vos idées; Vous rassemblez, traitez et restituez correctement l’information dans les délais impartis; Vous analysez de manière ciblée les données et vous évaluez de manière critique l’information; Vous établissez des liens entre diverses données, concevez des alternatives et tirez des conclusions adéquates; Vous structurez votre travail en fixant les priorités; Vous traitez et résolvez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions; Vous traduisez des raisonnements et concepts abstraits et généraux en solutions pratiques; Vous possédez une résilience accrue au stress. Atouts Une expérience professionnelle en relation avec la production de statistiques macroéconomiques (comptabilité nationale, balance des paiements) sera considérée comme atout; Maîtrise des méthodologies de la comptabilité nationale et de la balance des paiements; Maîtrise des méthodologies de la comptabilité d'entreprises. Remarques: Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut,...), veuillez svp les mentionner dans votre CV et les annexer. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques, mathématiques appliquées, économie, éconoinformatique, économétrie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieRéf.M00037323",
        "Qui recrute ?": " La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.La mission principale de l’unité « MAC6 - Comptes nationaux trimestriels » est la production de chiffres-clés à fréquence trimestrielle des comptes nationaux pour la politique économique luxembourgeoise et pour le suivi de l’Union économique et monétaire sur base de la méthodologie reprise dans le règlement européen relatif au système européen des comptes (SEC) 2010. L’établissement des comptes nationaux trimestriels est une opération extrêmement complexe qui consiste dans le calcul respectivement l’estimation d’un ensemble d’agrégats économiques et de la mise en cohérence de ces derniers. ",
        "Missions": "Assurer la production et publication des comptes nationaux trimestriels selon la méthodologie spécifiée dans le règlement SEC 2010:Gérer la base de données des indicateurs apparentés à court terme des comptes nationaux trimestriels (mise à jour, entretien et élargissement);Effectuer la compilation des comptes, l’analyse statistique et économique des résultats (p.ex. cohérence avec les prévisions conjoncturelles) et assurer la cohérence des résultats au travers de la procédure d’équilibrage;Assurer la veille méthodologique (méthodologie comptes trimestriels et comptabilité nationale, documentation des traitements);Participer à des groupes de travail;Analyser la plausibilité des indicateurs trimestriels de la comptabilité nationale;Calculer de propositions trimestrielles pour toutes les séries trimestrielles;Appliquer la méthode d’ajustement en deux étapes, dite de «Denton», des propositions trimestrielles;Assurer l’analyse statistique et économique des résultats des comptes nationaux trimestriels;Effectuer la confrontation des résultats trimestriels avec les prévisions conjoncturelles réalisées par l’unité CMP1 – Conjoncture.Préparation des fichiers à publier sur le site internet du STATEC, ainsi que des tableaux prévus dans le programme de transmission vers Eurostat du règlement SEC2010:Travaux de documentation des méthodes et des résultats;Participation à des projets;Participation à des réunions internationales.",
        "Profil": "Compétences techniques Compétences générales en statistiques, mathématiques, économie, économétrie et informatique;Bonne connaissance du contexte économique luxembourgeois et européen;Maitrise d’un langage de programmation (SAS / SPSS / R) à un niveau avancé;Maîtrise d’Excel (niveau avancé : VBA scripts, etc.);Maitrise à l’oral et à l’écrit du français et de l’anglais, allemand et luxembourgeois comme atouts;Expérience dans la gestion de projet. Compétences comportementales Vous disposez d’une aptitude forte pour le travail en équipe et vous contribuez à l'esprit d'équipe en partageant vos avis et vos idées;Vous rassemblez, traitez et restituez correctement l’information dans les délais impartis;Vous analysez de manière ciblée les données et vous évaluez de manière critique l’information;Vous établissez des liens entre diverses données, concevez des alternatives et tirez des conclusions adéquates;Vous structurez votre travail en fixant les priorités;Vous traitez et résolvez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions;Vous traduisez des raisonnements et concepts abstraits et généraux en solutions pratiques;Vous possédez une résilience accrue au stress. Atouts Une expérience professionnelle en relation avec la production de statistiques macroéconomiques (comptabilité nationale, balance des paiements) sera considérée comme atout;Maîtrise des méthodologies de la comptabilité nationale et de la balance des paiements;Maîtrise des méthodologies de la comptabilité d'entreprises. Remarques:Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut,...), veuillez svp les mentionner dans votre CV et les annexer.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques, mathématiques appliquées, économie, éconoinformatique, économétrie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-15T02:02:40.767457"
    },
    {
        "Title": "Juriste ou expert spécialisé en technologies et données sensibles (m/f) (réf. M00037326) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250814-juristeouexpertespcialiseentec-403570.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Commissariat du Gouvernement à la protection des données auprès de l'Etat",
        "Application Deadline": "10/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/09/2025 Ministère Ministère de la Digitalisation Administration/Organisme Commissariat du Gouvernement à la protection des données auprès de l'Etat Lieu Luxembourg-ville (Grund) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00037326 Qui recrute ? Commissariat du Gouvernement à la protection des données auprès de l'Etat Missions Mission principale: Dans le cadre du développement de projets innovants dans le secteur public, le Commissariat du gouvernement à la protection des données auprès de l’Etat - CGPD recherche un(e) juriste ou un(e) expert(e) dans les domaines de l’intelligence artificielle et des données sensibles (notamment les données de santé). Vous serez chargé(e) d’accompagner les initiatives numériques en garantissant leur conformité aux réglementations en vigueur. Responsabilités: Fournir des avis sur la conformité des systèmes d’IA et des traitements de données sensibles (dont les données de santé), en tenant compte du RGPD, du règlement (UE) 2024/1689 et des réglementations sectorielles; Développer des recommandations de bonnes pratiques pour l’utilisation des technologies innovantes dans le secteur public; Contribuer à la mise en place de mécanismes de transparence, traçabilité, sécurité et fiabilité des systèmes d’IA et des traitements de données sensibles; Collaborer avec les équipes techniques et opérationnelles pour élaborer des lignes directrices adaptées aux projets numériques; Participer à la rédaction et à la révision de documents juridiques, politiques internes, contrats et décisions administratives; Intervenir dans des projets expérimentaux et collaboratifs impliquant l’IA ou les données de santé; Concevoir et dispenser des formations et sensibilisations à destination des acteurs publics; Accompagner les démarches de modernisation des processus administratifs; Considérer et évaluer l’impact des normes techniques et juridiques (type ISO) dans les projets. Profil Compétences techniques Solides connaissances en droit des technologies, protection des données et réglementation des données de santé; Maîtrise des enjeux liés à la transparence, traçabilité, sécurité et qualité des données; Excellentes compétences rédactionnelles et analytiques; Bonne maîtrise des outils informatiques courants; Capacité à conceptualiser et modéliser des notions abstraites; Aptitude à travailler en équipe pluridisciplinaire et en réseau; Maîtrise de l’utilisation des normes (type ISO), que ce soit en tant qu’utilisateur, auditeur ou membre d’une structure nationale ou européenne de constitution ou révision de normes. Compétences comportementales Rigueur, autonomie et sens de l’organisation; Esprit d’initiative et capacité à coordonner des projets transversaux; Créativité et capacité à proposer des solutions innovantes; Sens des responsabilités et esprit d’équipe; Aisance dans des environnements complexes et évolutifs. Atouts Expérience professionnelle en nouvelles technologies ou en santé numérique; Certificat de formation complémentaire en droit luxembourgeois (CCDL); Diplôme d’ingénieur ou certification en gestion des données ou protection des données personnelles; Expérience dans l’application ou l’élaboration de normes (type ISO), notamment dans des contextes réglementaires ou techniques, au niveau national ou européen. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/09/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCommissariat du Gouvernement à la protection des données auprès de l'EtatLieuLuxembourg-ville (Grund)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00037326",
        "Qui recrute ?": " Commissariat du Gouvernement à la protection des données auprès de l'Etat ",
        "Missions": "Mission principale:Dans le cadre du développement de projets innovants dans le secteur public, le Commissariat du gouvernement à la protection des données auprès de l’Etat - CGPD recherche un(e) juriste ou un(e) expert(e) dans les domaines de l’intelligence artificielle et des données sensibles (notamment les données de santé). Vous serez chargé(e) d’accompagner les initiatives numériques en garantissant leur conformité aux réglementations en vigueur.Responsabilités:Fournir des avis sur la conformité des systèmes d’IA et des traitements de données sensibles (dont les données de santé), en tenant compte du RGPD, du règlement (UE) 2024/1689 et des réglementations sectorielles;Développer des recommandations de bonnes pratiques pour l’utilisation des technologies innovantes dans le secteur public;Contribuer à la mise en place de mécanismes de transparence, traçabilité, sécurité et fiabilité des systèmes d’IA et des traitements de données sensibles;Collaborer avec les équipes techniques et opérationnelles pour élaborer des lignes directrices adaptées aux projets numériques;Participer à la rédaction et à la révision de documents juridiques, politiques internes, contrats et décisions administratives;Intervenir dans des projets expérimentaux et collaboratifs impliquant l’IA ou les données de santé;Concevoir et dispenser des formations et sensibilisations à destination des acteurs publics;Accompagner les démarches de modernisation des processus administratifs;Considérer et évaluer l’impact des normes techniques et juridiques (type ISO) dans les projets.",
        "Profil": "Compétences techniques Solides connaissances en droit des technologies, protection des données et réglementation des données de santé;Maîtrise des enjeux liés à la transparence, traçabilité, sécurité et qualité des données;Excellentes compétences rédactionnelles et analytiques;Bonne maîtrise des outils informatiques courants;Capacité à conceptualiser et modéliser des notions abstraites;Aptitude à travailler en équipe pluridisciplinaire et en réseau;Maîtrise de l’utilisation des normes (type ISO), que ce soit en tant qu’utilisateur, auditeur ou membre d’une structure nationale ou européenne de constitution ou révision de normes. Compétences comportementales Rigueur, autonomie et sens de l’organisation;Esprit d’initiative et capacité à coordonner des projets transversaux;Créativité et capacité à proposer des solutions innovantes;Sens des responsabilités et esprit d’équipe;Aisance dans des environnements complexes et évolutifs. Atouts Expérience professionnelle en nouvelles technologies ou en santé numérique;Certificat de formation complémentaire en droit luxembourgeois (CCDL);Diplôme d’ingénieur ou certification en gestion des données ou protection des données personnelles;Expérience dans l’application ou l’élaboration de normes (type ISO), notamment dans des contextes réglementaires ou techniques, au niveau national ou européen.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-15T02:02:40.767529"
    },
    {
        "Title": "Employé-étudiant – Assistant à la cafétéria (m/f) (réf. E00037328)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D3/Aout/20250814-employtudiantassistantlacaftri-403575.html",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (30%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Musée national d'histoire naturelle",
        "Application Deadline": "08/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D3 Date limite de candidature 08/09/2025 Ministère Ministère de la Culture Administration/Organisme Musée national d'histoire naturelle Lieu Luxembourg-Grund Tâche Tâche à temps partiel (30%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00037328 IMPORTANT Dans le cadre de l’harmonisation des carrières inférieures de la Fonction publique, si l’engagement du candidat retenu pour ce poste a lieu à partir du 01/09/2025, celui-ci sera recruté dans le nouveau groupe d’indemnité C2, même si le poste a été publié sous le groupe D3. Qui recrute ? Musée national d'histoire naturelle Missions Assistance au service de la cafétéria; Accueil et service des clients de la cafétéria; Débarrassage et nettoyage des tables; Veiller à la bonne présentation de la salle (placement tables et chaises, porte-menus, décoration de table, rideaux, tri des déchets, rangement journaux, etc.); Travail pendant les weekends (samedi et dimanche) à raison de 6 heures par jour, début contrat 01/10/2025; Poste pour étudiants inscrits dans un établissement scolaire au Luxembourg. Profil Compétences techniques Être âgé de 18 ans minimum; Connaissance des langues usuelles du pays (luxembourgeois, français, allemand) et de l’anglais; Respect stricte des règles d’hygiène obligatoires; Evacuation coordonnée du musée en cas d’alarme. Compétences comportementales Avoir le sens de la responsabilité; Avoir le contact aisé avec le public adulte et les enfants; Savoir travailler de façon autonome ainsi qu’en équipe; Bonne présentation; Disponibilité et flexibilité; Discrétion, politesse et sens de la communication; Ouverture d’esprit. Atouts Un intérêt pour l’accueil du public, les relations humaines et les sciences naturelles; Une expérience antérieure dans la restauration ou l’accueil du public. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D3. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD3Date limite de candidature08/09/2025MinistèreMinistère de la CultureAdministration/OrganismeMusée national d'histoire naturelleLieuLuxembourg-GrundTâcheTâche à temps partiel (30%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00037328",
        "IMPORTANT": "Dans le cadre de l’harmonisation des carrières inférieures de la Fonction publique, si l’engagement du candidat retenu pour ce poste a lieu à partir du 01/09/2025, celui-ci sera recruté dans le nouveau groupe d’indemnité C2, même si le poste a été publié sous le groupe D3.",
        "Qui recrute ?": " Musée national d'histoire naturelle ",
        "Missions": "Assistance au service de la cafétéria;Accueil et service des clients de la cafétéria;Débarrassage et nettoyage des tables;Veiller à la bonne présentation de la salle (placement tables et chaises, porte-menus, décoration de table, rideaux, tri des déchets, rangement journaux, etc.);Travail pendant les weekends (samedi et dimanche) à raison de 6 heures par jour, début contrat 01/10/2025;Poste pour étudiants inscrits dans un établissement scolaire au Luxembourg.",
        "Profil": "Compétences techniques Être âgé de 18 ans minimum;Connaissance des langues usuelles du pays (luxembourgeois, français, allemand) et de l’anglais;Respect stricte des règles d’hygiène obligatoires;Evacuation coordonnée du musée en cas d’alarme. Compétences comportementales Avoir le sens de la responsabilité;Avoir le contact aisé avec le public adulte et les enfants;Savoir travailler de façon autonome ainsi qu’en équipe;Bonne présentation;Disponibilité et flexibilité;Discrétion, politesse et sens de la communication;Ouverture d’esprit. Atouts Un intérêt pour l’accueil du public, les relations humaines et les sciences naturelles;Une expérience antérieure dans la restauration ou l’accueil du public.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D3. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D3",
        "adding_date": "2025-08-15T02:02:40.767725"
    }
]