[
    {
        "Title": "Gestionnaire d’exécution du budget et de la comptabilité (m/f) (réf. E00037108) (réf. F00037109)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250728-gestionnairedexcutiondubudgete-398489.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "07/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 07/09/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. F00037109 Qui recrute ? Office national de l'accueil Missions Participation à l’établissement et au suivi du budget de l’ONA; Exécution du budget (transferts et dépassements de crédit); Suivi financier des conventions et des contrats de l’ONA; Assistance financière des autres divisions de l’ONA; Analyses financières, statistiques; Rédaction de rapports, d’avis et de notes internes; Représentation dans des groupes de travail internes et externes. Profil Compétences techniques Expérience professionnelle confirmée en finances publiques et en comptabilité ainsi que dans l'établissement et le suivi du budget; Disposer de bonnes connaissances en matière de marchés publics; Disposer d’excellentes capacités rédactionnelles, d’analyse et de synthèse; Avoir une excellente maîtrise de SAP et des outils bureautiques MS Office; Compétences linguistiques : luxembourgeois, français, allemand, anglais. Compétences comportementales Fort sens des responsabilités, de l'organisation et des priorités; Autonomie, esprit d'équipe et aisance relationnelle; Flexibilité et capacité d’adaptation; Proactivité, méthode, précision et rigueur; Disponibilité et fiabilité; Curiosité et goût de l'investigation. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie ou finances ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature07/09/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.F00037109",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Participation à l’établissement et au suivi du budget de l’ONA;Exécution du budget (transferts et dépassements de crédit);Suivi financier des conventions et des contrats de l’ONA;Assistance financière des autres divisions de l’ONA;Analyses financières, statistiques;Rédaction de rapports, d’avis et de notes internes;Représentation dans des groupes de travail internes et externes.",
        "Profil": "Compétences techniques Expérience professionnelle confirmée en finances publiques et en comptabilité ainsi que dans l'établissement et le suivi du budget;Disposer de bonnes connaissances en matière de marchés publics;Disposer d’excellentes capacités rédactionnelles, d’analyse et de synthèse;Avoir une excellente maîtrise de SAP et des outils bureautiques MS Office;Compétences linguistiques : luxembourgeois, français, allemand, anglais. Compétences comportementales Fort sens des responsabilités, de l'organisation et des priorités;Autonomie, esprit d'équipe et aisance relationnelle;Flexibilité et capacité d’adaptation;Proactivité, méthode, précision et rigueur;Disponibilité et fiabilité;Curiosité et goût de l'investigation.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie ou finances ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-29T02:26:10.585170"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250728-educateurgradumf-398407.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région PETANGE",
        "Application Deadline": "11/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 11/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région PETANGE Lieu Pétange Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région PETANGE Missions Prise en charge des élèves à besoins spécifiques; Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève; Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève; Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives; Rédaction de rapports sur l’évaluation du développement des élèves; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Participation aux réunions et travail administratif; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques. Profil Compétences techniques Compétences en matière de gestion de l’hétérogénéité; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents; Volonté d’engagement dans des projets visant le développement de la qualité. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 août 2025 et envoyez les documents demandés par courriel à nadine.poignard@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature11/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région PETANGELieuPétangeTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 14 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région PETANGE ",
        "Missions": "Prise en charge des élèves à besoins spécifiques;Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève;Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève;Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives;Rédaction de rapports sur l’évaluation du développement des élèves;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Participation aux réunions et travail administratif;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques.",
        "Profil": "Compétences techniques Compétences en matière de gestion de l’hétérogénéité;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents;Volonté d’engagement dans des projets visant le développement de la qualité. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 août 2025 et envoyez les documents demandés par courriel ànadine.poignard@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-29T02:26:10.585205"
    },
    {
        "Title": "Gestionnaire d’exécution du budget et de la comptabilité (m/f) (réf. M00037110) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250728-gestionnairedexcutiondubudgete-398490.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "07/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/09/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00037110 Qui recrute ? Office national de l'accueil Missions Participation à l’établissement et au suivi du budget de l’ONA; Exécution du budget (transferts et dépassements de crédit); Suivi financier des conventions et des contrats de l’ONA; Assistance financière des autres divisions de l’ONA; Analyses financières, statistiques; Rédaction de rapports, d’avis et de notes internes; Représentation dans des groupes de travail internes et externes. Profil Compétences techniques Expérience professionnelle confirmée en finances publiques et en comptabilité ainsi que dans l'établissement et le suivi du budget; Disposer de bonnes connaissances en matière de marchés publics; Disposer d’excellentes capacités rédactionnelles, d’analyse et de synthèse; Avoir une excellente maîtrise de SAP et des outils bureautiques MS Office; Compétences linguistiques : luxembourgeois, français, allemand, anglais. Compétences comportementales Fort sens des responsabilités, de l'organisation et des priorités; Autonomie, esprit d'équipe et aisance relationnelle; Flexibilité et capacité d’adaptation; Proactivité, méthode, précision et rigueur; Disponibilité et fiabilité; Curiosité et goût de l'investigation. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie ou finances ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/09/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00037110",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Participation à l’établissement et au suivi du budget de l’ONA;Exécution du budget (transferts et dépassements de crédit);Suivi financier des conventions et des contrats de l’ONA;Assistance financière des autres divisions de l’ONA;Analyses financières, statistiques;Rédaction de rapports, d’avis et de notes internes;Représentation dans des groupes de travail internes et externes.",
        "Profil": "Compétences techniques Expérience professionnelle confirmée en finances publiques et en comptabilité ainsi que dans l'établissement et le suivi du budget;Disposer de bonnes connaissances en matière de marchés publics;Disposer d’excellentes capacités rédactionnelles, d’analyse et de synthèse;Avoir une excellente maîtrise de SAP et des outils bureautiques MS Office;Compétences linguistiques : luxembourgeois, français, allemand, anglais. Compétences comportementales Fort sens des responsabilités, de l'organisation et des priorités;Autonomie, esprit d'équipe et aisance relationnelle;Flexibilité et capacité d’adaptation;Proactivité, méthode, précision et rigueur;Disponibilité et fiabilité;Curiosité et goût de l'investigation.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie ou finances ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-29T02:26:10.585424"
    },
    {
        "Title": "Conseiller Qualité dans l’éducation non formelle (m/f) (réf. E00037101)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250728-conseillerqualitdanslducationn-398375.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "04/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 04/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00037101 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse Missions En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité: Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus; Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité; Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité. Profil Compétences techniques Bonne connaissance du secteur de l’éducation non formelle; Capacité à animer des réunions et groupes de travail; Aptitude à identifier et analyser les pratiques professionnelles; Excellentes capacités rédactionnelles et de synthèse; Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante; Autonomie dans le travail; Esprit d’initiative; Bonnes compétences en communication; Rigueur, fiabilité, sens de l’organisation; Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle; Expérience en management de la qualité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature04/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00037101",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse ",
        "Missions": "En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité:Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus;Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité;Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité.",
        "Profil": "Compétences techniques Bonne connaissance du secteur de l’éducation non formelle;Capacité à animer des réunions et groupes de travail;Aptitude à identifier et analyser les pratiques professionnelles;Excellentes capacités rédactionnelles et de synthèse;Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante;Autonomie dans le travail;Esprit d’initiative;Bonnes compétences en communication;Rigueur, fiabilité, sens de l’organisation;Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle;Expérience en management de la qualité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-29T02:26:10.585525"
    },
    {
        "Title": "Chargé de projets Eau (m/f) (réf. E00037116)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250728-chargdeprojetseaumfrfe00037116-398813.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "11/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 août 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/08/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Département ministériel Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 août 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Environnement et Aménagement du territoire Réf. E00037116 Qui recrute ? Ministère de l'Environnement, du Climat et de la Biodiversité - Département ministériel Missions Le gestionnaire fera parti de la Direction des Ressources naturelles, de l’Eau et des Forêts et sera chargé des missions suivantes : Vous accompagnez la mise en œuvre des politiques et législations environnementales nationales et internationales dans le domaine de la protection et de la gestion de l’eau et à l’adaptation au changement climatique ; Vous accompagnez plus particulièrement la mise en œuvre de directives relatives à l’eau ; Vous suivez la mise en œuvre de projets conventionnés dans le domaine de l’eau et de l’adaptation au changement climatique ; Vous collaborez notamment avec l’administration de la gestion de l’eau ainsi que d’autres acteurs pertinents dans la réalisation des objectifs fixés par les législations et stratégies relatives à l’eau ainsi que par le programme gouvernemental. Profil Compétences techniques Vous avez des connaissances dans le domaine de la protection et de la conservation des ressources naturelles et en particulier de l’eau ou en politique environnementale ; Vous savez initier, coordonner et superviser des projets transversaux selon un référentiel de gestion de projets et réaliser les projets dans les délais, avec les budgets et dans le périmètre définis et ce selon le niveau de qualité exigé ; Vous disposez de bonnes capacités d’élaboration de plans ; Vous avez la capacité de maintenir une vue d'ensemble ; Vous maîtriser les outils informatiques de base (Word, Excel, Powerpoint) ; Vous avez de bonnes capacités rédactionnelles. Compétences comportementales Bonnes capacités organisationnelles, de priorisation et de planification ; Maîtrise de techniques de conduite de réunions ; Faculté d’organiser et de maintenir un échange constructif avec les parties prenantes internes et externes ; Faculté de s’organiser en fixant les priorités, de planifier le travail et de gérer les imprévus ; Bonne capacité d'analyse et de synthèse ; Faculté d’évaluer les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, d’identifier les liens logiques et de restituer l’information dans une synthèse complète et cohérente ; Aisance relationnelle et de communication ; Communication claire à l’écrit et à l’oral, via le bon canal et écoute active ; Travail aussi bien en équipe que de façon autonome. Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu que la diversité et l’inclusion représentent une richesse pour nos collaborateurs et notre activité. Atouts Vous avez une expérience professionnelle dans la planification et le suivi de projets ; Vous avez une expérience professionnelle dans le domaine de la gestion des eaux usées et des eaux pluviales ; Vous disposez de connaissances concernant le fonctionnement de l’Etat ; Vous disposez de connaissances de la législation nationale et communautaire en matière de l’environnement en général. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences ou ingénierie ou en politique environnementale ou son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/08/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeDépartement ministérielLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 août 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEnvironnement et Aménagement du territoireRéf.E00037116",
        "Qui recrute ?": " Ministère de l'Environnement, du Climat et de la Biodiversité - Département ministériel ",
        "Missions": "Le gestionnaire fera parti de la Direction des Ressources naturelles, de l’Eau et des Forêts et sera chargé des missions suivantes : Vous accompagnez la mise en œuvre des politiques et législations environnementales nationales et internationales dans le domaine de la protection et de la gestion de l’eau et à l’adaptation au changement climatique ;Vous accompagnez plus particulièrement la mise en œuvre de directives relatives à l’eau ;Vous suivez la mise en œuvre de projets conventionnés dans le domaine de l’eau et de l’adaptation au changement climatique ;Vous collaborez notamment avec l’administration de la gestion de l’eau ainsi que d’autres acteurs pertinents dans la réalisation des objectifs fixés par les législations et stratégies relatives à l’eau ainsi que par le programme gouvernemental.",
        "Profil": "Compétences techniques Vous avez des connaissances dans le domaine de la protection et de la conservation des ressources naturelles et en particulier de l’eau ou en politique environnementale ;Vous savez initier, coordonner et superviser des projets transversaux selon un référentiel de gestion de projets et réaliser les projets dans les délais, avec les budgets et dans le périmètre définis et ce selon le niveau de qualité exigé ;Vous disposez de bonnes capacités d’élaboration de plans ;Vous avez la capacité de maintenir une vue d'ensemble ;Vous maîtriser les outils informatiques de base (Word, Excel, Powerpoint) ;Vous avez de bonnes capacités rédactionnelles. Compétences comportementales Bonnes capacités organisationnelles, de priorisation et de planification ;Maîtrise de techniques de conduite de réunions ;Faculté d’organiser et de maintenir un échange constructif avec les parties prenantes internes et externes ;Faculté de s’organiser en fixant les priorités, de planifier le travail et de gérer les imprévus ;Bonne capacité d'analyse et de synthèse ;Faculté d’évaluer les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, d’identifier les liens logiques et de restituer l’information dans une synthèse complète et cohérente ;Aisance relationnelle et de communication ;Communication claire à l’écrit et à l’oral, via le bon canal et écoute active ;Travail aussi bien en équipe que de façon autonome. Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu que la diversité et l’inclusion représentent une richesse pour nos collaborateurs et notre activité. Atouts Vous avez une expérience professionnelle dans la planification et le suivi de projets ;Vous avez une expérience professionnelle dans le domaine de la gestion des eaux usées et des eaux pluviales ;Vous disposez de connaissances concernant le fonctionnement de l’Etat ;Vous disposez de connaissances de la législation nationale et communautaire en matière de l’environnement en général.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences ou ingénierie ou en politique environnementale ou son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-29T02:26:10.585615"
    },
    {
        "Title": "Agent éducatif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juillet/20250728-agentducatifmf-398480.html",
        "Status": " Salarié à tâche intellectuelle",
        "Application Deadline": "14/08/2025",
        "Number of Vacancies": "2",
        "Contract Type": "CDD jusqu'au 31 juillet 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire C1 Date limite de candidature 14/08/2025 Commune/Syndicat de communes Administration communale de Steinfort Circonscription Sud Lieu Steinfort Service/Département Maison Relais pour Enfants Nombre de postes vacants 2 Type de contrat CDD jusqu'au 31 juillet 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3UvZnzR",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireC1Date limite de candidature14/08/2025Commune/Syndicat de communesAdministration communale de SteinfortCirconscriptionSudLieuSteinfortService/DépartementMaison Relais pour EnfantsNombre de postes vacants2Type de contratCDD jusqu'au 31 juillet 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3UvZnzR",
        "Group Classification": "C1",
        "Location": "Sud",
        "adding_date": "2025-07-29T02:26:10.585712"
    },
    {
        "Title": "Fiscaliste (accent Pilier 2) (m/f) (réf. E00037107)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250728-fiscalisteaccentpilier2mfrfe00-398442.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "11/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/08/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Fiscalité Réf. E00037107 Qui recrute ? Administration des contributions directes (ACD): Division Législation La division législation de l'administration des contributions directes est une division dont le travail est principalement orienté vers l'avenir. Les agents de cette division ont l'occasion de contribuer au développement de textes de grande importance et à des projets d'envergure majeure. Dans un environnement de travail stimulant et à travers une fonction porteuse de sens, l'équipe de la division législation participe à relever les défis intellectuels inhérents à l'élaboration d'un cadre fiscal de qualité. Missions La personne retenue sera affectée à la division législation de l’Administration des contributions directes (ACD) et sera notamment chargée des tâches suivantes, principalement axées sur le Pilier 2 : Préparation et rédaction de circulaires; Préparation et rédaction de textes législatifs; Analyse de dossiers, avec formulation d’avis et de notes, le cas échéant également dans le cadre d’équipes pluridisciplinaires; Participation à des projets impliquant plusieurs services et domaines de l’ACD; Participation à l’élaboration et à l’actualisation de formulaires; Représentation de l’ACD dans le cadre notamment de réunions physiques et/ou virtuelles sur le plan national et international; Eventuellement, contribution à l’offre de formations internes et au partage de connaissances au sein de l’ACD. Profil Compétences techniques Formation en matière de fiscalité directe; Expérience professionnelle en tant que fiscaliste; Bonnes connaissances dans le domaine du Pilier 2; Bonnes connaissances de la jurisprudence et de la procédure en matière fiscale; Excellentes capacités rédactionnelles en langues française et anglaise et, idéalement, bonnes connaissances en langue allemande; Facilités de communication orale en langue anglaise. Compétences comportementales Excellente aptitude à travailler en équipe mais aussi de façon autonome; Excellentes capacités d’analyse et de synthèse; Sens de la rigueur et de la précision. Atouts Expérience significative dans le domaine du Pilier 2. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou économie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/08/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFiscalitéRéf.E00037107",
        "Qui recrute ?": " Administration des contributions directes (ACD): Division LégislationLa division législation de l'administration des contributions directes est une division dont le travail est principalement orienté vers l'avenir. Les agents de cette division ont l'occasion de contribuer au développement de textes de grande importance et à des projets d'envergure majeure. Dans un environnement de travail stimulant et à travers une fonction porteuse de sens, l'équipe de la division législation participe à relever les défis intellectuels inhérents à l'élaboration d'un cadre fiscal de qualité. ",
        "Missions": "La personne retenue sera affectée à la division législation de l’Administration des contributions directes (ACD) et sera notamment chargée des tâches suivantes, principalement axées sur le Pilier 2 : Préparation et rédaction de circulaires;Préparation et rédaction de textes législatifs;Analyse de dossiers, avec formulation d’avis et de notes, le cas échéant également dans le cadre d’équipes pluridisciplinaires;Participation à des projets impliquant plusieurs services et domaines de l’ACD;Participation à l’élaboration et à l’actualisation de formulaires;Représentation de l’ACD dans le cadre notamment de réunions physiques et/ou virtuelles sur le plan national et international;Eventuellement, contribution à l’offre de formations internes et au partage de connaissances au sein de l’ACD.",
        "Profil": "Compétences techniques Formation en matière de fiscalité directe;Expérience professionnelle en tant que fiscaliste;Bonnes connaissances dans le domaine du Pilier 2;Bonnes connaissances de la jurisprudence et de la procédure en matière fiscale;Excellentes capacités rédactionnelles en langues française et anglaise et, idéalement, bonnes connaissances en langue allemande;Facilités de communication orale en langue anglaise. Compétences comportementales Excellente aptitude à travailler en équipe mais aussi de façon autonome;Excellentes capacités d’analyse et de synthèse;Sens de la rigueur et de la précision. Atouts Expérience significative dans le domaine du Pilier 2.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou économie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-29T02:26:10.585793"
    },
    {
        "Title": "Assistant social - d'hygiène sociale (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juillet/20250728-assistantesocialedhyginesocial-398385.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "15/08/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 août 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 15/08/2025 Commune/Syndicat de communes Office social -  Dudelange Circonscription Sud Lieu Dudelange Service/Département Office social de Dudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 août 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4076Okp",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature15/08/2025Commune/Syndicat de communesOffice social -  DudelangeCirconscriptionSudLieuDudelangeService/DépartementOffice social de DudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 août 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4076Okp",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-07-29T02:26:10.585857"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. F00037087)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juillet/20250725-gestionnairedesressourceshumai-398192.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "04/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 04/08/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. F00037087 Qui recrute ? Administration pénitentiaire Missions Recrutement et gestion du personnel de l'Administration pénitentiaire; Traitement de diverses demandes en relation avec les formations, colloques et séminaires; Représentation du service RH de l'Administration pénitentiaire à des foires de recrutement et autres évènements; Rédaction de projets d'arrêtés; Anticipation et suivi des avancements en grade du personnel; Informer et conseiller les agents en ce qui concerne leurs droits et devoirs; Garantir les relations avec la CER (commission d'économies et de rationalisation); Procéder à la publication des postes vacants et organiser la procédure de sélection; Divers travaux administratifs (copies, classement, archivage, etc.). Profil Compétences techniques Compétences support: Aisance en expression écrite et orale des langues luxembourgeoise, française et allemande; Bonne maîtrise des applications bureautiques usuelles (MS Word, MS Excel, MS Outlook). Compétences langues: Compétences écrites: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Débutant. Compétences orales : Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Intermédiaire. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature04/08/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.F00037087",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Recrutement et gestion du personnel de l'Administration pénitentiaire;Traitement de diverses demandes en relation avec les formations, colloques et séminaires;Représentation du service RH de l'Administration pénitentiaire à des foires de recrutement et autres évènements;Rédaction de projets d'arrêtés;Anticipation et suivi des avancements en grade du personnel;Informer et conseiller les agents en ce qui concerne leurs droits et devoirs;Garantir les relations avec la CER (commission d'économies et de rationalisation);Procéder à la publication des postes vacants et organiser la procédure de sélection;Divers travaux administratifs (copies, classement, archivage, etc.).",
        "Profil": "Compétences techniques Compétences support:Aisance en expression écrite et orale des langues luxembourgeoise, française et allemande;Bonne maîtrise des applications bureautiques usuelles (MS Word, MS Excel, MS Outlook). Compétences langues:Compétences écrites:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Débutant.Compétences orales :Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Intermédiaire.  Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-29T02:26:10.585999"
    },
    {
        "Title": "Salarié-artisan pour le service d'exploitation (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juillet/20250728-salariartisanpourleservicedexp-398409.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "25/08/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Salarié-artisan - Carrière H3 de la convention collective des communes du Sud Date limite de candidature 25/08/2025 Commune/Syndicat de communes Syndicat des Eaux du Barrage d'Esch-sur-Sûre Circonscription Nord Lieu Esch-sur-Sûre Service/Département Service d'exploitation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://sebes.lu/wp-content/uploads/2025/07/Aide-memoire-H3-Service-poste.pdf",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireSalarié-artisan - Carrière H3 de la convention collective des communes du SudDate limite de candidature25/08/2025Commune/Syndicat de communesSyndicat des Eaux du Barrage d'Esch-sur-SûreCirconscriptionNordLieuEsch-sur-SûreService/DépartementService d'exploitationTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://sebes.lu/wp-content/uploads/2025/07/Aide-memoire-H3-Service-poste.pdf",
        "Group Classification": "Salarié-artisan - Carrière H3 de la convention collective des communes du Sud",
        "Location": "Nord",
        "adding_date": "2025-07-29T02:26:10.586040"
    },
    {
        "Title": "Expert en affaires juridiques (m/f) (réf. E00037117) (réf. F00037118)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250728-expertenaffairesjuridiquesmfrf-398825.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "19/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/08/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. F00037118 Qui recrute ? Office national de l'accueil Missions Représenter les intérêts de l’État/ONA en justice; Elaborer des actes introductifs d’instance et des notes de plaidoiries; Rédiger des courriers juridiques; Assurer le suivi des affaires juridiques relevant de l’administration; Rédaction de rapports, d’avis juridiques et de notes pour la Direction et pour le Ministre; Être un support juridique pour les autres divisions de l’ONA; Assurer la veille juridique du cadre normatif et jurisprudentiel national et européen; Savoir identifier les défis juridiques de l’administration. Profil Compétences techniques Expérience d’au moins trois ans en tant qu’avocat contentieux; Connaissance du cadre juridique luxembourgeois, européen et international en matière d’accueil des demandeurs de protection internationale et de protection temporaire; Excellentes capacités rédactionnelles notamment en langue française; Aisance affirmée dans l’expression orale; Excellentes capacités d'analyse et de synthèse; Bonne maîtrise des procédures notamment en matière civile et administrative; Capacité à gérer plusieurs tâches tout en sachant travailler de manière organisée et structurée; Réactivité dans le traitement des dossiers urgents; Bonne maîtrise des outils bureautiques courants (Outlook, Word, Excel). Compétences comportementales Capacité à fournir un travail consciencieux et méthodique; Rigueur et précision dans l’accomplissement des tâches polyvalentes; Capacité à travailler aussi bien de manière autonome qu’en équipe; Capacité à conseiller et à orienter; Attitude proactive et esprit critique; Attitude dynamique et esprit d’initiative; Sens des responsabilités; Sens de la confidentialité et de la discrétion; Aisance relationnelle et bonnes compétences en communication. Atouts Connaissances en droit public. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/08/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.F00037118",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Représenter les intérêts de l’État/ONA en justice;Elaborer des actes introductifs d’instance et des notes de plaidoiries;Rédiger des courriers juridiques;Assurer le suivi des affaires juridiques relevant de l’administration;Rédaction de rapports, d’avis juridiques et de notes pour la Direction et pour le Ministre;Être un support juridique pour les autres divisions de l’ONA;Assurer la veille juridique du cadre normatif et jurisprudentiel national et européen;Savoir identifier les défis juridiques de l’administration.",
        "Profil": "Compétences techniques Expérience d’au moins trois ans en tant qu’avocat contentieux;Connaissance du cadre juridique luxembourgeois, européen et international en matière d’accueil des demandeurs de protection internationale et de protection temporaire;Excellentes capacités rédactionnelles notamment en langue française;Aisance affirmée dans l’expression orale;Excellentes capacités d'analyse et de synthèse;Bonne maîtrise des procédures notamment en matière civile et administrative;Capacité à gérer plusieurs tâches tout en sachant travailler de manière organisée et structurée;Réactivité dans le traitement des dossiers urgents;Bonne maîtrise des outils bureautiques courants (Outlook, Word, Excel). Compétences comportementales Capacité à fournir un travail consciencieux et méthodique;Rigueur et précision dans l’accomplissement des tâches polyvalentes;Capacité à travailler aussi bien de manière autonome qu’en équipe;Capacité à conseiller et à orienter;Attitude proactive et esprit critique;Attitude dynamique et esprit d’initiative;Sens des responsabilités;Sens de la confidentialité et de la discrétion;Aisance relationnelle et bonnes compétences en communication. Atouts Connaissances en droit public.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-29T02:26:10.586199"
    },
    {
        "Title": "Fiscaliste (accent personnes physiques) (m/f) (réf. E00037105)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250728-fiscalisteaccentpersonnesphysi-398425.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "11/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/08/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Fiscalité Réf. E00037105 Qui recrute ? Administration des contributions directes (ACD): Division Législation La division législation de l'administration des contributions directes est une division dont le travail est principalement orienté vers l'avenir. Les agents de cette division ont l'occasion de contribuer au développement de textes de grande importance et à des projets d'envergure majeure. Dans un environnement de travail stimulant et à travers une fonction porteuse de sens, l'équipe de la division législation participe à relever les défis intellectuels inhérents à l'élaboration d'un cadre fiscal de qualité. Missions La personne retenue sera affectée à la division législation de l’Administration des contributions directes (ACD) et sera notamment chargée des tâches suivantes: Préparation et rédaction de circulaires en matière de fiscalité directe, principalement dans le domaine de la fiscalité des personnes physiques; Elaboration et actualisation de formulaires (déclaration(s) d’impôt(s), annexes, etc.); Assistance à la rédaction de textes législatifs; Analyse de dossiers en matière de fiscalité des personnes physiques, avec formulation d’avis et de notes, le cas échéant également dans le cadre d’équipes pluridisciplinaires; Participation à des projets impliquant plusieurs services et domaines de l’ACD; Représentation de l’ACD dans le cadre notamment de réunions physiques et/ou virtuelles sur le plan national et international; Eventuellement, contribution à l’offre de formations internes et au partage de connaissances au sein de l’ACD. Profil Compétences techniques Formation en matière de fiscalité directe; Bonnes connaissances de la jurisprudence et de la procédure en matière fiscale; Excellentes capacités rédactionnelles en langues française, allemande et anglaise; Esprit analytique et méthodique. Compétences comportementales Excellente aptitude à travailler en équipe mais aussi de façon autonome; Excellentes capacités d’analyse et de synthèse; Sens de la rigueur et de la précision. Atouts Formation spécifique en matière de droit fiscal européen et/ou international; Expérience professionnelle en tant que fiscaliste. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou économie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/08/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFiscalitéRéf.E00037105",
        "Qui recrute ?": " Administration des contributions directes (ACD): Division LégislationLa division législation de l'administration des contributions directes est une division dont le travail est principalement orienté vers l'avenir. Les agents de cette division ont l'occasion de contribuer au développement de textes de grande importance et à des projets d'envergure majeure. Dans un environnement de travail stimulant et à travers une fonction porteuse de sens, l'équipe de la division législation participe à relever les défis intellectuels inhérents à l'élaboration d'un cadre fiscal de qualité. ",
        "Missions": "La personne retenue sera affectée à la division législation de l’Administration des contributions directes (ACD) et sera notamment chargée des tâches suivantes: Préparation et rédaction de circulaires en matière de fiscalité directe, principalement dans le domaine de la fiscalité des personnes physiques;Elaboration et actualisation de formulaires (déclaration(s) d’impôt(s), annexes, etc.);Assistance à la rédaction de textes législatifs;Analyse de dossiers en matière de fiscalité des personnes physiques, avec formulation d’avis et de notes, le cas échéant également dans le cadre d’équipes pluridisciplinaires;Participation à des projets impliquant plusieurs services et domaines de l’ACD;Représentation de l’ACD dans le cadre notamment de réunions physiques et/ou virtuelles sur le plan national et international;Eventuellement, contribution à l’offre de formations internes et au partage de connaissances au sein de l’ACD.",
        "Profil": "Compétences techniques Formation en matière de fiscalité directe;Bonnes connaissances de la jurisprudence et de la procédure en matière fiscale;Excellentes capacités rédactionnelles en langues française, allemande et anglaise;Esprit analytique et méthodique. Compétences comportementales Excellente aptitude à travailler en équipe mais aussi de façon autonome;Excellentes capacités d’analyse et de synthèse;Sens de la rigueur et de la précision. Atouts Formation spécifique en matière de droit fiscal européen et/ou international;Expérience professionnelle en tant que fiscaliste.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou économie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-29T02:26:10.586237"
    },
    {
        "Title": "Expert – Automobile, Mobilité Intelligente et Drones (m/f) (réf. M00037084) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250725-expertautomobilemobilitintelli-398071.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "26/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/08/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. M00037084 Qui recrute ? Ministère de l’Économie – Direction générale Industrie, Nouvelles technologies et Recherche La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification sectorielles dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, technologies durables, industrie et logistique, et espace), ainsi que du développement de stratégies transversales pouvant déclencher une croissance durable pour l’économie (IA, données et technologies quantiques). Missions Vous faites partie de la Cellule AutoMobility du ministère de l’Économie dont les missions sont de développer le secteur de l’automobile, de la mobilité intelligente et des drones au niveau national, de stimuler l’innovation dans le domaine et d’attirer de nouveaux acteurs et technologies au Luxembourg. Afin de positionner le Luxembourg comme un laboratoire vivant de la mobilité intelligente et de développer un écosystème performant, propice au développement de nouvelles entreprises et services, vous contribuerez aux réflexions stratégiques, à l’amélioration du cadre général (réglementaire, législatif, infrastructures, etc.), à l’identification de synergies sectorielles et intersectorielles, ainsi qu’au soutien à la digitalisation et décarbonation du secteur et de ses acteurs. Dans ce contexte, vous serez plus spécifiquement chargé(e) de: Soutenir le déploiement des politiques et la mise en œuvre de programmes et initiatives visant à développer le secteur de l’automobile, de la mobilité intelligente et des drones au travers de missions économiques, rencontres d'entreprises, actions de promotion, etc.; Représenter le ministère de l’Economie dans des réunions et groupes de travail au niveau national et européen afin de coordonner les activités avec d’autres ministères, administrations, institutions et parties prenantes; Participer à des séminaires, des conférences et des ateliers dans le domaine; Préparer et donner des présentations relatives à l’écosystème national; Assurer une veille stratégique, technologique, juridique et réglementaire au niveau européen et international sur les sujets impactant le secteur, y compris l’identification des meilleures pratiques / benchmarking; Rédiger des notes de cadrage, synthèses et avis en rapport avec les différents sujets précités afin de permettre des décisions stratégiques tout en tenant en compte de la réalité de terrain; Définir, gérer, maintenir la vision globale et mesurer l'état d’avancement de projets complexes; Suivre l'avancement d’études et analyses commissionnées à des partenaires externes; Analyser des technologies et des procédés innovants relatifs au secteur en vue de fournir un appui technico-scientifique dans le cadre de différents dossiers (p.ex. RDI, INTERREG, FEDER, etc.) afin d’utiliser efficacement les leviers des aides d'État pour attirer et retenir au Luxembourg des entreprises développant des technologies dans le domaine précité. Profil Compétences techniques Bonne connaissance de l’industrie de l’automobile, du secteur de la mobilité et/ou des drones; Bonne connaissance d’outils informatiques pour effectuer une veille stratégique, technologique, juridique et réglementaire; Bonnes capacités rédactionnelles pour rédiger des synthèses, rapports et procès-verbaux, en langues française et anglaise; Bonne maîtrise des outils informatiques courants, y compris des nouvelles technologies; Connaissances impératives en gestion de projets; Capacité de compréhension de processus complexes; Expérience démontrée vis-à-vis des activités et processus en lien avec la recherche et l’innovation. Compétences comportementales Excellentes capacités organisationnelles et relationnelles; Capacité d’analyse et de synthèse; Flexibilité cognitive et esprit de conceptualisation; Clarté de communication, de rédaction et de présentation; Capacité à résoudre des problèmes, pensée critique; Sens de l’organisation, des priorités et rigueur vis-à-vis de la gestion des projets ou activités; Sens du service et aptitude au travail en équipe; Capacité à établir des relations et à conseiller; Capacité d’adaptation à un environnement de travail évolutif et à la gestion de la complexité; Curiosité, esprit d’ouverture, capacité à s’impliquer et à s’autodévelopper. Atouts Expérience professionnelle dans le secteur de l’automobile, la mobilité intelligente, les drones ou un autre domaine lié à l’industrie; Expérience avérée dans l’accompagnement de projets entrepreneuriaux innovants dans les secteurs précités; Connaissance des enjeux liés à l’innovation basée sur l’utilisation de données de la mobilité intelligente et/ou l’adoption des technologies digitales; Connaissance de l’écosystème de l’automobile, de la mobilité et/ou des drones au Luxembourg; Connaissance des développements et procédures en cours au niveau européen liés aux secteurs précités. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie dans un domaine technique, en sciences appliquées / informatiques, ou en sciences économiques et gestion ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/08/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.M00037084",
        "Qui recrute ?": " Ministère de l’Économie – Direction générale Industrie, Nouvelles technologies et RechercheLa Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification sectorielles dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, technologies durables, industrie et logistique, et espace), ainsi que du développement de stratégies transversales pouvant déclencher une croissance durable pour l’économie (IA, données et technologies quantiques). ",
        "Missions": "Vous faites partie de la Cellule AutoMobility du ministère de l’Économie dont les missions sont de développer le secteur de l’automobile, de la mobilité intelligente et des drones au niveau national, de stimuler l’innovation dans le domaine et d’attirer de nouveaux acteurs et technologies au Luxembourg. Afin de positionner le Luxembourg comme un laboratoire vivant de la mobilité intelligente et de développer un écosystème performant, propice au développement de nouvelles entreprises et services, vous contribuerez aux réflexions stratégiques, à l’amélioration du cadre général (réglementaire, législatif, infrastructures, etc.), à l’identification de synergies sectorielles et intersectorielles, ainsi qu’au soutien à la digitalisation et décarbonation du secteur et de ses acteurs.  Dans ce contexte, vous serez plus spécifiquement chargé(e) de: Soutenir le déploiement des politiques et la mise en œuvre de programmes et initiatives visant à développer le secteur de l’automobile, de la mobilité intelligente et des drones au travers de missions économiques, rencontres d'entreprises, actions de promotion, etc.;Représenter le ministère de l’Economie dans des réunions et groupes de travail au niveau national et européen afin de coordonner les activités avec d’autres ministères, administrations, institutions et parties prenantes;Participer à des séminaires, des conférences et des ateliers dans le domaine;Préparer et donner des présentations relatives à l’écosystème national;Assurer une veille stratégique, technologique, juridique et réglementaire au niveau européen et international sur les sujets impactant le secteur, y compris l’identification des meilleures pratiques / benchmarking;Rédiger des notes de cadrage, synthèses et avis en rapport avec les différents sujets précités afin de permettre des décisions stratégiques tout en tenant en compte de la réalité de terrain;Définir, gérer, maintenir la vision globale et mesurer l'état d’avancement de projets complexes;Suivre l'avancement d’études et analyses commissionnées à des partenaires externes;Analyser des technologies et des procédés innovants relatifs au secteur en vue de fournir un appui technico-scientifique dans le cadre de différents dossiers (p.ex. RDI, INTERREG, FEDER, etc.) afin d’utiliser efficacement les leviers des aides d'État pour attirer et retenir au Luxembourg des entreprises développant des technologies dans le domaine précité.",
        "Profil": "Compétences techniques Bonne connaissance de l’industrie de l’automobile, du secteur de la mobilité et/ou des drones;Bonne connaissance d’outils informatiques pour effectuer une veille stratégique, technologique, juridique et réglementaire;Bonnes capacités rédactionnelles pour rédiger des synthèses, rapports et procès-verbaux, en langues française et anglaise;Bonne maîtrise des outils informatiques courants, y compris des nouvelles technologies;Connaissances impératives en gestion de projets;Capacité de compréhension de processus complexes;Expérience démontrée vis-à-vis des activités et processus en lien avec la recherche et l’innovation. Compétences comportementales Excellentes capacités organisationnelles et relationnelles;Capacité d’analyse et de synthèse;Flexibilité cognitive et esprit de conceptualisation;Clarté de communication, de rédaction et de présentation;Capacité à résoudre des problèmes, pensée critique;Sens de l’organisation, des priorités et rigueur vis-à-vis de la gestion des projets ou activités;Sens du service et aptitude au travail en équipe;Capacité à établir des relations et à conseiller;Capacité d’adaptation à un environnement de travail évolutif et à la gestion de la complexité;Curiosité, esprit d’ouverture, capacité à s’impliquer et à s’autodévelopper. Atouts Expérience professionnelle dans le secteur de l’automobile, la mobilité intelligente, les drones ou un autre domaine lié à l’industrie;Expérience avérée dans l’accompagnement de projets entrepreneuriaux innovants dans les secteurs précités;Connaissance des enjeux liés à l’innovation basée sur l’utilisation de données de la mobilité intelligente et/ou l’adoption des technologies digitales;Connaissance de l’écosystème de l’automobile, de la mobilité et/ou des drones au Luxembourg;Connaissance des développements et procédures en cours au niveau européen liés aux secteurs précités.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie dans un domaine technique, en sciences appliquées / informatiques, ou en sciences économiques et gestion ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-29T02:26:10.586252"
    },
    {
        "Title": "Orthophoniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250728-orthophonistemf-398479.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "02/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 02/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer des missions pour les deux sections du Centre: Évaluation et prise en charge des enfants ou jeunes, appartenant à la population cible du CDM et présentant des particularités au niveau du développement du langage, de la communication, de la déglutition et des fonctions orofaciales. Il s’agit d'évaluer, de planifier et de mettre en place une prise en charge thérapeutique spécialisée sous forme rééducative, thérapeutique ou éducative en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et scolaire. Profil Compétences techniques Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques; Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves; Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école; Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 septembre 2025 et envoyez les documents demandés par courriel à rh@cc-cdm.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature02/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche à temps partiel (80%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer des missions pour les deux sections du Centre:Évaluation et prise en charge des enfants ou jeunes, appartenant à la population cible du CDM et présentant des particularités au niveau du développement du langage, de la communication, de la déglutition et des fonctions orofaciales. Il s’agit d'évaluer, de planifier et de mettre en place une prise en charge thérapeutique spécialisée sous forme rééducative, thérapeutique ou éducative en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et scolaire.",
        "Profil": "Compétences techniques Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques; Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves;Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école;Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 septembre 2025 et envoyez les documents demandés par courriel àrh@cc-cdm.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-29T02:26:10.586260"
    },
    {
        "Title": "Responsable de projets en lien avec les forêts de la ville (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juillet/20250728-responsabledeprojetsenlienavec-398493.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "22/08/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité A1 Date limite de candidature 22/08/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Forêts Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-de-projets-en-lien-avec-les-forets-de-la-ville-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité A1Date limite de candidature22/08/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementForêtsTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-de-projets-en-lien-avec-les-forets-de-la-ville-mf",
        "Group Classification": "Groupe d'indemnité A1",
        "Location": "Centre",
        "adding_date": "2025-07-29T02:26:10.586315"
    },
    {
        "Title": "Fiscaliste (accent personnes morales) (m/f) (réf. E00037106)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250728-fiscalisteaccentpersonnesmoral-398433.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "11/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "5",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/08/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 5 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Fiscalité Réf. E00037106 Qui recrute ? Administration des contributions directes (ACD): Division Législation La division législation de l'administration des contributions directes est une division dont le travail est principalement orienté vers l'avenir. Les agents de cette division ont l'occasion de contribuer au développement de textes de grande importance et à des projets d'envergure majeure. Dans un environnement de travail stimulant et à travers une fonction porteuse de sens, l'équipe de la division législation participe à relever les défis intellectuels inhérents à l'élaboration d'un cadre fiscal de qualité. Missions La personne retenue sera affectée à la division législation de l’Administration des contributions directes (ACD) et sera notamment chargée des tâches suivantes: Préparation et rédaction de circulaires en matière de fiscalité directe, principalement dans le domaine de la fiscalité des entreprises; Préparation et rédaction de textes législatifs; Analyse de dossiers en matière de fiscalité des entreprises, avec formulation d’avis et de notes, le cas échéant également dans le cadre d’équipes pluridisciplinaires; Participation à des projets impliquant plusieurs services et domaines de l’ACD; Participation à l’élaboration et à l’actualisation de formulaires; Représentation de l’ACD dans le cadre notamment de réunions physiques et/ou virtuelles sur le plan national et international; Eventuellement, contribution à l’offre de formations internes et au partage de connaissances au sein de l’ACD. Profil Compétences techniques Formation en matière de fiscalité directe; Expérience professionnelle en tant que fiscaliste; Bonnes connaissances de la jurisprudence et de la procédure en matière fiscale; Excellentes capacités rédactionnelles en langues française et anglaise et bonnes connaissances en langue allemande; Facilités de communication orale en langue anglaise. Compétences comportementales Excellente aptitude à travailler en équipe mais aussi de façon autonome; Excellentes capacités d’analyse et de synthèse; Sens de la rigueur et de la précision. Atouts Formation spécifique en matière de droit fiscal européen et/ou international. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou économie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/08/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants5Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFiscalitéRéf.E00037106",
        "Qui recrute ?": " Administration des contributions directes (ACD): Division LégislationLa division législation de l'administration des contributions directes est une division dont le travail est principalement orienté vers l'avenir. Les agents de cette division ont l'occasion de contribuer au développement de textes de grande importance et à des projets d'envergure majeure. Dans un environnement de travail stimulant et à travers une fonction porteuse de sens, l'équipe de la division législation participe à relever les défis intellectuels inhérents à l'élaboration d'un cadre fiscal de qualité. ",
        "Missions": "La personne retenue sera affectée à la division législation de l’Administration des contributions directes (ACD) et sera notamment chargée des tâches suivantes: Préparation et rédaction de circulaires en matière de fiscalité directe, principalement dans le domaine de la fiscalité des entreprises;Préparation et rédaction de textes législatifs;Analyse de dossiers en matière de fiscalité des entreprises, avec formulation d’avis et de notes, le cas échéant également dans le cadre d’équipes pluridisciplinaires;Participation à des projets impliquant plusieurs services et domaines de l’ACD;Participation à l’élaboration et à l’actualisation de formulaires;Représentation de l’ACD dans le cadre notamment de réunions physiques et/ou virtuelles sur le plan national et international;Eventuellement, contribution à l’offre de formations internes et au partage de connaissances au sein de l’ACD.",
        "Profil": "Compétences techniques Formation en matière de fiscalité directe;Expérience professionnelle en tant que fiscaliste;Bonnes connaissances de la jurisprudence et de la procédure en matière fiscale;Excellentes capacités rédactionnelles en langues française et anglaise et bonnes connaissances en langue allemande;Facilités de communication orale en langue anglaise. Compétences comportementales Excellente aptitude à travailler en équipe mais aussi de façon autonome;Excellentes capacités d’analyse et de synthèse;Sens de la rigueur et de la précision. Atouts Formation spécifique en matière de droit fiscal européen et/ou international.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou économie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-29T02:26:10.586371"
    },
    {
        "Title": "Chargé de projets Eau (m/f) (réf. E00037119)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Juillet/20250728-chargdeprojetseaumfrfe00037119-398817.html",
        "Education Level": "Bachelor",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "11/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 août 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 11/08/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Département ministériel Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 août 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Environnement et Aménagement du territoire Réf. E00037119 Qui recrute ? Ministère de l'Environnement, du Climat et de la Biodiversité - Département ministériel Missions Le gestionnaire fera parti de la Direction des Ressources naturelles, de l’Eau et des Forêts et sera chargé.e des missions suivantes : Vous accompagnez la mise en œuvre des politiques et législations environnementales nationales et internationales dans le domaine de la protection et de la gestion de l’eau et à l’adaptation au changement climatique ; Vous accompagnez plus particulièrement la mise en œuvre de directives relatives à l’eau ; Vous suivez la mise en œuvre de projets conventionnés dans le domaine de l’eau et de l’adaptation au changement climatique ; Vous collaborez notamment avec l’administration de la gestion de l’eau ainsi que d’autres acteurs pertinents dans la réalisation des objectifs fixés par les législations et stratégies relatives à l’eau ainsi que par le programme gouvernemental. Profil Compétences techniques Vous avez des connaissances dans le domaine de la protection et de la conservation des ressources naturelles et en particulier de l’eau ou en politique environnementale ; Vous savez initier, coordonner et superviser des projets transversaux selon un référentiel de gestion de projets et réaliser les projets dans les délais, avec les budgets et dans le périmètre définis et ce selon le niveau de qualité exigé ; Vous disposez de bonnes capacités d’élaboration de plans ; Vous avez la capacité de maintenir une vue d'ensemble ; Vous maîtriser les outils informatiques de base (Word, Excel, Powerpoint) ; Vous avez de bonnes capacités rédactionnelles. Compétences comportementales Bonnes capacités organisationnelles, de priorisation et de planification ; Maîtrise de techniques de conduite de réunions ; Faculté d’organiser et de maintenir un échange constructif avec les parties prenantes internes et externes ; Faculté de s’organiser en fixant les priorités, de planifier le travail et de gérer les imprévus ; Bonne capacité d'analyse et de synthèse ; Faculté d’évaluer les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, d’identifier les liens logiques et de restituer l’information dans une synthèse complète et cohérente ; Aisance relationnelle et de communication ; Communication claire à l’écrit et à l’oral, via le bon canal et écoute active ; Travail aussi bien en équipe que de façon autonome. Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu que la diversité et l’inclusion représentent une richesse pour nos collaborateurs et notre activité. Atouts Vous avez une expérience professionnelle dans la planification et le suivi de projets ; Vous avez une expérience professionnelle dans le domaine de la gestion des eaux usées et des eaux pluviales ; Vous disposez de connaissances concernant le fonctionnement de l’Etat ; Vous disposez de connaissances de la législation nationale et communautaire en matière de l’environnement en général. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences ou ingénierie ou en politique environnementale ou son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature11/08/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeDépartement ministérielLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 août 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEnvironnement et Aménagement du territoireRéf.E00037119",
        "Qui recrute ?": " Ministère de l'Environnement, du Climat et de la Biodiversité - Département ministériel ",
        "Missions": "Le gestionnaire fera parti de la Direction des Ressources naturelles, de l’Eau et des Forêts et sera chargé.e des missions suivantes : Vous accompagnez la mise en œuvre des politiques et législations environnementales nationales et internationales dans le domaine de la protection et de la gestion de l’eau et à l’adaptation au changement climatique ;Vous accompagnez plus particulièrement la mise en œuvre de directives relatives à l’eau ;Vous suivez la mise en œuvre de projets conventionnés dans le domaine de l’eau et de l’adaptation au changement climatique ;Vous collaborez notamment avec l’administration de la gestion de l’eau ainsi que d’autres acteurs pertinents dans la réalisation des objectifs fixés par les législations et stratégies relatives à l’eau ainsi que par le programme gouvernemental.",
        "Profil": "Compétences techniques Vous avez des connaissances dans le domaine de la protection et de la conservation des ressources naturelles et en particulier de l’eau ou en politique environnementale ;Vous savez initier, coordonner et superviser des projets transversaux selon un référentiel de gestion de projets et réaliser les projets dans les délais, avec les budgets et dans le périmètre définis et ce selon le niveau de qualité exigé ;Vous disposez de bonnes capacités d’élaboration de plans ;Vous avez la capacité de maintenir une vue d'ensemble ;Vous maîtriser les outils informatiques de base (Word, Excel, Powerpoint) ;Vous avez de bonnes capacités rédactionnelles. Compétences comportementales Bonnes capacités organisationnelles, de priorisation et de planification ;Maîtrise de techniques de conduite de réunions ;Faculté d’organiser et de maintenir un échange constructif avec les parties prenantes internes et externes ;Faculté de s’organiser en fixant les priorités, de planifier le travail et de gérer les imprévus ;Bonne capacité d'analyse et de synthèse ;Faculté d’évaluer les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, d’identifier les liens logiques et de restituer l’information dans une synthèse complète et cohérente ;Aisance relationnelle et de communication ;Communication claire à l’écrit et à l’oral, via le bon canal et écoute active ;Travail aussi bien en équipe que de façon autonome. Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu que la diversité et l’inclusion représentent une richesse pour nos collaborateurs et notre activité. Atouts Vous avez une expérience professionnelle dans la planification et le suivi de projets ;Vous avez une expérience professionnelle dans le domaine de la gestion des eaux usées et des eaux pluviales ;Vous disposez de connaissances concernant le fonctionnement de l’Etat ;Vous disposez de connaissances de la législation nationale et communautaire en matière de l’environnement en général.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences ou ingénierie ou en politique environnementale ou son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-29T02:26:10.586395"
    },
    {
        "Title": "Orthophoniste (m/f) (réf. M00037113) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250728-orthophonistemfrfm00037113-398476.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "02/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 02/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037113 Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer des missions pour les deux sections du Centre: Evaluation et prise en charge des enfants ou jeunes, appartenant à la population cible du CDM et présentant des particularités au niveau du développement du langage, de la communication, de la déglutition et des fonctions orofaciales. Il s’agit d'évaluer, de planifier et de mettre en place une prise en charge thérapeutique spécialisée sous forme rééducative, thérapeutique ou éducative en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et scolaire. Profil Compétences techniques Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques; Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves; Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école; Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature02/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche à temps partiel (80%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037113",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer des missions pour les deux sections du Centre:Evaluation et prise en charge des enfants ou jeunes, appartenant à la population cible du CDM et présentant des particularités au niveau du développement du langage, de la communication, de la déglutition et des fonctions orofaciales. Il s’agit d'évaluer, de planifier et de mettre en place une prise en charge thérapeutique spécialisée sous forme rééducative, thérapeutique ou éducative en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et scolaire.",
        "Profil": "Compétences techniques Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques;Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves;Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école;Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-29T02:26:10.586427"
    },
    {
        "Title": "Agent d’accueil Guichet.lu (m/f) (réf. E00037111)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juillet/20250728-agentdaccueilguichetlumfrfe000-398502.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "11/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 11/08/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037111 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions L’agent d’accueil Guichet.lu assure l’accueil des citoyens et fournit des renseignements sur les démarches administratives de l’Etat luxembourgeois, afin de pouvoir gérer l’enrôlement et la délivrance des cartes d’identités (eID), des permis de conduire et du Registre national des personnes physiques : Accueillir les citoyens et fournir des renseignements sur les démarches administratives de l’Etat luxembourgeois. Rediriger le cas échéant les utilisateurs vers la bonne administration; Effectuer l’enrôlement et la délivrance des cartes d'identité luxembourgeoises (eID); Effectuer la délivrance des permis de conduire en collaboration avec la SNCA; Effectuer le traitement des dossiers du Registre national des personnes physiques (RNPP); Effectuer la permanence du bureau mobile Guichet.lu; Respecter les procédures et normes en vigueur dans l’administration; Avoir un sens développé du service et de l’assistance aux citoyens. Nous vous proposons un emploi varié avec un contact client régulier dans une équipe motivée, pluridisciplinaire et multilingue au service des citoyens et de l'administration publique. Profil Compétences techniques Connaitre et respecter les règles en matière de relations clients; Savoir travailler avec un client de messagerie et Microsoft Word; Excellentes compétences écrites et orales dans les langues française, luxembourgeoise et allemande; Niveau intermédiaire en anglais. Compétences comportementales Aisance relationnelle et sens du contact client; Gérer le stress et prioriser les tâches; Faire preuve de rigueur et de fiabilité; Réactivité et flexibilité; Travailler en équipe. Atouts Expérience auprès d’un organisme étatique ou communal. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d'études secondaires techniques, soit présenter un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature11/08/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037111",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "L’agent d’accueil Guichet.lu assure l’accueil des citoyens et fournit des renseignements sur les démarches administratives de l’Etat luxembourgeois, afin de pouvoir gérer l’enrôlement et la délivrance des cartes d’identités (eID), des permis de conduire et du Registre national des personnes physiques :Accueillir les citoyens et fournir des renseignements sur les démarches administratives de l’Etat luxembourgeois. Rediriger le cas échéant les utilisateurs vers la bonne administration;Effectuer l’enrôlement et la délivrance des cartes d'identité luxembourgeoises (eID);Effectuer la délivrance des permis de conduire en collaboration avec la SNCA;Effectuer le traitement des dossiers du Registre national des personnes physiques (RNPP);Effectuer la permanence du bureau mobile Guichet.lu;Respecter les procédures et normes en vigueur dans l’administration;Avoir un sens développé du service et de l’assistance aux citoyens.Nous vous proposons un emploi varié avec un contact client régulier dans une équipe motivée, pluridisciplinaire et multilingue au service des citoyens et de l'administration publique.",
        "Profil": "Compétences techniques Connaitre et respecter les règles en matière de relations clients;Savoir travailler avec un client de messagerie et Microsoft Word;Excellentes compétences écrites et orales dans les langues française, luxembourgeoise et allemande;Niveau intermédiaire en anglais. Compétences comportementales Aisance relationnelle et sens du contact client;Gérer le stress et prioriser les tâches;Faire preuve de rigueur et de fiabilité;Réactivité et flexibilité;Travailler en équipe. Atouts Expérience auprès d’un organisme étatique ou communal.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d'études secondaires techniques, soit présenter un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-29T02:26:10.586451"
    },
    {
        "Title": "Agent à tâches multiples (m/f) (réf. E00037115)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Juillet/20250728-agenttchesmultiplesmfmfrfe0003-398485.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration des services techniques de l'agriculture",
        "Application Deadline": "11/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 2 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 11/08/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration des services techniques de l'agriculture Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 2 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. E00037115 Qui recrute ? Administration des services techniques de l'agriculture - Division administrative et technique - Service technique Missions Nettoyage et réparation des drainages pour les exploitations agricoles (y inclus préparation du chantier, ouverture et remblayage de la zone moyennant pelle hydraulique ou manuellement); Contrôle des pulvérisateurs agricoles; Entretien du banc d'essai et de contrôle technique des pulvérisateurs agricoles; Entretien et réparation des machines et outils; Entretien général du jardin et du parking de l'administration, tonte gazon, taille haies, etc.; Diverses tâches et missions tombant sous les attributions du service technique. Profil Compétences techniques Connaissances en mécanique; Capacité de lecture de plans de réseau; Manutention d'engins agricoles; Être capable de travailler dehors - résistance aux diverses conditions météorologiques; Permis B; Connaissance des trois langues officielles du pays. Compétences comportementales Esprit d'équipe; Exactitude; Responsabilité; Flexibilité et réactivité. Atouts Permis C, CE. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire en 5 années d’études secondaires classiques ou secondaires techniques/générales ou du régime de formation du technicien; ou avoir obtenu un diplôme DAP ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature11/08/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration des services techniques de l'agricultureLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 2 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.E00037115",
        "Qui recrute ?": " Administration des services techniques de l'agriculture - Division administrative et technique - Service technique ",
        "Missions": "Nettoyage et réparation des drainages pour les exploitations agricoles (y inclus préparation du chantier, ouverture et remblayage de la zone moyennant pelle hydraulique ou manuellement);Contrôle des pulvérisateurs agricoles;Entretien du banc d'essai et de contrôle technique des pulvérisateurs agricoles;Entretien et réparation des machines et outils;Entretien général du jardin et du parking de l'administration, tonte gazon, taille haies, etc.;Diverses tâches et missions tombant sous les attributions du service technique.",
        "Profil": "Compétences techniques Connaissances en mécanique;Capacité de lecture de plans de réseau;Manutention d'engins agricoles;Être capable de travailler dehors - résistance aux diverses conditions météorologiques;Permis B;Connaissance des trois langues officielles du pays. Compétences comportementales Esprit d'équipe;Exactitude;Responsabilité;Flexibilité et réactivité. Atouts Permis C, CE.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire en 5 années d’études secondaires classiques ou secondaires techniques/générales ou du régime de formation du technicien; ou avoir obtenu un diplôme DAP ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-07-29T02:26:10.586689"
    },
    {
        "Title": "Gestionnaire du service « Remboursements internationaux » du département « Prestations en nature maladie-maternité » (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2025/B1/Juillet/20250728-gestionnairemfduservicerembour-398396.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "04/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 04/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-gare Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Caisse nationale de santé Missions Le service « Remboursements internationaux » a pour mission la gestion du remboursement des mémoires d’honoraires et factures délivrés à l’étranger en relation avec des soins programmés, autorisés ou non; Effectuer le remboursement international de toutes les prestations; Assurer le contact avec les personnes protégées en cas de questions concrètes par rapport à un remboursement; Vérifier les données personnelles de l’assuré, l’affiliation, les coordonnées bancaires; Verser en cas de décès d’un affilié une indemnité funéraire à la personne qui a fait l’avance des frais funéraires; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité. Profil Compétences techniques Avoir des connaissances approfondies en matière d’assurance maladie-maternité et dépendance, lois et règlements incombant au service, à savoir : Code de sécurité sociale (surtout Livre Ier); Conventions conclues avec les groupements représentatifs en question; Nomenclatures avec les groupements représentatifs en question; Statuts de la CNS (surtout 1ière partie); Règlementation internationale 883/2004 et son règlement d’application 987/2009; Arrêts de la Cour de justice de l’Union européenne; Conventions bi- et multilatérales entre le Luxembourg et d’autres pays; Connaissances en ce qui concerne l’environnement professionnel des prestataires; Maîtrise des outils informatiques utilisés auprès de la CNS de communication, de calcul, de visualisation ainsi que de ceux inhérents au fonctionnement du département; Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d'admission Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traiement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé(e) par cette fonction, portez-vous candidat jusqu’au 28 août 2025 avec CV et lettre de motivation en adressant votre demande à Madame la Ministre de la Santé et de la Sécurité sociale Madame Martine Deprez Carrière ouverte 1, rue Charles Darwin L-1433 Luxembourg Copie adressée à Monsieur le Président de la Caisse nationale de santé Monsieur Christian Oberlé Carrière ouverte 4, rue Mercier L-2980 Luxembourg et en copie par mail à ressourceshumaines.cns@secu.lu .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature04/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-gareTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Le service « Remboursements internationaux » a pour mission la gestion du remboursement des mémoires d’honoraires et factures délivrés à l’étranger en relation avec des soins programmés, autorisés ou non;Effectuer le remboursement international de toutes les prestations;Assurer le contact avec les personnes protégées en cas de questions concrètes par rapport à un remboursement;Vérifier les données personnelles de l’assuré, l’affiliation, les coordonnées bancaires;Verser en cas de décès d’un affilié une indemnité funéraire à la personne qui a fait l’avance des frais funéraires;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité.",
        "Profil": "Compétences techniques Avoir des connaissances approfondies en matière d’assurance maladie-maternité et dépendance, lois et règlements incombant au service, à savoir :Code de sécurité sociale (surtout Livre Ier);Conventions conclues avec les groupements représentatifs en question;Nomenclatures avec les groupements représentatifs en question;Statuts de la CNS (surtout 1ière partie);Règlementation internationale 883/2004 et son règlement d’application 987/2009;Arrêts de la Cour de justice de l’Union européenne;Conventions bi- et multilatérales entre le Luxembourg et d’autres pays;Connaissances en ce qui concerne l’environnement professionnel des prestataires;Maîtrise des outils informatiques utilisés auprès de la CNS de communication, de calcul, de visualisation ainsi que de ceux inhérents au fonctionnement du département;Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d'admission": "Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traiement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé(e) par cette fonction, portez-vous candidat jusqu’au28 août 2025avec CV et lettre de motivation en adressant votre demande àMadame la Ministre de la Santé et de la Sécurité socialeMadame Martine DeprezCarrière ouverte1, rue Charles DarwinL-1433 LuxembourgCopie adressée àMonsieur le Président de la Caisse nationale de santéMonsieur Christian OberléCarrière ouverte4, rue MercierL-2980 Luxembourget en copie par mail àressourceshumaines.cns@secu.lu.",
        "Group Classification": "B1",
        "adding_date": "2025-07-29T02:26:10.586730"
    },
    {
        "Title": "Chargé de mission – Promotion de l’activité physique (m/f) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250728-chargedemissionpromotiondelact-398484.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de la jeunesse (SNJ)",
        "Application Deadline": "04/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 04/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de la jeunesse (SNJ) Lieu Luxembourg-Merl Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? La campagne de sensibilisation « Screen-Life-Balance » est un élément clé du plan d’action « sécher.digital » du Ministère de l’Éducation nationale, de l’Enfance et de la Jeunesse qui promeut une utilisation responsable des écrans. Le ministre préconise – entre autres - un équilibre sain entre temps d’écran et activité dans le monde réel. Dans ce contexte, le Service national de la jeunesse (SNJ) est chargé de mettre en place un programme d'activités sportives pour enfants et jeunes pendant les vacances scolaires en vue de promouvoir l’intérêt et le plaisir à l’activité physique. Ce programme sera mis en œuvre en partenariat avec des services pour jeunes et des associations promouvant l’activité physique. De plus, le SNJ est chargé d’intensifier l’utilisation des infrastructures sportives scolaires dont il est en charge, notamment celles du campus Geesseknäppchen à Luxembourg-ville. Au sein d'une équipe de quatre personnes, le/la chargé/e de mission aura comme mission de contribuer à la mise en oeuvre dudit programme. Missions Élaborer et coordonner un programme d’activités sportives pendant les vacances scolaires: Dresser un état des lieux des offres en stages sportifs ouvert à tous les jeunes; Évaluer les besoins du public cible : les enfants et les jeunes; Identifier des intervenants et élaborer un programme; Identifier des partenaires potentiels; Coopérer avec le monde associatif du sport et du sport pour tous; Organiser et mettre en œuvre des événements destinés à promouvoir l'activité physique et le sport auprès des jeunes. Favoriser une utilisation plus intensive des infrastructures scolaires: Identifier les besoins des associations; Coopérer avec le monde associatif du sport et du sport pour tous; Coopérer avec les lycées. Profil Compétences techniques Maîtriser le luxembourgeois, le français, l’allemand et l’anglais (oral et écrit); Disposer d’excellentes capacités de synthèse et rédactionnelles en français, en allemand et en anglais; Faire preuve d’une bonne maîtrise des outils informatiques et de la suite Office; Être à même de piloter un projet du début jusqu’à la fin; Disposer d’un bagage méthodologique afin de motiver, de mobiliser et d’animer le public cible; Savoir mettre en œuvre des procédures et des règles; Savoir planifier et respecter des délais. Compétences comportementales Faire preuve de sens de l'initiative; Disposer d’une bonne capacité d'adaptation; Avoir le sens de l'organisation; Être à même de travailler en équipe et être prêt à partager son savoir et son savoir-faire; Faire preuve de réactivité; Avoir le sens relationnel; Respecter la confidentialité; Faire preuve du sens de l'innovation et de la créativité; Faire preuve de rigueur et de fiabilité; Faire preuve de flexibilité. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire; Vous êtes bien connecté(e) dans le monde du sport et du sport pour tous; Lettre de motivation et CV rédigés en français; CV à utiliser de préférence : europass - https://europass.europa.eu/fr. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master enn qui vous a procuré les compétences nécessaires pour remplir les tâches et répondre aux attentes mentionnées ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 août 2025 et envoyez les documents demandés par courriel à jobs@snj.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature04/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de la jeunesse (SNJ)LieuLuxembourg-MerlTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " La campagne de sensibilisation « Screen-Life-Balance » est un élément clé du plan d’action « sécher.digital » du Ministère de l’Éducation nationale, de l’Enfance et de la Jeunesse qui promeut une utilisation responsable des écrans. Le ministre préconise – entre autres - un équilibre sain entre temps d’écran et activité dans le monde réel.Dans ce contexte, le Service national de la jeunesse (SNJ) est chargé de mettre en place un programme d'activités sportives pour enfants et jeunes pendant les vacances scolaires en vue de promouvoir l’intérêt et le plaisir à l’activité physique. Ce programme sera mis en œuvre en partenariat avec des services pour jeunes et des associations promouvant l’activité physique.De plus, le SNJ est chargé d’intensifier l’utilisation des infrastructures sportives scolaires dont il est en charge, notamment celles du campus Geesseknäppchen à Luxembourg-ville.Au sein d'une équipe de quatre personnes, le/la chargé/e de mission aura comme mission de contribuer à la mise en oeuvre dudit programme. ",
        "Missions": "Élaborer et coordonner un programme d’activités sportives pendant les vacances scolaires:Dresser un état des lieux des offres en stages sportifs ouvert à tous les jeunes;Évaluer les besoins du public cible : les enfants et les jeunes;Identifier des intervenants et élaborer un programme;Identifier des partenaires potentiels;Coopérer avec le monde associatif du sport et du sport pour tous;Organiser et mettre en œuvre des événements destinés à promouvoir l'activité physique et le sport auprès des jeunes.Favoriser une utilisation plus intensive des infrastructures scolaires:Identifier les besoins des associations;Coopérer avec le monde associatif du sport et du sport pour tous;Coopérer avec les lycées.",
        "Profil": "Compétences techniques Maîtriser le luxembourgeois, le français, l’allemand et l’anglais (oral et écrit);Disposer d’excellentes capacités de synthèse et rédactionnelles en français, en allemand et en anglais;Faire preuve d’une bonne maîtrise des outils informatiques et de la suite Office;Être à même de piloter un projet du début jusqu’à la fin;Disposer d’un bagage méthodologique afin de motiver, de mobiliser et d’animer le public cible;Savoir mettre en œuvre des procédures et des règles;Savoir planifier et respecter des délais. Compétences comportementales Faire preuve de sens de l'initiative;Disposer d’une bonne capacité d'adaptation;Avoir le sens de l'organisation;Être à même de travailler en équipe et être prêt à partager son savoir et son savoir-faire;Faire preuve de réactivité;Avoir le sens relationnel;Respecter la confidentialité;Faire preuve du sens de l'innovation et de la créativité;Faire preuve de rigueur et de fiabilité;Faire preuve de flexibilité. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire;Vous êtes bien connecté(e) dans le monde du sport et du sport pour tous;Lettre de motivation et CV rédigés en français;CV à utiliser de préférence : europass - https://europass.europa.eu/fr.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master enn qui vous a procuré les compétences nécessaires pour remplir les tâches et répondre aux attentes mentionnées ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 août 2025 et envoyez les documents demandés par courriel àjobs@snj.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-29T02:26:10.586964"
    },
    {
        "Title": "Expert – Automobile, Mobilité Intelligente et Drones (m/f) (réf. E00037077) (réf. F00037079)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250725-expertautomobilemobilitintelli-398070.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "26/08/2025",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/08/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Catégorie de métiers Economie Réf. F00037079 Qui recrute ? Ministère de l’Économie – Direction générale Industrie, Nouvelles technologies et Recherche La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification sectorielles dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, technologies durables, industrie et logistique, et espace), ainsi que du développement de stratégies transversales pouvant déclencher une croissance durable pour l’économie (IA, données et technologies quantiques). Missions Vous faites partie de la Cellule AutoMobility du ministère de l’Économie dont les missions sont de développer le secteur de l’automobile, de la mobilité intelligente et des drones au niveau national, de stimuler l’innovation dans le domaine et d’attirer de nouveaux acteurs et technologies au Luxembourg. Afin de positionner le Luxembourg comme un laboratoire vivant de la mobilité intelligente et de développer un écosystème performant, propice au développement de nouvelles entreprises et services, vous contribuerez aux réflexions stratégiques, à l’amélioration du cadre général (réglementaire, législatif, infrastructures, etc.), à l’identification de synergies sectorielles et intersectorielles, ainsi qu’au soutien à la digitalisation et décarbonation du secteur et de ses acteurs. Dans ce contexte, vous serez plus spécifiquement chargé(e) de: Soutenir le déploiement des politiques et la mise en œuvre de programmes et initiatives visant à développer le secteur de l’automobile, de la mobilité intelligente et des drones au travers de missions économiques, rencontres d'entreprises, actions de promotion, etc.; Représenter le ministère de l’Economie dans des réunions et groupes de travail au niveau national et européen afin de coordonner les activités avec d’autres ministères, administrations, institutions et parties prenantes; Participer à des séminaires, des conférences et des ateliers dans le domaine; Préparer et donner des présentations relatives à l’écosystème national; Assurer une veille stratégique, technologique, juridique et réglementaire au niveau européen et international sur les sujets impactant le secteur, y compris l’identification des meilleures pratiques / benchmarking; Rédiger des notes de cadrage, synthèses et avis en rapport avec les différents sujets précités afin de permettre des décisions stratégiques tout en tenant en compte de la réalité de terrain; Définir, gérer, maintenir la vision globale et mesurer l'état d’avancement de projets complexes; Suivre l'avancement d’études et analyses commissionnées à des partenaires externes; Analyser des technologies et des procédés innovants relatifs au secteur en vue de fournir un appui technico-scientifique dans le cadre de différents dossiers (p.ex. RDI, INTERREG, FEDER, etc.) afin d’utiliser efficacement les leviers des aides d'État pour attirer et retenir au Luxembourg des entreprises développant des technologies dans le domaine précité. Profil Compétences techniques Bonne connaissance de l’industrie de l’automobile, du secteur de la mobilité et/ou des drones; Bonne connaissance d’outils informatiques pour effectuer une veille stratégique, technologique, juridique et réglementaire; Bonnes capacités rédactionnelles pour rédiger des synthèses, rapports et procès-verbaux, en langues française et anglaise; Bonne maîtrise des outils informatiques courants, y compris des nouvelles technologies; Connaissances impératives en gestion de projets; Capacité de compréhension de processus complexes; Expérience démontrée vis-à-vis des activités et processus en lien avec la recherche et l’innovation. Compétences comportementales Excellentes capacités organisationnelles et relationnelles; Capacité d’analyse et de synthèse; Flexibilité cognitive et esprit de conceptualisation; Clarté de communication, de rédaction et de présentation; Capacité à résoudre des problèmes, pensée critique; Sens de l’organisation, des priorités et rigueur vis-à-vis de la gestion des projets ou activités; Sens du service et aptitude au travail en équipe; Capacité à établir des relations et à conseiller; Capacité d’adaptation à un environnement de travail évolutif et à la gestion de la complexité; Curiosité, esprit d’ouverture, capacité à s’impliquer et à s’autodévelopper. Atouts Expérience professionnelle dans le secteur de l’automobile, la mobilité intelligente, les drones ou un autre domaine lié à l’industrie; Expérience avérée dans l’accompagnement de projets entrepreneuriaux innovants dans les secteurs précités; Connaissance des enjeux liés à l’innovation basée sur l’utilisation de données de la mobilité intelligente et/ou l’adoption des technologies digitales; Connaissance de l’écosystème de l’automobile, de la mobilité et/ou des drones au Luxembourg; Connaissance des développements et procédures en cours au niveau européen liés aux secteurs précités. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie dans un domaine technique, en sciences appliquées / informatiques, ou en sciences économiques et gestion ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le poste de fonctionnaire. Vous êtes ressortissant d'un Etat membre de l'Union européenne pour le poste d'employé de l'Etat. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/08/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Catégorie de métiersEconomieRéf.F00037079",
        "Qui recrute ?": " Ministère de l’Économie – Direction générale Industrie, Nouvelles technologies et RechercheLa Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification sectorielles dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, technologies durables, industrie et logistique, et espace), ainsi que du développement de stratégies transversales pouvant déclencher une croissance durable pour l’économie (IA, données et technologies quantiques). ",
        "Missions": "Vous faites partie de la Cellule AutoMobility du ministère de l’Économie dont les missions sont de développer le secteur de l’automobile, de la mobilité intelligente et des drones au niveau national, de stimuler l’innovation dans le domaine et d’attirer de nouveaux acteurs et technologies au Luxembourg. Afin de positionner le Luxembourg comme un laboratoire vivant de la mobilité intelligente et de développer un écosystème performant, propice au développement de nouvelles entreprises et services, vous contribuerez aux réflexions stratégiques, à l’amélioration du cadre général (réglementaire, législatif, infrastructures, etc.), à l’identification de synergies sectorielles et intersectorielles, ainsi qu’au soutien à la digitalisation et décarbonation du secteur et de ses acteurs. Dans ce contexte, vous serez plus spécifiquement chargé(e) de: Soutenir le déploiement des politiques et la mise en œuvre de programmes et initiatives visant à développer le secteur de l’automobile, de la mobilité intelligente et des drones au travers de missions économiques, rencontres d'entreprises, actions de promotion, etc.;Représenter le ministère de l’Economie dans des réunions et groupes de travail au niveau national et européen afin de coordonner les activités avec d’autres ministères, administrations, institutions et parties prenantes;Participer à des séminaires, des conférences et des ateliers dans le domaine;Préparer et donner des présentations relatives à l’écosystème national;Assurer une veille stratégique, technologique, juridique et réglementaire au niveau européen et international sur les sujets impactant le secteur, y compris l’identification des meilleures pratiques / benchmarking;Rédiger des notes de cadrage, synthèses et avis en rapport avec les différents sujets précités afin de permettre des décisions stratégiques tout en tenant en compte de la réalité de terrain;Définir, gérer, maintenir la vision globale et mesurer l'état d’avancement de projets complexes;Suivre l'avancement d’études et analyses commissionnées à des partenaires externes;Analyser des technologies et des procédés innovants relatifs au secteur en vue de fournir un appui technico-scientifique dans le cadre de différents dossiers (p.ex. RDI, INTERREG, FEDER, etc.) afin d’utiliser efficacement les leviers des aides d'État pour attirer et retenir au Luxembourg des entreprises développant des technologies dans le domaine précité.",
        "Profil": "Compétences techniques Bonne connaissance de l’industrie de l’automobile, du secteur de la mobilité et/ou des drones;Bonne connaissance d’outils informatiques pour effectuer une veille stratégique, technologique, juridique et réglementaire;Bonnes capacités rédactionnelles pour rédiger des synthèses, rapports et procès-verbaux, en langues française et anglaise;Bonne maîtrise des outils informatiques courants, y compris des nouvelles technologies;Connaissances impératives en gestion de projets;Capacité de compréhension de processus complexes;Expérience démontrée vis-à-vis des activités et processus en lien avec la recherche et l’innovation. Compétences comportementales Excellentes capacités organisationnelles et relationnelles;Capacité d’analyse et de synthèse;Flexibilité cognitive et esprit de conceptualisation;Clarté de communication, de rédaction et de présentation;Capacité à résoudre des problèmes, pensée critique;Sens de l’organisation, des priorités et rigueur vis-à-vis de la gestion des projets ou activités;Sens du service et aptitude au travail en équipe;Capacité à établir des relations et à conseiller;Capacité d’adaptation à un environnement de travail évolutif et à la gestion de la complexité;Curiosité, esprit d’ouverture, capacité à s’impliquer et à s’autodévelopper. Atouts Expérience professionnelle dans le secteur de l’automobile, la mobilité intelligente, les drones ou un autre domaine lié à l’industrie;Expérience avérée dans l’accompagnement de projets entrepreneuriaux innovants dans les secteurs précités;Connaissance des enjeux liés à l’innovation basée sur l’utilisation de données de la mobilité intelligente et/ou l’adoption des technologies digitales;Connaissance de l’écosystème de l’automobile, de la mobilité et/ou des drones au Luxembourg;Connaissance des développements et procédures en cours au niveau européen liés aux secteurs précités.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie dans un domaine technique, en sciences appliquées / informatiques, ou en sciences économiques et gestion ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le poste de fonctionnaire. Vous êtes ressortissant d'un Etat membre de l'Union européenne pour le poste d'employé de l'Etat.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-29T02:26:10.587371"
    },
    {
        "Title": "Administrateur réseau (m/f) (réf. E00037112)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juillet/20250728-administrateurrseaumfrfe000371-398509.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "02/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 août 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 02/09/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 août 2027 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00037112 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Exploitation, mise en place et gestion d’installations réseau sur sites clients; Planification, préparation et configuration du réseau pour les entités étatiques; Dépannage et remplacement d’équipements réseau sur sites clients et datacenters; Prise en charge des incidents et des demandes de service comme support de deuxième niveau; Inventorisation de matériel réseau et des lignes; Suivi de procédures avec documentation de changements; Support technique avec première analyse des incidents; Résolution d’incidents avec contact opérateurs et fournisseurs; Communication et interactions clients. Profil Compétences techniques Connaissances en matière de réseaux informatiques; Connaissances dans le domaine des systèmes informatiques; Conscience de la sécurité informatique; Anglais technique. Compétences comportementales Collaboration en équipe; Esprit d’analyse et d’initiative; Autonomie et responsabilité de travail; Identification des problèmes; Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Expérience dans la gestion de réseaux informatiques basés CISCO ou autres; Expérience et pratique dans le déploiement de réseau Wi-Fi et 802.1x. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d'études secondaires techniques, soit présenter un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature02/09/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 août 2027NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00037112",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Exploitation, mise en place et gestion d’installations réseau sur sites clients;Planification, préparation et configuration du réseau pour les entités étatiques;Dépannage et remplacement d’équipements réseau sur sites clients et datacenters;Prise en charge des incidents et des demandes de service comme support de deuxième niveau;Inventorisation de matériel réseau et des lignes;Suivi de procédures avec documentation de changements;Support technique avec première analyse des incidents;Résolution d’incidents avec contact opérateurs et fournisseurs;Communication et interactions clients.",
        "Profil": "Compétences techniques Connaissances en matière de réseaux informatiques;Connaissances dans le domaine des systèmes informatiques;Conscience de la sécurité informatique;Anglais technique. Compétences comportementales Collaboration en équipe;Esprit d’analyse et d’initiative;Autonomie et responsabilité de travail;Identification des problèmes;Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Expérience dans la gestion de réseaux informatiques basés CISCO ou autres;Expérience et pratique dans le déploiement de réseau Wi-Fi et 802.1x.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d'études secondaires techniques, soit présenter un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-29T02:26:10.587401"
    },
    {
        "Title": "Expert en affaires juridiques (m/f) (réf. M00037120) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250728-expertenaffairesjuridiquesmfrf-398830.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "19/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/08/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. M00037120 Qui recrute ? Office national de l'accueil Missions Représenter les intérêts de l’État/ONA en justice; Elaborer des actes introductifs d’instance et des notes de plaidoiries; Rédiger des courriers juridiques; Assurer le suivi des affaires juridiques relevant de l’administration; Rédaction de rapports, d’avis juridiques et de notes pour la Direction et pour le Ministre; Être un support juridique pour les autres divisions de l’ONA; Assurer la veille juridique du cadre normatif et jurisprudentiel national et européen; Savoir identifier les défis juridiques de l’administration. Profil Compétences techniques Expérience d’au moins trois ans en tant qu’avocat contentieux; Connaissance du cadre juridique luxembourgeois, européen et international en matière d’accueil des demandeurs de protection internationale et de protection temporaire; Excellentes capacités rédactionnelles notamment en langue française; Aisance affirmée dans l’expression orale; Excellentes capacités d'analyse et de synthèse; Bonne maîtrise des procédures notamment en matière civile et administrative; Capacité à gérer plusieurs tâches tout en sachant travailler de manière organisée et structurée; Réactivité dans le traitement des dossiers urgents; Bonne maîtrise des outils bureautiques courants (Outlook, Word, Excel). Compétences comportementales Capacité à fournir un travail consciencieux et méthodique; Rigueur et précision dans l’accomplissement des tâches polyvalentes; Capacité à travailler aussi bien de manière autonome qu’en équipe; Capacité à conseiller et à orienter; Attitude proactive et esprit critique; Attitude dynamique et esprit d’initiative; Sens des responsabilités; Sens de la confidentialité et de la discrétion; Aisance relationnelle et bonnes compétences en communication. Atouts Connaissances en droit public. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/08/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.M00037120",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Représenter les intérêts de l’État/ONA en justice;Elaborer des actes introductifs d’instance et des notes de plaidoiries;Rédiger des courriers juridiques;Assurer le suivi des affaires juridiques relevant de l’administration;Rédaction de rapports, d’avis juridiques et de notes pour la Direction et pour le Ministre;Être un support juridique pour les autres divisions de l’ONA;Assurer la veille juridique du cadre normatif et jurisprudentiel national et européen;Savoir identifier les défis juridiques de l’administration.",
        "Profil": "Compétences techniques Expérience d’au moins trois ans en tant qu’avocat contentieux;Connaissance du cadre juridique luxembourgeois, européen et international en matière d’accueil des demandeurs de protection internationale et de protection temporaire;Excellentes capacités rédactionnelles notamment en langue française;Aisance affirmée dans l’expression orale;Excellentes capacités d'analyse et de synthèse;Bonne maîtrise des procédures notamment en matière civile et administrative;Capacité à gérer plusieurs tâches tout en sachant travailler de manière organisée et structurée;Réactivité dans le traitement des dossiers urgents;Bonne maîtrise des outils bureautiques courants (Outlook, Word, Excel). Compétences comportementales Capacité à fournir un travail consciencieux et méthodique;Rigueur et précision dans l’accomplissement des tâches polyvalentes;Capacité à travailler aussi bien de manière autonome qu’en équipe;Capacité à conseiller et à orienter;Attitude proactive et esprit critique;Attitude dynamique et esprit d’initiative;Sens des responsabilités;Sens de la confidentialité et de la discrétion;Aisance relationnelle et bonnes compétences en communication. Atouts Connaissances en droit public.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-29T02:26:10.587652"
    },
    {
        "Title": "Gestionnaire audiovisuel (m/f) (réf. F00037104)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juillet/20250728-gestionnaireaudiovisuelmfrff00-398334.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "01/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 01/08/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu DIEKIRCH Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. F00037104 Qui recrute ? Armée Missions Assister l’équipe de la section audiovisuelle du bureau Relations Publiques dans sa mission de communication; Assurer la gestion administrative du service : gérer les appels téléphoniques et les agendas de la section audiovisuelle; Concevoir, produire et gérer le contenu visuel (vidéos, animations, infographies, photos, etc.); Assister à la couverture photographique lors d’événements internes et externes; Prendre en charge la numérisation / l’archivage des documents audiovisuels; Contribuer à la mise en œuvre de la stratégie de communication de l’Armée luxembourgeoise en assurant la planification et la coordination de production audiovisuelle afin de promouvoir l’image de l’Armée, son identité et les valeurs qu’elle véhicule. Profil Compétences techniques Habilité de travailler de façon systématique et exécuter de manière organisée une multitude de tâches variées dans des délais impartis; Expérience en matière de photographie, vidéographie et leur traitement (photoshop et autres); Bonne maîtrise des technologies de l’informatique et des nouveaux médias de communication; Aisance dans le maniement des outils informatiques courants (Word, Excel, Powerpoint, Outlook); Compétences Photoshop, Lightroom (Premiere Pro considérées comme un atout). Compétences comportementales Sens de l’organisation et de la structuration de son travail; Flexibilité et capacité à s’adapter rapidement à de nouvelles circonstances; Avoir le sens de l’initiative, des responsabilités et des priorités; Rigueur dans le travail avec un respect des échéances; Volonté de se familiariser avec les us et coutumes militaires; Faire preuve de fiabilité, de rigueur et de discrétion. Atouts Avoir une expérience dans le monde militaire; Maitrise des logiciels de graphisme et de création graphique; Connaissances des concepts de la Défense luxembourgeoise, de l’OTAN et de l’UE; Connaissances des milieux institutionnel, politique et culturel du Grand-Duché de Luxembourg. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature01/08/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDIEKIRCHTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.F00037104",
        "Qui recrute ?": " Armée ",
        "Missions": "Assister l’équipe de la section audiovisuelle du bureau Relations Publiques dans sa mission de communication;Assurer la gestion administrative du service : gérer les appels téléphoniques et les agendas de la section audiovisuelle;Concevoir, produire et gérer le contenu visuel (vidéos, animations, infographies, photos, etc.);Assister à la couverture photographique lors d’événements internes et externes;Prendre en charge la numérisation / l’archivage des documents audiovisuels;Contribuer à la mise en œuvre de la stratégie de communication de l’Armée luxembourgeoise en assurant la planification et la coordination de production audiovisuelle afin de promouvoir l’image de l’Armée, son identité et les valeurs qu’elle véhicule.",
        "Profil": "Compétences techniques Habilité de travailler de façon systématique et exécuter de manière organisée une multitude de tâches variées dans des délais impartis;Expérience en matière de photographie, vidéographie et leur traitement (photoshop et autres);Bonne maîtrise des technologies de l’informatique et des nouveaux médias de communication;Aisance dans le maniement des outils informatiques courants (Word, Excel, Powerpoint, Outlook);Compétences Photoshop, Lightroom (Premiere Pro considérées comme un atout). Compétences comportementales Sens de l’organisation et de la structuration de son travail;Flexibilité et capacité à s’adapter rapidement à de nouvelles circonstances;Avoir le sens de l’initiative, des responsabilités et des priorités;Rigueur dans le travail avec un respect des échéances;Volonté de se familiariser avec les us et coutumes militaires;Faire preuve de fiabilité, de rigueur et de discrétion. Atouts Avoir une expérience dans le monde militaire;Maitrise des logiciels de graphisme et de création graphique;Connaissances des concepts de la Défense luxembourgeoise, de l’OTAN et de l’UE;Connaissances des milieux institutionnel, politique et culturel du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-29T02:26:10.587899"
    },
    {
        "Title": "Salarié-artisan pour le service électrique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juillet/20250728-salariartisanpourleservicelect-398408.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "25/08/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Salarié-artisan - Carrière H3 de la convention collective des communes du Sud Date limite de candidature 25/08/2025 Commune/Syndicat de communes Syndicat des Eaux du Barrage d'Esch-sur-Sûre Circonscription Nord Lieu Esch-sur-Sûre Service/Département Service électrique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://sebes.lu/wp-content/uploads/2025/07/Aide-memoire-H3-Electrique.pdf",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireSalarié-artisan - Carrière H3 de la convention collective des communes du SudDate limite de candidature25/08/2025Commune/Syndicat de communesSyndicat des Eaux du Barrage d'Esch-sur-SûreCirconscriptionNordLieuEsch-sur-SûreService/DépartementService électriqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://sebes.lu/wp-content/uploads/2025/07/Aide-memoire-H3-Electrique.pdf",
        "Group Classification": "Salarié-artisan - Carrière H3 de la convention collective des communes du Sud",
        "Location": "Nord",
        "adding_date": "2025-07-29T02:26:10.588000"
    },
    {
        "Title": "Salarié à tâche manuelle pour le service Régies (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juillet/20250728-salaritchemanuellepourleservic-398412.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "25/08/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Salarié à tâche manuelle - Carrière H2 de la convention collective des communes du Sud Date limite de candidature 25/08/2025 Commune/Syndicat de communes Syndicat des Eaux du Barrage d'Esch-sur-Sûre Circonscription Nord Lieu Esch-sur-Sûre Service/Département Service Régies Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://sebes.lu/wp-content/uploads/2025/07/Aide-memoire-Salarie-a-tache-manuelle.pdf",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireSalarié à tâche manuelle - Carrière H2 de la convention collective des communes du SudDate limite de candidature25/08/2025Commune/Syndicat de communesSyndicat des Eaux du Barrage d'Esch-sur-SûreCirconscriptionNordLieuEsch-sur-SûreService/DépartementService RégiesTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://sebes.lu/wp-content/uploads/2025/07/Aide-memoire-Salarie-a-tache-manuelle.pdf",
        "Group Classification": "Salarié à tâche manuelle - Carrière H2 de la convention collective des communes du Sud",
        "Location": "Nord",
        "adding_date": "2025-07-29T02:26:10.588215"
    }
]