[
    {
        "Title": "Médecin Chef de service SAMU (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250701-mdecinchefdeservicesamumf-376405.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "21/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/07/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est d’assurer la coordination transversale du SAMU en lien avec les chefs de base et chef de base adjoint: Assurer la coordination transversale des SAMU et des différents services du CGDIS; Évaluer les besoins et planifier les formations et maintien des acquis; Développer les doctrines opérationnelles et assurer leur mise en oeuvre; Évaluer les besoins opérationnels futurs et assurer leur mise en oeuvre; Établir les référentiels de ressources et d’organisation; Coordonner la mise en oeuvre des produits pharmaceutiques, dispositifs médicaux, tenues et véhicules; Gérer les plaintes relatives aux interventions SAMU; Assurer l’amélioration continue de la qualité en santé; Participer aux projets de recherche et à leur mise en oeuvre; Participer à la garde de « Directeur des secours médicaux » (DSM); Contribuer au développement du département des secours médicaux. Profil Compétences techniques Avoir un sens de l'organisation, un esprit de synthèse et d'analyse; Être réactif afin de pouvoir gérer les imprévus; Faire preuve de rigueur et d’intérêt scientifique; Savoir travailler en équipe pluridisciplinaire; Être capable de travailler dans le stress. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience pratique en médecine pré-hospitalière, en médecine d’urgence, en SAMU est indispensable; Disposer d’une expérience professionnelle de minimum 5 ans en médecine pré-hospitalière (SAMU) ou en médecine d’urgence; Disposer d’une qualification et/ou expériences en médecine de catastrophe ou de gestion des crises; Avoir suivi une formation en médecine de catastrophe ou de directeur de secours médicaux (DMS); Disposer d’une expérience managériale ou de la gestion d’un service; Posséder une expérience dans la réalisation de procédures, protocoles, et démarche qualité. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 juillet 2025 et envoyez les documents demandés par courriel à recrutement@cgdis.lu ou par courrier postal à l’adresse boulevard de Kockelscheuer, 3 L-1821 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/07/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est d’assurer la coordination transversale du SAMU en lien avec les chefs de base et chef de base adjoint: Assurer la coordination transversale des SAMU et des différents services du CGDIS;Évaluer les besoins et planifier les formations et maintien des acquis;Développer les doctrines opérationnelles et assurer leur mise en oeuvre;Évaluer les besoins opérationnels futurs et assurer leur mise en oeuvre;Établir les référentiels de ressources et d’organisation;Coordonner la mise en oeuvre des produits pharmaceutiques, dispositifs médicaux, tenues et véhicules;Gérer les plaintes relatives aux interventions SAMU;Assurer l’amélioration continue de la qualité en santé;Participer aux projets de recherche et à leur mise en oeuvre;Participer à la garde de « Directeur des secours médicaux » (DSM);Contribuer au développement du département des secours médicaux.",
        "Profil": "Compétences techniques Avoir un sens de l'organisation, un esprit de synthèse et d'analyse;Être réactif afin de pouvoir gérer les imprévus;Faire preuve de rigueur et d’intérêt scientifique;Savoir travailler en équipe pluridisciplinaire;Être capable de travailler dans le stress. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience pratique en médecine pré-hospitalière, en médecine d’urgence, en SAMU est indispensable;Disposer d’une expérience professionnelle de minimum 5 ans en médecine pré-hospitalière (SAMU) ou en médecine d’urgence;Disposer d’une qualification et/ou expériences en médecine de catastrophe ou de gestion des crises;Avoir suivi une formation en médecine de catastrophe ou de directeur de secours médicaux (DMS);Disposer d’une expérience managériale ou de la gestion d’un service;Posséder une expérience dans la réalisation de procédures, protocoles, et démarche qualité.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 juillet 2025 et envoyez les documents demandés par courriel àrecrutement@cgdis.luou par courrier postal à l’adresseboulevard de Kockelscheuer, 3L-1821 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-02T02:00:43.772602"
    },
    {
        "Title": "Coordinateur logistique/chauffeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Juin/coordinateurlogistique.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Banque centrale du Luxembourg",
        "Application Deadline": "31/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 31/08/2025 Administration/Organisme Banque centrale du Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Qui recrute ? La Banque centrale du Luxembourg (BCL), membre de l’Eurosystème, recrute pour son département Logistique, un(e) : Coordinateur logistique/chauffeur (m/f). Missions Au sein de la section « Intendance », le coordinateur logistique est en charge de toutes les tâches relatives au bon fonctionnement logistique journalier des différents départements de la BCL. Dans sa fonction de chauffeur, il peut être amené à réaliser des courses pour le compte de la BCL et/ou à véhiculer les membres de la Direction. Les tâches peuvent varier et évoluer en fonction des besoins du service. Gérer l’approvisionnement des consommables pour l’ensemble de la Banque (matériel de bureau, petit matériel, drapeaux, boissons, fontaines à eau, machines à café, catering, imprimés, papier/toner, etc.); Gérer le courrier et les documents (courrier, archives papier, reliure et destruction); Gérer les salles de réunion/événements avec les équipes internes (logistique, réservation, préparation, sécurité, nettoyage, catering, installation du mobilier, etc.); Gérer les déménagements (planification et encadrement); Coordonner les équipes de nettoyage (contrôle et encadrement); Gérer les déchets (plan de tri, sensibilisation des agents et contrôle du tri); Gérer les véhicules de service (planning entretien/contrôle technique et nettoyage); Assurer le déplacement des membres de la Direction en fonction des besoins; Effectuer des tâches administratives (rédaction de notes, demandes d’acquisition, gestion de bases de données, etc.). Profil Permis de conduire catégorie B valide indispensable (10 points minimum); Très bonne maîtrise à l’oral et à l’écrit du français et du luxembourgeois, la maîtrise de l’allemand et de l’anglais constitue un réel atout; Capacités organisationnelles et flexibilité; Sens de la discrétion et de la déontologie; Grande disponibilité, autonomie, excellent esprit d’équipe et d’initiative; Capacité à maintenir un contact aisé avec les clients internes et externes (fournisseurs); Des connaissances dans le domaine technique de la gestion de bâtiments constituent un avantage; Bonne maîtrise des outils informatiques Microsoft Office ; des connaissances en programmation et en modélisation 3D constituent un avantage; Volonté de participer le cas échéant, au système des astreintes techniques. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCL http://www.bcl.lu/en/About/carrieres/Vacances/index.html jusqu’au 31 août 2025. Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature31/08/2025Administration/OrganismeBanque centrale du LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomie",
        "Qui recrute ?": "La Banque centrale du Luxembourg (BCL), membre de l’Eurosystème, recrute pour son département Logistique,un(e) : Coordinateur logistique/chauffeur(m/f).",
        "Missions": "Au sein de la section « Intendance », le coordinateur logistique est en charge de toutes les tâches relatives au bon fonctionnement logistique journalier des différents départements de la BCL. Dans sa fonction de chauffeur, il peut être amené à réaliser des courses pour le compte de la BCL et/ou à véhiculer les membres de la Direction. Les tâches peuvent varier et évoluer en fonction des besoins du service. Gérer l’approvisionnement des consommables pour l’ensemble de la Banque (matériel de bureau, petit matériel, drapeaux, boissons, fontaines à eau, machines à café, catering, imprimés, papier/toner, etc.);Gérer le courrier et les documents (courrier, archives papier, reliure et destruction);Gérer les salles de réunion/événements avec les équipes internes (logistique, réservation, préparation, sécurité, nettoyage, catering, installation du mobilier, etc.);Gérer les déménagements (planification et encadrement);Coordonner les équipes de nettoyage (contrôle et encadrement);Gérer les déchets (plan de tri, sensibilisation des agents et contrôle du tri);Gérer les véhicules de service (planning entretien/contrôle technique et nettoyage);Assurer le déplacement des membres de la Direction en fonction des besoins;Effectuer des tâches administratives (rédaction de notes, demandes d’acquisition, gestion de bases de données, etc.).",
        "Profil": "Permis de conduire catégorie B valide indispensable (10 points minimum);Très bonne maîtrise à l’oral et à l’écrit du français et du luxembourgeois, la maîtrise de l’allemand et de l’anglais constitue un réel atout;Capacités organisationnelles et flexibilité;Sens de la discrétion et de la déontologie;Grande disponibilité, autonomie, excellent esprit d’équipe et d’initiative;Capacité à maintenir un contact aisé avec les clients internes et externes (fournisseurs);Des connaissances dans le domaine technique de la gestion de bâtiments constituent un avantage;Bonne maîtrise des outils informatiques Microsoft Office ; des connaissances en programmation et en modélisation 3D constituent un avantage;Volonté de participer le cas échéant, au système des astreintes techniques.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCLhttp://www.bcl.lu/en/About/carrieres/Vacances/index.htmljusqu’au 31 août 2025.  Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Group Classification": "B1",
        "adding_date": "2025-07-02T02:00:43.772655"
    },
    {
        "Title": "Educateur diplômé (m/f) (réf. F00036531)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juillet/20250701-educateurdiplmmfrff00036531-376600.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 22/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. F00036531 Qui recrute ? Administration pénitentiaire Missions Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles procédures définies afin de garantir une gestion optimale et transparente. Rôles et tâches: Réaliser des interventions socio-pédagogiques: Organiser et/ou mettre en œuvre des mesures socio-pédagogiques; Organiser et/ou mettre en œuvre des activités socio-pédagogiques; Motiver les détenus à participer aux différentes activités socio-pédagogiques; Aider les détenus à mieux gérer leur quotidien en détention. Travailler en équipe multidisciplinaire et en réseau: Collaborer étroitement avec les autres membres du service et participer aux réunions du service; Collaborer étroitement avec les différents services de l’établissement. Profil Compétences techniques Compétences métiers: Législation et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif. Aptitudes techniques: Maîtrise des techniques d’encadrement en individuel et/ou en groupe. Compétences support: Applications bureautiques: Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues: Compétences écrites: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant; Compétences orales: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit; Savoir s'auto-développer; Faire preuve de discrétion; Savoir garder ses distances professionnelles; Avoir le sens des responsabilités, savoir travailler en équipe; Savoir anticiper; Avoir un esprit d'initiative, être réactif, flexible et persévérant; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en Diplôme lux. de fin d’études secondaires en tant qu’éducateur diplômé ou son équivalent, soit du diplôme luxembourgeois de fin d’études secondaires techniques en Diplôme lux. de fin d’études secondaires en tant qu’éducateur diplômé ou son équivalent, soit d’un certificat sanctionnant des études reconnues équivalentes en Diplôme lux. de fin d’études secondaires en tant qu’éducateur diplômé ou son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature22/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.F00036531",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles procédures définies afin de garantir une gestion optimale et transparente. Rôles et tâches:Réaliser des interventions socio-pédagogiques:Organiser et/ou mettre en œuvre des mesures socio-pédagogiques;Organiser et/ou mettre en œuvre des activités socio-pédagogiques;Motiver les détenus à participer aux différentes activités socio-pédagogiques;Aider les détenus à mieux gérer leur quotidien en détention.Travailler en équipe multidisciplinaire et en réseau:Collaborer étroitement avec les autres membres du service et participer aux réunions du service;Collaborer étroitement avec les différents services de l’établissement.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif.Aptitudes techniques:Maîtrise des techniques d’encadrement en individuel et/ou en groupe.Compétences support:Applications bureautiques:Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues:Compétences écrites:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant;Compétences orales:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit;Savoir s'auto-développer;Faire preuve de discrétion;Savoir garder ses distances professionnelles;Avoir le sens des responsabilités, savoir travailler en équipe;Savoir anticiper;Avoir un esprit d'initiative, être réactif, flexible et persévérant;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en Diplôme lux. de fin d’études secondaires en tant qu’éducateur diplômé ou son équivalent, soit du diplôme luxembourgeois de fin d’études secondaires techniques en Diplôme lux. de fin d’études secondaires en tant qu’éducateur diplômé ou son équivalent, soit d’un certificat sanctionnant des études reconnues équivalentes en Diplôme lux. de fin d’études secondaires en tant qu’éducateur diplômé ou son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-02T02:00:43.772701"
    },
    {
        "Title": "Responsable de section Qualité et Statistiques (m/f) (réf. E00036522) (réf. F00036523)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250701-responsabledesectionqualitetst-376346.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 22/07/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00036523 Qui recrute ? Office national de l'accueil Missions Le Responsable de section est rattaché au Responsable de la Division Support et Achats et il est responsable des missions suivantes: Piloter les activités de la Section Qualité et statistiques: Développer et promouvoir le système de gestion de la qualité de l’ONA, en évaluer l'efficacité et le faire évoluer; Proposer, développer et mettre en place un document qui décrit le système de gestion de la qualité de l’ONA; Proposer, implémenter et assurer le suivi d’un système des standards et indicateurs européens pour évaluer et améliorer les conditions d’accueil des demandeurs de protection internationale; Gérer et développer les référentiels qualité de l’ONA (processus, procédures, gestion documentaire, réclamations, risques, etc.); Identifier et analyser les débouchés d’amélioration (défauts, non-respect des délais, mauvaise organisation...) et proposer des actions correctives et préventives; Définir et piloter l’exploitation statistique de données, les analyses statistiques et le suivi des indicateurs de performance de l’ONA; Animer des groupes de résolution de problèmes; Proposer les actions de sensibilisation et de formation des responsables hiérarchiques et du personnel. Gérer les activités quotidiennes et encadrer les agents de la Section Qualité et statistiques: Gérer et veiller au développement des compétences des agents de la section; Instituer une capacité d’écoute et développer une relation de confiance avec les agents de la section; Assurer l’organisation de la section, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés; Etablir les plans de travail pour la section et veiller à leur mise en œuvre; Procéder aux entretiens individuels avec les agents de la section; Evaluer les performances collectives et individuelles, veiller à la qualité des services prestés et au respect des délais. Remplir auprès de l’administration le rôle d’expert dans le domaine concernant la section: Faire des propositions et suggestions d’optimisation du fonctionnement de la section; Représenter la section auprès de l’administration, et le cas échéant, vers l’extérieur; Suivre l’évolution de la législation et la réglementation en relation avec le domaine d’activité pour anticiper les mises à jour et les évolutions à mettre en place; Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans les domaines des statistiques et de la gestion de la qualité; Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la section. Profil Compétences techniques Expérience professionnelle confirmée dans le pilotage d’un service et dans l’implémentation, le suivi et le développement d’un système de management de la qualité; Compétences des concepts, outils et méthodes du management de la qualité; Connaissance approfondie dans l’analyse statistique et la gestion des données; Compétences en matière de gestion de projets et de gestion du changement; Compétences techniques et expérience en management d’équipes; Maîtrise des outils bureautiques MS Office; Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie; Fort sens des responsabilités, de l’organisation et des priorités; Autonomie, esprit d’équipe et aisance relationnelle; Pédagogie et diplomatie; Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation; Flexibilité et capacité d’adaptation; Proactivité, méthode, précision et rigueur; Disponibilité et fiabilité; Curiosité et goût de l’investigation. Atouts Bonnes connaissances de normes qualité (ISO, etc.); Connaissance du cadre légal de l’UE en matière des conditions d’accueil des demandeurs d’asile; Maitriser un outil business intelligence comme Oracle BI, SAP BI et/ou Qlik Sense; Maitriser un outil de modélisation de processus comme ARIS business architect ou d’autres méthodes de documentation de processus; Disposer de compétences dans la gestion de bases de données relationnelles. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management de la qualité, en management, en statistiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature22/07/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00036523",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Le Responsable de section est rattaché au Responsable de la Division Support et Achats et il est responsable des missions suivantes:Piloter les activités de la Section Qualité et statistiques:Développer et promouvoir le système de gestion de la qualité de l’ONA, en évaluer l'efficacité et le faire évoluer;Proposer, développer et mettre en place un document qui décrit le système de gestion de la qualité de l’ONA;Proposer, implémenter et assurer le suivi d’un système des standards et indicateurs européens pour évaluer et améliorer les conditions d’accueil des demandeurs de protection internationale;Gérer et développer les référentiels qualité de l’ONA (processus, procédures, gestion documentaire, réclamations, risques, etc.);Identifier et analyser les débouchés d’amélioration (défauts, non-respect des délais, mauvaise organisation...) et proposer des actions correctives et préventives;Définir et piloter l’exploitation statistique de données, les analyses statistiques et le suivi des indicateurs de performance de l’ONA;Animer des groupes de résolution de problèmes;Proposer les actions de sensibilisation et de formation des responsables hiérarchiques et du personnel.Gérer les activités quotidiennes et encadrer les agents de la Section Qualité et statistiques:Gérer et veiller au développement des compétences des agents de la section;Instituer une capacité d’écoute et développer une relation de confiance avec les agents de la section;Assurer l’organisation de la section, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés;Etablir les plans de travail pour la section et veiller à leur mise en œuvre;Procéder aux entretiens individuels avec les agents de la section;Evaluer les performances collectives et individuelles, veiller à la qualité des services prestés et au respect des délais.Remplir auprès de l’administration le rôle d’expert dans le domaine concernant la section:Faire des propositions et suggestions d’optimisation du fonctionnement de la section;Représenter la section auprès de l’administration, et le cas échéant, vers l’extérieur;Suivre l’évolution de la législation et la réglementation en relation avec le domaine d’activité pour anticiper les mises à jour et les évolutions à mettre en place;Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans les domaines des statistiques et de la gestion de la qualité;Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la section.",
        "Profil": "Compétences techniques Expérience professionnelle confirmée dans le pilotage d’un service et dans l’implémentation, le suivi et le développement d’un système de management de la qualité;Compétences des concepts, outils et méthodes du management de la qualité;Connaissance approfondie dans l’analyse statistique et la gestion des données;Compétences en matière de gestion de projets et de gestion du changement;Compétences techniques et expérience en management d’équipes;Maîtrise des outils bureautiques MS Office;Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie;Fort sens des responsabilités, de l’organisation et des priorités;Autonomie, esprit d’équipe et aisance relationnelle;Pédagogie et diplomatie;Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation;Flexibilité et capacité d’adaptation;Proactivité, méthode, précision et rigueur;Disponibilité et fiabilité;Curiosité et goût de l’investigation. Atouts Bonnes connaissances de normes qualité (ISO, etc.);Connaissance du cadre légal de l’UE en matière des conditions d’accueil des demandeurs d’asile;Maitriser un outil business intelligence comme Oracle BI, SAP BI et/ou Qlik Sense;Maitriser un outil de modélisation de processus comme ARIS business architect ou d’autres méthodes de documentation de processus;Disposer de compétences dans la gestion de bases de données relationnelles.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management de la qualité, en management, en statistiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-02T02:00:43.772867"
    },
    {
        "Title": "Responsable des finances et du budget (m/f) (réf. M00036530) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250701-responsabledesfinancesetdubudg-376452.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "15/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 15/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00036530 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Coordonner l’unité finances et budget de l’administration et gérer l’équipe; Assurer un suivi rigoureux des opérations comptables courantes et garantir la conformité aux procédures comptables et réglementations en vigueur; Suivre et analyser l’évolution de la consommation des crédits budgétaires et assurer un reporting régulier; Élaborer les propositions budgétaires pour chaque article budgétaire de la section; Soutenir la direction dans l'établissement de la stratégie budgétaire pluriannuelle; Rédiger des procédures et workflows; Participer à des réunions et à des plateformes; Assurer une mission de conseil, d’expertise et d’aide à la décision; Entretenir des relations professionnelles avec les personnes clés et les experts. Profil Compétences techniques Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives; Maîtrise des solutions MS Office; Expérience confirmée en gestion budgétaire, comptabilité ou gestion financière; Excellentes capacités analytiques et synthétiques; Connaissance des logiciels courants et spécifiques. Compétences comportementales Excellentes capacités d’organisation, de rigueur et de gestion de priorités; Sens de l’initiative, flexibilité et grande disponibilité; Sens aigu des responsabilités et discrétion absolue, notamment en matière de protection des données et de confidentialité; Aisance relationnelle et excellente communication interpersonnelle; Capacité à travailler de manière autonome et au sein d’une équipe pluridisciplinaire; Aptitude à motiver et responsabiliser les collaborateurs autour d’objectifs communs, avec une attention portée à l’évaluation, au développement et à la reconnaissance des compétences; Ouverture au changement et à l’innovation; Bonne gestion du stress et capacité à prioriser efficacement. Atouts Connaissances du système SIFIN-SAP; Connaître et savoir appliquer la législation sur le budget et la comptabilité de l'Etat; Connaître la législation relative aux marchés publics; Connaissance des lois et règlements relatifs aux relations entre l’Etat et les organismes sociaux, familiaux et thérapeutiques (ASFT); Expérience professionnelle au sein d’un organisme du secteur public dans une fonction similaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en économie, finances, gestion ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature15/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00036530",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Coordonner l’unité finances et budget de l’administration et gérer l’équipe;Assurer un suivi rigoureux des opérations comptables courantes et garantir la conformité aux procédures comptables et réglementations en vigueur;Suivre et analyser l’évolution de la consommation des crédits budgétaires et assurer un reporting régulier;Élaborer les propositions budgétaires pour chaque article budgétaire de la section;Soutenir la direction dans l'établissement de la stratégie budgétaire pluriannuelle;Rédiger des procédures et workflows;Participer à des réunions et à des plateformes;Assurer une mission de conseil, d’expertise et d’aide à la décision;Entretenir des relations professionnelles avec les personnes clés et les experts.",
        "Profil": "Compétences techniques Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives;Maîtrise des solutions MS Office;Expérience confirmée en gestion budgétaire, comptabilité ou gestion financière;Excellentes capacités analytiques et synthétiques;Connaissance des logiciels courants et spécifiques. Compétences comportementales Excellentes capacités d’organisation, de rigueur et de gestion de priorités;Sens de l’initiative, flexibilité et grande disponibilité;Sens aigu des responsabilités et discrétion absolue, notamment en matière de protection des données et de confidentialité;Aisance relationnelle et excellente communication interpersonnelle;Capacité à travailler de manière autonome et au sein d’une équipe pluridisciplinaire;Aptitude à motiver et responsabiliser les collaborateurs autour d’objectifs communs, avec une attention portée à l’évaluation, au développement et à la reconnaissance des compétences;Ouverture au changement et à l’innovation;Bonne gestion du stress et capacité à prioriser efficacement. Atouts Connaissances du système SIFIN-SAP;Connaître et savoir appliquer la législation sur le budget et la comptabilité de l'Etat;Connaître la législation relative aux marchés publics;Connaissance des lois et règlements relatifs aux relations entre l’Etat et les organismes sociaux, familiaux et thérapeutiques (ASFT);Expérience professionnelle au sein d’un organisme du secteur public dans une fonction similaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en économie, finances, gestion ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-02T02:00:43.773307"
    },
    {
        "Title": "Responsable de section Qualité et Statistiques (m/f) (réf. M00036524) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250701-responsabledesectionqualitetst-376347.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/07/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00036524 Qui recrute ? Office national de l'accueil Missions Le Responsable de section est rattaché au Responsable de la Division Support et Achats et il est responsable des missions suivantes: Piloter les activités de la Section Qualité et statistiques: Développer et promouvoir le système de gestion de la qualité de l’ONA, en évaluer l'efficacité et le faire évoluer; Proposer, développer et mettre en place un document qui décrit le système de gestion de la qualité de l’ONA; Proposer, implémenter et assurer le suivi d’un système des standards et indicateurs européens pour évaluer et améliorer les conditions d’accueil des demandeurs de protection internationale; Gérer et développer les référentiels qualité de l’ONA (processus, procédures, gestion documentaire, réclamations, risques, etc.); Identifier et analyser les débouchés d’amélioration (défauts, non-respect des délais, mauvaise organisation...) et proposer des actions correctives et préventives; Définir et piloter l’exploitation statistique de données, les analyses statistiques et le suivi des indicateurs de performance de l’ONA; Animer des groupes de résolution de problèmes; Proposer les actions de sensibilisation et de formation des responsables hiérarchiques et du personnel. Gérer les activités quotidiennes et encadrer les agents de la Section Qualité et statistiques: Gérer et veiller au développement des compétences des agents de la section; Instituer une capacité d’écoute et développer une relation de confiance avec les agents de la section; Assurer l’organisation de la section, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés; Etablir les plans de travail pour la section et veiller à leur mise en œuvre; Procéder aux entretiens individuels avec les agents de la section; Evaluer les performances collectives et individuelles, veiller à la qualité des services prestés et au respect des délais. Remplir auprès de l’administration le rôle d’expert dans le domaine concernant la section: Faire des propositions et suggestions d’optimisation du fonctionnement de la section; Représenter la section auprès de l’administration, et le cas échéant, vers l’extérieur; Suivre l’évolution de la législation et la réglementation en relation avec le domaine d’activité pour anticiper les mises à jour et les évolutions à mettre en place; Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans les domaines des statistiques et de la gestion de la qualité; Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la section. Profil Compétences techniques Expérience professionnelle confirmée dans le pilotage d’un service et dans l’implémentation, le suivi et le développement d’un système de management de la qualité; Compétences des concepts, outils et méthodes du management de la qualité; Connaissance approfondie dans l’analyse statistique et la gestion des données; Compétences en matière de gestion de projets et de gestion du changement; Compétences techniques et expérience en management d’équipes; Maîtrise des outils bureautiques MS Office; Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie; Fort sens des responsabilités, de l’organisation et des priorités; Autonomie, esprit d’équipe et aisance relationnelle; Pédagogie et diplomatie; Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation; Flexibilité et capacité d’adaptation; Proactivité, méthode, précision et rigueur; Disponibilité et fiabilité; Curiosité et goût de l’investigation. Atouts Bonnes connaissances de normes qualité (ISO, etc.); Connaissance du cadre légal de l’UE en matière des conditions d’accueil des demandeurs d’asile; Maitriser un outil business intelligence comme Oracle BI, SAP BI et/ou Qlik Sense; Maitriser un outil de modélisation de processus comme ARIS business architect ou d’autres méthodes de documentation de processus; Disposer de compétences dans la gestion de bases de données relationnelles. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management de la qualité, en management, en statistiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/07/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00036524",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Le Responsable de section est rattaché au Responsable de la Division Support et Achats et il est responsable des missions suivantes:Piloter les activités de la Section Qualité et statistiques:Développer et promouvoir le système de gestion de la qualité de l’ONA, en évaluer l'efficacité et le faire évoluer;Proposer, développer et mettre en place un document qui décrit le système de gestion de la qualité de l’ONA;Proposer, implémenter et assurer le suivi d’un système des standards et indicateurs européens pour évaluer et améliorer les conditions d’accueil des demandeurs de protection internationale;Gérer et développer les référentiels qualité de l’ONA (processus, procédures, gestion documentaire, réclamations, risques, etc.);Identifier et analyser les débouchés d’amélioration (défauts, non-respect des délais, mauvaise organisation...) et proposer des actions correctives et préventives;Définir et piloter l’exploitation statistique de données, les analyses statistiques et le suivi des indicateurs de performance de l’ONA;Animer des groupes de résolution de problèmes;Proposer les actions de sensibilisation et de formation des responsables hiérarchiques et du personnel.Gérer les activités quotidiennes et encadrer les agents de la Section Qualité et statistiques:Gérer et veiller au développement des compétences des agents de la section;Instituer une capacité d’écoute et développer une relation de confiance avec les agents de la section;Assurer l’organisation de la section, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés;Etablir les plans de travail pour la section et veiller à leur mise en œuvre;Procéder aux entretiens individuels avec les agents de la section;Evaluer les performances collectives et individuelles, veiller à la qualité des services prestés et au respect des délais.Remplir auprès de l’administration le rôle d’expert dans le domaine concernant la section:Faire des propositions et suggestions d’optimisation du fonctionnement de la section;Représenter la section auprès de l’administration, et le cas échéant, vers l’extérieur;Suivre l’évolution de la législation et la réglementation en relation avec le domaine d’activité pour anticiper les mises à jour et les évolutions à mettre en place;Conseiller et soutenir la hiérarchie et les responsables de l‘ONA dans les domaines des statistiques et de la gestion de la qualité;Organiser et surveiller la communication interne et externe relatives aux domaines d’activité et rôles de la section.",
        "Profil": "Compétences techniques Expérience professionnelle confirmée dans le pilotage d’un service et dans l’implémentation, le suivi et le développement d’un système de management de la qualité;Compétences des concepts, outils et méthodes du management de la qualité;Connaissance approfondie dans l’analyse statistique et la gestion des données;Compétences en matière de gestion de projets et de gestion du changement;Compétences techniques et expérience en management d’équipes;Maîtrise des outils bureautiques MS Office;Excellentes capacités rédactionnelles, d’analyse et de synthèse. Compétences comportementales Leadership et stratégie;Fort sens des responsabilités, de l’organisation et des priorités;Autonomie, esprit d’équipe et aisance relationnelle;Pédagogie et diplomatie;Excellentes aptitudes à la communication, à l’écoute, au dialogue et à la négociation;Flexibilité et capacité d’adaptation;Proactivité, méthode, précision et rigueur;Disponibilité et fiabilité;Curiosité et goût de l’investigation. Atouts Bonnes connaissances de normes qualité (ISO, etc.);Connaissance du cadre légal de l’UE en matière des conditions d’accueil des demandeurs d’asile;Maitriser un outil business intelligence comme Oracle BI, SAP BI et/ou Qlik Sense;Maitriser un outil de modélisation de processus comme ARIS business architect ou d’autres méthodes de documentation de processus;Disposer de compétences dans la gestion de bases de données relationnelles.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management de la qualité, en management, en statistiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-02T02:00:43.773323"
    },
    {
        "Title": "Spécialiste en sciences humaines (éducateur gradué, pédagogue curatif) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250701-spcialisteenscienceshumainesdu-376447.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région LUXEMBOURG",
        "Application Deadline": "15/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 15/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région LUXEMBOURG Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région LUXEMBOURG Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 juillet 2025 et envoyez les documents demandés par courriel à Daniel.Goncalves@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature15/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région LUXEMBOURGLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région LUXEMBOURG ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 juillet 2025 et envoyez les documents demandés par courriel àDaniel.Goncalves@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-02T02:00:43.773479"
    },
    {
        "Title": "Responsable des finances et du budget (m/f) (réf. M00036527) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250701-responsabledesfinancesetdubudg-376441.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "15/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00036527 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Coordonner l’unité finances et budget de l’administration et gérer l’équipe; Assurer un suivi rigoureux des opérations comptables courantes et garantir la conformité aux procédures comptables et réglementations en vigueur; Suivre et analyser l’évolution de la consommation des crédits budgétaires et assurer un reporting régulier; Élaborer les propositions budgétaires pour chaque article budgétaire de la section; Soutenir la direction dans l'établissement de la stratégie budgétaire pluriannuelle; Rédiger des procédures et workflows; Participer à des réunions et à des plateformes; Assurer une mission de conseil, d’expertise et d’aide à la décision; Entretenir des relations professionnelles avec les personnes clés et les experts. Profil Compétences techniques Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives; Maîtrise des solutions MS Office; Expérience confirmée en gestion budgétaire, comptabilité ou gestion financière; Excellentes capacités analytiques et synthétiques; Connaissance des logiciels courants et spécifiques. Compétences comportementales Excellentes capacités d’organisation, de rigueur et de gestion de priorités; Sens de l’initiative, flexibilité et grande disponibilité; Sens aigu des responsabilités et discrétion absolue, notamment en matière de protection des données et de confidentialité; Aisance relationnelle et excellente communication interpersonnelle; Capacité à travailler de manière autonome et au sein d’une équipe pluridisciplinaire; Aptitude à motiver et responsabiliser les collaborateurs autour d’objectifs communs, avec une attention portée à l’évaluation, au développement et à la reconnaissance des compétences; Ouverture au changement et à l’innovation; Bonne gestion du stress et capacité à prioriser efficacement. Atouts Connaissances du système SIFIN-SAP; Connaître et savoir appliquer la législation sur le budget et la comptabilité de l'Etat; Connaître la législation relative aux marchés publics; Connaissance des lois et règlements relatifs aux relations entre l’Etat et les organismes sociaux, familiaux et thérapeutiques (ASFT); Expérience professionnelle au sein d’un organisme du secteur public dans une fonction similaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, finances, gestion ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00036527",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Coordonner l’unité finances et budget de l’administration et gérer l’équipe;Assurer un suivi rigoureux des opérations comptables courantes et garantir la conformité aux procédures comptables et réglementations en vigueur;Suivre et analyser l’évolution de la consommation des crédits budgétaires et assurer un reporting régulier;Élaborer les propositions budgétaires pour chaque article budgétaire de la section;Soutenir la direction dans l'établissement de la stratégie budgétaire pluriannuelle;Rédiger des procédures et workflows;Participer à des réunions et à des plateformes;Assurer une mission de conseil, d’expertise et d’aide à la décision;Entretenir des relations professionnelles avec les personnes clés et les experts.",
        "Profil": "Compétences techniques Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives;Maîtrise des solutions MS Office;Expérience confirmée en gestion budgétaire, comptabilité ou gestion financière;Excellentes capacités analytiques et synthétiques;Connaissance des logiciels courants et spécifiques. Compétences comportementales Excellentes capacités d’organisation, de rigueur et de gestion de priorités;Sens de l’initiative, flexibilité et grande disponibilité;Sens aigu des responsabilités et discrétion absolue, notamment en matière de protection des données et de confidentialité;Aisance relationnelle et excellente communication interpersonnelle;Capacité à travailler de manière autonome et au sein d’une équipe pluridisciplinaire;Aptitude à motiver et responsabiliser les collaborateurs autour d’objectifs communs, avec une attention portée à l’évaluation, au développement et à la reconnaissance des compétences;Ouverture au changement et à l’innovation;Bonne gestion du stress et capacité à prioriser efficacement. Atouts Connaissances du système SIFIN-SAP;Connaître et savoir appliquer la législation sur le budget et la comptabilité de l'Etat;Connaître la législation relative aux marchés publics;Connaissance des lois et règlements relatifs aux relations entre l’Etat et les organismes sociaux, familiaux et thérapeutiques (ASFT);Expérience professionnelle au sein d’un organisme du secteur public dans une fonction similaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, finances, gestion ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-02T02:00:43.773526"
    },
    {
        "Title": "Responsable de section Primo-accueil (m/f) (réf. M00036521) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250701-responsabledesectionprimoaccue-376342.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/07/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00036521 Qui recrute ? Office national de l'accueil Missions Encadrer les agents de la section: Gérer et veiller au développement des compétences des agents de la section et surveiller l'évolution de l'effectif; Veiller à la répartition adéquate des tâches; Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la section; Assurer le flux d'informations interne à la section; Gérer les conflits internes à la section et les rapporter, le cas échéant, aux responsables de la division; Gérer les activités quotidiennes de la section: Assurer l'organisation de la section, en assumer la responsabilité et coordonner les activités; Etablir les descriptions de fonction et les plans de travail pour la section; Veiller à la mise en œuvre des plans de travail de la section; Procéder aux entretiens individuels avec les agents de la section; Contrôler si les activités de la section sont exécutées dans les délais impartis et veiller à la qualité des services prestés et des travaux effectués; Remplir le rôle d'expert dans le domaine concernant la section: Suivre l'évolution de la législation et la règlementation en relation avec les missions de la section; Faire des propositions et suggestions d'optimisation du fonctionnement de la section; Représenter la section en interne et extérieur; Faire un reporting régulier aux responsables de division social et pédagogique; Collaborer et s’échanger avec les sections internes de l’ONA; Collaborer avec les différents services du réseau luxembourgeois pour l’implémentation des missions de la section; Collaborer avec les partenaires sociaux conventionnés avec l’ONA; Contribuer aux procédures écrites de la section et veiller à leur mise à jour; Organiser et mener des réunions de section et des groupes de travail à différents sujets. Profil Compétences techniques Législations et réglementation: Connaître la législation en vigueur par rapport à la déontologie des professions sociales et de la santé; Connaître la législation luxembourgeoise en vigueur dans le domaine social; Maîtriser la législation en vigueur dans le domaine de la libre circulation des personnes et l'immigration. Aptitudes techniques: Connaître le contexte spécifique de l’accueil, l’encadrement et l’autonomisation des DPI; Être familiarisé avec les techniques de base de la gestion de projets; Respecter les canaux et les réseaux de communication pour pouvoir récolter et/ou communiquer des informations en interne; Connaître le tissu associatif en lien avec la prise en charge des vulnérabilités en rapport avec les demandeurs de protection internationale; Connaître le contexte spécifique de l’accueil, l’encadrement et l’autonomisation des DPI; Connaître les principes généraux de la gestion des ressources humaines; Être en détention d’un permis de conduire B; Expérience confirmée en management d’équipes pluridisciplinaires. Applications bureautiques : Savoir travailler avec Excel, Word et Powerpoint. Logiciels spécifiques : Savoir appliquer les outils de la gestion électronique des documents; Savoir travailler avec des outils de modélisation de processus et de gestion et suivi de projets. Compétences langues: Compétences écrites : Allemand: intermédiaire; Anglais: experimentée; Français: experimentée; Luxembourgeois: intermédiaire Compétences orales: Allemand: intermédiaire; Anglais: experimentée; Français: experimentée; Luxembourgeois: intermédiaire. Compétences comportementales Sens aigu de l'organisation et des responsabilités; Leadership et stratégie; Esprit d’initiative et réactivité; Capacité à travailler sous pression; Capacité à travailler en équipe; Capacité de fixer des priorités et de déléguer des tâches; Excellentes compétences en communication; Travail méthodique et rigoureux; Faire preuve de discrétion, de fiabilité et d’intégrité; Capacité à résoudre les problèmes; Savoir s’adapter aux changements et être flexible tout en respectant les délais demandés. Atouts Une expérience de travail dans un contexte multiculturel, multilingue et/ou un contexte migratoire et d’accueil de personnes déplacées sera considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/07/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00036521",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Encadrer les agents de la section:Gérer et veiller au développement des compétences des agents de la section et surveiller l'évolution de l'effectif;Veiller à la répartition adéquate des tâches;Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la section;Assurer le flux d'informations interne à la section;Gérer les conflits internes à la section et les rapporter, le cas échéant, aux responsables de la division;Gérer les activités quotidiennes de la section:Assurer l'organisation de la section, en assumer la responsabilité et coordonner les activités;Etablir les descriptions de fonction et les plans de travail pour la section;Veiller à la mise en œuvre des plans de travail de la section;Procéder aux entretiens individuels avec les agents de la section;Contrôler si les activités de la section sont exécutées dans les délais impartis et veiller à la qualité des services prestés et des travaux effectués;Remplir le rôle d'expert dans le domaine concernant la section:Suivre l'évolution de la législation et la règlementation en relation avec les missions de la section;Faire des propositions et suggestions d'optimisation du fonctionnement de la section;Représenter la section en interne et extérieur;Faire un reporting régulier aux responsables de division social et pédagogique;Collaborer et s’échanger avec les sections internes de l’ONA;Collaborer avec les différents services du réseau luxembourgeois pour l’implémentation des missions de la section;Collaborer avec les partenaires sociaux conventionnés avec l’ONA;Contribuer aux procédures écrites de la section et veiller à leur mise à jour;Organiser et mener des réunions de section et des groupes de travail à différents sujets.",
        "Profil": "Compétences techniques Législations et réglementation:Connaître la législation en vigueur par rapport à la déontologie des professions sociales et de la santé;Connaître la législation luxembourgeoise en vigueur dans le domaine social;Maîtriser la législation en vigueur dans le domaine de la libre circulation des personnes et l'immigration.Aptitudes techniques:Connaître le contexte spécifique de l’accueil, l’encadrement et l’autonomisation des DPI;Être familiarisé avec les techniques de base de la gestion de projets;Respecter les canaux et les réseaux de communication pour pouvoir récolter et/ou communiquer des informations en interne;Connaître le tissu associatif en lien avec la prise en charge des vulnérabilités en rapport avec les demandeurs de protection internationale;Connaître le contexte spécifique de l’accueil, l’encadrement et l’autonomisation des DPI;Connaître les principes généraux de la gestion des ressources humaines;Être en détention d’un permis de conduire B;Expérience confirmée en management d’équipes pluridisciplinaires.Applications bureautiques :Savoir travailler avec Excel, Word et Powerpoint.Logiciels spécifiques :Savoir appliquer les outils de la gestion électronique des documents;Savoir travailler avec des outils de modélisation de processus et de gestion et suivi de projets.Compétences langues:Compétences écrites :Allemand: intermédiaire;Anglais: experimentée;Français: experimentée;Luxembourgeois: intermédiaireCompétences orales:Allemand: intermédiaire;Anglais: experimentée;Français: experimentée;Luxembourgeois: intermédiaire. Compétences comportementales Sens aigu de l'organisation et des responsabilités;Leadership et stratégie;Esprit d’initiative et réactivité;Capacité à travailler sous pression;Capacité à travailler en équipe;Capacité de fixer des priorités et de déléguer des tâches;Excellentes compétences en communication;Travail méthodique et rigoureux;Faire preuve de discrétion, de fiabilité et d’intégrité;Capacité à résoudre les problèmes;Savoir s’adapter aux changements et être flexible tout en respectant les délais demandés. Atouts Une expérience de travail dans un contexte multiculturel, multilingue et/ou un contexte migratoire et d’accueil de personnes déplacées sera considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-02T02:00:43.773543"
    },
    {
        "Title": "Responsable des finances et du budget (m/f) (réf. E00036525) (réf. F00036526)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250701-responsabledesfinancesetdubudg-376436.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "15/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 15/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. F00036526 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Coordonner l’unité finances et budget de l’administration et gérer l’équipe; Assurer un suivi rigoureux des opérations comptables courantes et garantir la conformité aux procédures comptables et réglementations en vigueur; Suivre et analyser l’évolution de la consommation des crédits budgétaires et assurer un reporting régulier; Élaborer les propositions budgétaires pour chaque article budgétaire de la section; Soutenir la direction dans l'établissement de la stratégie budgétaire pluriannuelle; Rédiger des procédures et workflows; Participer à des réunions et à des plateformes; Assurer une mission de conseil, d’expertise et d’aide à la décision; Entretenir des relations professionnelles avec les personnes clés et les experts. Profil Compétences techniques Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives; Maîtrise des solutions MS Office; Expérience confirmée en gestion budgétaire, comptabilité ou gestion financière; Excellentes capacités analytiques et synthétiques; Connaissance des logiciels courants et spécifiques. Compétences comportementales Excellentes capacités d’organisation, de rigueur et de gestion de priorités; Sens de l’initiative, flexibilité et grande disponibilité; Sens aigu des responsabilités et discrétion absolue, notamment en matière de protection des données et de confidentialité; Aisance relationnelle et excellente communication interpersonnelle; Capacité à travailler de manière autonome et au sein d’une équipe pluridisciplinaire; Aptitude à motiver et responsabiliser les collaborateurs autour d’objectifs communs, avec une attention portée à l’évaluation, au développement et à la reconnaissance des compétences; Ouverture au changement et à l’innovation; Bonne gestion du stress et capacité à prioriser efficacement. Atouts Connaissances du système SIFIN-SAP; Connaître et savoir appliquer la législation sur le budget et la comptabilité de l'Etat; Connaître la législation relative aux marchés publics; Connaissance des lois et règlements relatifs aux relations entre l’Etat et les organismes sociaux, familiaux et thérapeutiques (ASFT); Expérience professionnelle au sein d’un organisme du secteur public dans une fonction similaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, finances, gestion ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature15/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.F00036526",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Coordonner l’unité finances et budget de l’administration et gérer l’équipe;Assurer un suivi rigoureux des opérations comptables courantes et garantir la conformité aux procédures comptables et réglementations en vigueur;Suivre et analyser l’évolution de la consommation des crédits budgétaires et assurer un reporting régulier;Élaborer les propositions budgétaires pour chaque article budgétaire de la section;Soutenir la direction dans l'établissement de la stratégie budgétaire pluriannuelle;Rédiger des procédures et workflows;Participer à des réunions et à des plateformes;Assurer une mission de conseil, d’expertise et d’aide à la décision;Entretenir des relations professionnelles avec les personnes clés et les experts.",
        "Profil": "Compétences techniques Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives;Maîtrise des solutions MS Office;Expérience confirmée en gestion budgétaire, comptabilité ou gestion financière;Excellentes capacités analytiques et synthétiques;Connaissance des logiciels courants et spécifiques. Compétences comportementales Excellentes capacités d’organisation, de rigueur et de gestion de priorités;Sens de l’initiative, flexibilité et grande disponibilité;Sens aigu des responsabilités et discrétion absolue, notamment en matière de protection des données et de confidentialité;Aisance relationnelle et excellente communication interpersonnelle;Capacité à travailler de manière autonome et au sein d’une équipe pluridisciplinaire;Aptitude à motiver et responsabiliser les collaborateurs autour d’objectifs communs, avec une attention portée à l’évaluation, au développement et à la reconnaissance des compétences;Ouverture au changement et à l’innovation;Bonne gestion du stress et capacité à prioriser efficacement. Atouts Connaissances du système SIFIN-SAP;Connaître et savoir appliquer la législation sur le budget et la comptabilité de l'Etat;Connaître la législation relative aux marchés publics;Connaissance des lois et règlements relatifs aux relations entre l’Etat et les organismes sociaux, familiaux et thérapeutiques (ASFT);Expérience professionnelle au sein d’un organisme du secteur public dans une fonction similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, finances, gestion ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-02T02:00:43.773741"
    },
    {
        "Title": "Rééducateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250701-rducateurmf-376373.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "08/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 08/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer des missions dans l'une des deux sections du Centre: Section 1: il s'âgit de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes en scolarisation fixe ou ambulatoire au CDM; Élaboration annuelle d'un plan de traitement ainsi que d'un bilan de fin d'année pour chaque élève et ceci en étroite collaboration avec les personnes concernées; Conseil, suivi et guidance des professionnels et parents; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Section 2: assurer le dépistage et la prise en charge précoce des enfants susceptibles de développer un trouble spécifique du développement moteur. Il s’agit de prévenir, de planifier et de mettre en œuvre une prise en charge spécialisée sous forme éducative, rééducative ou thérapeutique, en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et (pré)scolaire. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par les deux sections du Centre; Compétences de prendre en charge la population cible des deux sections du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Évaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Être une personne ouverte et engagée; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves; Être flexible et savoir collaborer avec les équipes pédagogiques de l’école; Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 juillet 2025 et envoyez les documents demandés par courriel à rh@cc-cdm.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature08/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer des missions dans l'une des deux sections du Centre:Section 1: il s'âgit de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes en scolarisation fixe ou ambulatoire au CDM;Élaboration annuelle d'un plan de traitement ainsi que d'un bilan de fin d'année pour chaque élève et ceci en étroite collaboration avec les personnes concernées;Conseil, suivi et guidance des professionnels et parents;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Section 2: assurer le dépistage et la prise en charge précoce des enfants susceptibles de développer un trouble spécifique du développement moteur. Il s’agit de prévenir, de planifier et de mettre en œuvre une prise en charge spécialisée sous forme éducative, rééducative ou thérapeutique, en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et (pré)scolaire.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par les deux sections du Centre;Compétences de prendre en charge la population cible des deux sections du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Évaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Être une personne ouverte et engagée;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves;Être flexible et savoir collaborer avec les équipes pédagogiques de l’école;Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 juillet 2025 et envoyez les documents demandés par courriel àrh@cc-cdm.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-02T02:00:43.773749"
    },
    {
        "Title": "Responsable des finances et du budget (m/f) (réf. E00036528) (réf. F00036529)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250701-responsabledesfinancesetdubudg-376449.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "15/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 15/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. F00036529 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Coordonner l’unité finances et budget de l’administration et gérer l’équipe; Assurer un suivi rigoureux des opérations comptables courantes et garantir la conformité aux procédures comptables et réglementations en vigueur; Suivre et analyser l’évolution de la consommation des crédits budgétaires et assurer un reporting régulier; Élaborer les propositions budgétaires pour chaque article budgétaire de la section; Soutenir la direction dans l'établissement de la stratégie budgétaire pluriannuelle; Rédiger des procédures et workflows; Participer à des réunions et à des plateformes; Assurer une mission de conseil, d’expertise et d’aide à la décision; Entretenir des relations professionnelles avec les personnes clés et les experts. Profil Compétences techniques Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives; Maîtrise des solutions MS Office; Expérience confirmée en gestion budgétaire, comptabilité ou gestion financière; Excellentes capacités analytiques et synthétiques; Connaissance des logiciels courants et spécifiques. Compétences comportementales Excellentes capacités d’organisation, de rigueur et de gestion de priorités; Sens de l’initiative, flexibilité et grande disponibilité; Sens aigu des responsabilités et discrétion absolue, notamment en matière de protection des données et de confidentialité; Aisance relationnelle et excellente communication interpersonnelle; Capacité à travailler de manière autonome et au sein d’une équipe pluridisciplinaire; Aptitude à motiver et responsabiliser les collaborateurs autour d’objectifs communs, avec une attention portée à l’évaluation, au développement et à la reconnaissance des compétences; Ouverture au changement et à l’innovation; Bonne gestion du stress et capacité à prioriser efficacement. Atouts Connaissances du système SIFIN-SAP; Connaître et savoir appliquer la législation sur le budget et la comptabilité de l'Etat ; Connaître la législation relative aux marchés publics; Connaissance des lois et règlements relatifs aux relations entre l’Etat et les organismes sociaux, familiaux et thérapeutiques (ASFT); Expérience professionnelle au sein d’un organisme du secteur public dans une fonction similaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en économie, finances, gestion ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature15/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.F00036529",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Coordonner l’unité finances et budget de l’administration et gérer l’équipe;Assurer un suivi rigoureux des opérations comptables courantes et garantir la conformité aux procédures comptables et réglementations en vigueur;Suivre et analyser l’évolution de la consommation des crédits budgétaires et assurer un reporting régulier;Élaborer les propositions budgétaires pour chaque article budgétaire de la section;Soutenir la direction dans l'établissement de la stratégie budgétaire pluriannuelle;Rédiger des procédures et workflows;Participer à des réunions et à des plateformes;Assurer une mission de conseil, d’expertise et d’aide à la décision;Entretenir des relations professionnelles avec les personnes clés et les experts.",
        "Profil": "Compétences techniques Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives;Maîtrise des solutions MS Office;Expérience confirmée en gestion budgétaire, comptabilité ou gestion financière;Excellentes capacités analytiques et synthétiques;Connaissance des logiciels courants et spécifiques. Compétences comportementales Excellentes capacités d’organisation, de rigueur et de gestion de priorités;Sens de l’initiative, flexibilité et grande disponibilité;Sens aigu des responsabilités et discrétion absolue, notamment en matière de protection des données et de confidentialité;Aisance relationnelle et excellente communication interpersonnelle;Capacité à travailler de manière autonome et au sein d’une équipe pluridisciplinaire;Aptitude à motiver et responsabiliser les collaborateurs autour d’objectifs communs, avec une attention portée à l’évaluation, au développement et à la reconnaissance des compétences;Ouverture au changement et à l’innovation;Bonne gestion du stress et capacité à prioriser efficacement. Atouts Connaissances du système SIFIN-SAP;Connaître et savoir appliquer la législation sur le budget et la comptabilité de l'Etat ;Connaître la législation relative aux marchés publics;Connaissance des lois et règlements relatifs aux relations entre l’Etat et les organismes sociaux, familiaux et thérapeutiques (ASFT);Expérience professionnelle au sein d’un organisme du secteur public dans une fonction similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en économie, finances, gestion ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-02T02:00:43.773854"
    },
    {
        "Title": "Chargé Middle Office (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Juin/chargemiddleoffice.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "15/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 15/07/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Onboarding & KYC de POST Finance un(e) Chargé Middle Office (m/f). Missions Assurer un soutien administratif au Chargé de Gestion de Succession dans le traitement des dossiers de succession. Participer à la gestion des tâches courantes, à la préparation des documents, au suivi des demandes et à la communication avec les interlocuteurs internes et externes, dans le respect des procédures et de la confidentialité; Participer activement à l’amélioration continue des processus administratifs et des procédures; Assurer la réception et enregistrement des actes de décès dans les systèmes internes; Préparer les dossiers de succession : collecte et classement des documents nécessaires; Assurer le blocage administratif des comptes et produits dans les applications spécifiques, sur instruction du Chargé de Gestion; Rédiger et envoyer les courriers types (accusés de réception, demandes de pièces complémentaires, etc.) et gérer les appels de premier niveau : filtrage, prise de messages, réponses aux questions simples ou d’ordre procédural; Garantir le suivi administratif des demandes de paiement ou de clôture de comptes et la mise à jour des informations dans les outils de gestion (Core Banking System, Excel, etc.); S’occuper des classement, archivage et gestion documentaire des dossiers. Profil Disposer d’une première d’expérience dans le même rôle au sein d’une Institution financière; Maitriser des outils bureautiques (Word, Excel, etc.) et démontrer des aptitudes à utiliser le Core Banking System; Avoir une connaissance de base en droit des successions ou volonté de se former; Montrer rigueur, sens de l’organisation et discrétion; Avoir une aisance relationnelle et une bonne capacité à travailler en équipe, sens du service client, diplomatie et empathie; Maitriser le français tant à l’oral qu’à l’écrit ; la connaissance de l’anglais, du luxembourgeois et de l’allemand sera considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un BAC ou avez acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Chargé Middle Office Détails du poste | POST Luxembourg jusqu'au 15 juillet 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature15/07/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour leDépartement Onboarding & KYCde POST Finance un(e)Chargé Middle Office(m/f).",
        "Missions": "Assurer un soutien administratif au Chargé de Gestion de Succession dans le traitement des dossiers de succession. Participer à la gestion des tâches courantes, à la préparation des documents, au suivi des demandes et à la communication avec les interlocuteurs internes et externes, dans le respect des procédures et de la confidentialité;Participer activement à l’amélioration continue des processus administratifs et des procédures;Assurer la réception et enregistrement des actes de décès dans les systèmes internes;Préparer les dossiers de succession : collecte et classement des documents nécessaires;Assurer le blocage administratif des comptes et produits dans les applications spécifiques, sur instruction du Chargé de Gestion;Rédiger et envoyer les courriers types (accusés de réception, demandes de pièces complémentaires, etc.) et gérer les appels de premier niveau : filtrage, prise de messages, réponses aux questions simples ou d’ordre procédural;Garantir le suivi administratif des demandes de paiement ou de clôture de comptes et la mise à jour des informations dans les outils de gestion (Core Banking System, Excel, etc.);S’occuper des classement, archivage et gestion documentaire des dossiers.",
        "Profil": "Disposer d’une première d’expérience dans le même rôle au sein d’une Institution financière;Maitriser des outils bureautiques (Word, Excel, etc.) et démontrer des aptitudes à utiliser le Core Banking System;Avoir une connaissance de base en droit des successions ou volonté de se former;Montrer rigueur, sens de l’organisation et discrétion;Avoir une aisance relationnelle et une bonne capacité à travailler en équipe, sens du service client, diplomatie et empathie;Maitriser le français tant à l’oral qu’à l’écrit ; la connaissance de l’anglais, du luxembourgeois et de l’allemand sera considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un BAC ou avez acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgChargé Middle Office Détails du poste | POST Luxembourgjusqu'au15 juillet 2025.",
        "Group Classification": "C1",
        "adding_date": "2025-07-02T02:00:43.773953"
    },
    {
        "Title": "Psychologue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250701-psychologuemf-376451.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région PETANGE",
        "Application Deadline": "15/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 15/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région PETANGE Lieu Pétange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région PETANGE Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans psychologiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences techniques Avoir une expérience dans le testing psychologique avec des enfants. Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants; Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 juillet 2025 et envoyez les documents demandés par courriel à laurent.weirig@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature15/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région PETANGELieuPétangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région PETANGE ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans psychologiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences techniques Avoir une expérience dans le testing psychologique avec des enfants. Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants;Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 juillet 2025 et envoyez les documents demandés par courriel àlaurent.weirig@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-02T02:00:43.774687"
    },
    {
        "Title": "Expert en droits de l’enfant respectivement protection de l’enfance (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250701-experteendroitsdelenfantrespec-376443.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Ombudsman fir Kanner a Jugendlecher",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 07/07/2025 Administration/Organisme Ombudsman fir Kanner a Jugendlecher Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Ombudsman fir Kanner a Jugendlecher Missions La mission principale consiste à assister l'Ombudsman fir Kanner a Jugendlecher (OKAJU) dans l'exécution de ses missions en apportant une expertise en droits de l’enfant et en protection de l’enfance et en contribuant aux travaux de l’OKAJU dans le domaine des droits de l’enfant : Consulter des enfants, adolescents et autres acteurs concernés sur des thématiques relatives aux droits de l’enfant et à la protection de l’enfance ; Contribuer à l’élaboration d’avis et de prises de position concernant des projets de loi ou politiques sectorielles, de travaux d’analyse et rapports thématiques et du rapport annuel ; Contribuer aux travaux de communication de l’OKAJU (p.ex. newsletter, communiqués de presse, fiches thématiques.) ; Conseiller les personnes physiques ou morales concernant la mise en pratique des droits de l’enfant ; Soutenir l’équipe du plaidoyer et de la gestion des saisines en apportant une expertise en protection de l’enfance, dans l’élaborer des recommandations individuelles et générales ; Analyser les dispositifs institués pour protéger et promouvoir les droits de l’enfant et élaborer, s’il y a lieu, une recommandation aux instances compétentes avec des adaptations que l’OKAJU juge nécessaires pour assurer de façon durable une meilleure protection des droits de l’enfant ; Contribuer à l’élaboration d’avis sur des projets de loi, propositions de loi et projets de règlement grand –ducal ayant un impact sur le respect des droits de l’enfant ; Contribuer à la préparation et la rédaction du rapport annuel de l’OKAJU ; Effectuer des recherches thématiques, rédiger des notes de synthèse, procès-verbaux de réunions, lettres ou autres documents technico-administratifs ; Contribuer à mettre en place et assurer une veille sociale et scientifique sur des thématiques centrales relatives aux droits de l’enfants et à la protection de l’enfance. Profil Compétences techniques Excellentes connaissances des droits de l’enfant (basés sur la Convention relative aux droits de l’enfant des Nations Unies), de leur application et des sujets y relatifs ; Excellentes connaissances dans le domaine de la protection de l’enfance et de l’aide à l’enfance et à la famille ; Excellentes connaissances des acteurs et organisations clé en matière d’aide à l’enfance, de sensibilisation et respect des droits des enfants présents au Luxembourg ; Bonne connaissance du fonctionnement des institutions de l’Etat ; Excellentes compétences rédactionnelles en langue française et langue anglaise ; Avoir une bonne maîtrise des logiciels bureautiques courants (suite Office des applications bureautiques, etc.). Compétences comportementales Travail rigoureux et méthodique ; Esprit critique d’analyse et de synthèse ; Capacité à être polyvalent, à gérer différents projets simultanément et à gérer un flux d'information important ; Sens relationnel et esprit d’équipe ; Faire preuve de créativité, d'ouverture au changement, à l’innovation et à la diversité. Atouts Ayant de l’expérience et de l’expertise en droits de l’enfant, respectivement en protection de l’enfance. Une expérience professionnelle réussie dans une fonction similaire est, la connaissance du contexte institutionnel, des droits de l’enfant, des mécanismes de monitoring des droits humains et des politiques de la protection de l’enfance sont considérée comme un avantage ; Expérience de travail dans un poste similaire et/ou exigeant les mêmes compétences ; Très bonne maîtrise des langues usuelles du pays, une excellente maîtrise du français et de l’anglais constituant un atout supplémentaire ; Master en droits de l’enfant ou en protection de l’enfance. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel à srh@okaju.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature07/07/2025Administration/OrganismeOmbudsman fir Kanner a JugendlecherLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ombudsman fir Kanner a Jugendlecher ",
        "Missions": "La mission principale consiste à assister l'Ombudsman fir Kanner a Jugendlecher (OKAJU) dans l'exécution de ses missions en apportant une expertise en droits de l’enfant et en protection de l’enfance et en contribuant aux travaux de l’OKAJU dans le domaine des droits de l’enfant : Consulter des enfants, adolescents et autres acteurs concernés sur des thématiques relatives aux droits de l’enfant et à la protection de l’enfance ;Contribuer à l’élaboration d’avis et de prises de position concernant des projets de loi ou politiques sectorielles, de travaux d’analyse et rapports thématiques et du rapport annuel ;Contribuer aux travaux de communication de l’OKAJU (p.ex. newsletter, communiqués de presse, fiches thématiques.) ;Conseiller les personnes physiques ou morales concernant la mise en pratique des droits de l’enfant ;Soutenir l’équipe du plaidoyer et de la gestion des saisines en apportant une expertise en protection de l’enfance, dans l’élaborer des recommandations individuelles et générales ;Analyser les dispositifs institués pour protéger et promouvoir les droits de l’enfant et élaborer, s’il y a lieu, une recommandation aux instances compétentes avec des adaptations que l’OKAJU juge nécessaires pour assurer de façon durable une meilleure protection des droits de l’enfant ;Contribuer à l’élaboration d’avis sur des projets de loi, propositions de loi et projets de règlement grand –ducal ayant un impact sur le respect des droits de l’enfant ;Contribuer à la préparation et la rédaction du rapport annuel de l’OKAJU ;Effectuer des recherches thématiques, rédiger des notes de synthèse, procès-verbaux de réunions, lettres ou autres documents technico-administratifs ;Contribuer à mettre en place et assurer une veille sociale et scientifique sur des thématiques centrales relatives aux droits de l’enfants et à la protection de l’enfance.",
        "Profil": "Compétences techniques Excellentes connaissances des droits de l’enfant (basés sur la Convention relative aux droits de l’enfant des Nations Unies), de leur application et des sujets y relatifs ;Excellentes connaissances dans le domaine de la protection de l’enfance et de l’aide à l’enfance et à la famille ;Excellentes connaissances des acteurs et organisations clé en matière d’aide à l’enfance, de sensibilisation et respect des droits des enfants présents au Luxembourg ;Bonne connaissance du fonctionnement des institutions de l’Etat ;Excellentes compétences rédactionnelles en langue française et langue anglaise ;Avoir une bonne maîtrise des logiciels bureautiques courants (suite Office des applications bureautiques, etc.). Compétences comportementales Travail rigoureux et méthodique ;Esprit critique d’analyse et de synthèse ;Capacité à être polyvalent, à gérer différents projets simultanément et à gérer un flux d'information important ;Sens relationnel et esprit d’équipe ;Faire preuve de créativité, d'ouverture au changement, à l’innovation et à la diversité. Atouts Ayant de l’expérience et de l’expertise en droits de l’enfant, respectivement en protection de l’enfance. Une expérience professionnelle réussie dans une fonction similaire est, la connaissance du contexte institutionnel, des droits de l’enfant, des mécanismes de monitoring des droits humains et des politiques de la protection de l’enfance sont considérée comme un avantage ;Expérience de travail dans un poste similaire et/ou exigeant les mêmes compétences ;Très bonne maîtrise des langues usuelles du pays, une excellente maîtrise du français et de l’anglais constituant un atout supplémentaire ;Master en droits de l’enfant ou en protection de l’enfance.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel àsrh@okaju.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-02T02:00:43.774790"
    },
    {
        "Title": "Responsable de section Primo-accueil (m/f) (réf. E00036519) (réf. F00036520)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250701-responsabledesectionprimoaccue-376337.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 22/07/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. F00036520 Qui recrute ? Office national de l'accueil Missions Encadrer les agents de la section: Gérer et veiller au développement des compétences des agents de la section et surveiller l'évolution de l'effectif; Veiller à la répartition adéquate des tâches; Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la section; Assurer le flux d'informations interne à la section; Gérer les conflits internes à la section et les rapporter, le cas échéant, aux responsables de la division; Gérer les activités quotidiennes de la section: Assurer l'organisation de la section, en assumer la responsabilité et coordonner les activités; Etablir les descriptions de fonction et les plans de travail pour la section; Veiller à la mise en œuvre des plans de travail de la section; Procéder aux entretiens individuels avec les agents de la section; Contrôler si les activités de la section sont exécutées dans les délais impartis et veiller à la qualité des services prestés et des travaux effectués; Remplir le rôle d'expert dans le domaine concernant la section: Suivre l'évolution de la législation et la règlementation en relation avec les missions de la section; Faire des propositions et suggestions d'optimisation du fonctionnement de la section; Représenter la section en interne et extérieur; Faire un reporting régulier aux responsables de division social et pédagogique; Collaborer et s’échanger avec les sections internes de l’ONA; Collaborer avec les différents services du réseau luxembourgeois pour l’implémentation des missions de la section; Collaborer avec les partenaires sociaux conventionnés avec l’ONA; Contribuer aux procédures écrites de la section et veiller à leur mise à jour; Organiser et mener des réunions de section et des groupes de travail à différents sujets. Profil Compétences techniques Législations et réglementation: Connaître la législation en vigueur par rapport à la déontologie des professions sociales et de la santé; Connaître la législation luxembourgeoise en vigueur dans le domaine social; Maîtriser la législation en vigueur dans le domaine de la libre circulation des personnes et l'immigration. Aptitudes techniques: Connaître le contexte spécifique de l’accueil, l’encadrement et l’autonomisation des DPI; Être familiarisé avec les techniques de base de la gestion de projets; Respecter les canaux et les réseaux de communication pour pouvoir récolter et/ou communiquer des informations en interne; Connaître le tissu associatif en lien avec la prise en charge des vulnérabilités en rapport avec les demandeurs de protection internationale; Connaître le contexte spécifique de l’accueil, l’encadrement et l’autonomisation des DPI; Connaître les principes généraux de la gestion des ressources humaines; Être en détention d’un permis de conduire B; Expérience confirmée en management d’équipes pluridisciplinaires. Applications bureautiques : Savoir travailler avec Excel, Word et Powerpoint. Logiciels spécifiques : Savoir appliquer les outils de la gestion électronique des documents; Savoir travailler avec des outils de modélisation de processus et de gestion et suivi de projets. Compétences langues: Compétences écrites : Allemand: intermédiaire; Anglais: experimentée; Français: experimentée; Luxembourgeois: intermédiaire Compétences orales: Allemand: intermédiaire; Anglais: experimentée; Français: experimentée; Luxembourgeois: intermédiaire. Compétences comportementales Sens aigu de l'organisation et des responsabilités; Leadership et stratégie; Esprit d’initiative et réactivité; Capacité à travailler sous pression; Capacité à travailler en équipe; Capacité de fixer des priorités et de déléguer des tâches; Excellentes compétences en communication; Travail méthodique et rigoureux; Faire preuve de discrétion, de fiabilité et d’intégrité; Capacité à résoudre les problèmes; Savoir s’adapter aux changements et être flexible tout en respectant les délais demandés. Atouts Une expérience de travail dans un contexte multiculturel, multilingue et/ou un contexte migratoire et d’accueil de personnes déplacées sera considérée comme un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature22/07/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.F00036520",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Encadrer les agents de la section:Gérer et veiller au développement des compétences des agents de la section et surveiller l'évolution de l'effectif;Veiller à la répartition adéquate des tâches;Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la section;Assurer le flux d'informations interne à la section;Gérer les conflits internes à la section et les rapporter, le cas échéant, aux responsables de la division;Gérer les activités quotidiennes de la section:Assurer l'organisation de la section, en assumer la responsabilité et coordonner les activités;Etablir les descriptions de fonction et les plans de travail pour la section;Veiller à la mise en œuvre des plans de travail de la section;Procéder aux entretiens individuels avec les agents de la section;Contrôler si les activités de la section sont exécutées dans les délais impartis et veiller à la qualité des services prestés et des travaux effectués;Remplir le rôle d'expert dans le domaine concernant la section:Suivre l'évolution de la législation et la règlementation en relation avec les missions de la section;Faire des propositions et suggestions d'optimisation du fonctionnement de la section;Représenter la section en interne et extérieur;Faire un reporting régulier aux responsables de division social et pédagogique;Collaborer et s’échanger avec les sections internes de l’ONA;Collaborer avec les différents services du réseau luxembourgeois pour l’implémentation des missions de la section;Collaborer avec les partenaires sociaux conventionnés avec l’ONA;Contribuer aux procédures écrites de la section et veiller à leur mise à jour;Organiser et mener des réunions de section et des groupes de travail à différents sujets.",
        "Profil": "Compétences techniques Législations et réglementation:Connaître la législation en vigueur par rapport à la déontologie des professions sociales et de la santé;Connaître la législation luxembourgeoise en vigueur dans le domaine social;Maîtriser la législation en vigueur dans le domaine de la libre circulation des personnes et l'immigration.Aptitudes techniques:Connaître le contexte spécifique de l’accueil, l’encadrement et l’autonomisation des DPI;Être familiarisé avec les techniques de base de la gestion de projets;Respecter les canaux et les réseaux de communication pour pouvoir récolter et/ou communiquer des informations en interne;Connaître le tissu associatif en lien avec la prise en charge des vulnérabilités en rapport avec les demandeurs de protection internationale;Connaître le contexte spécifique de l’accueil, l’encadrement et l’autonomisation des DPI;Connaître les principes généraux de la gestion des ressources humaines;Être en détention d’un permis de conduire B;Expérience confirmée en management d’équipes pluridisciplinaires.Applications bureautiques :Savoir travailler avec Excel, Word et Powerpoint.Logiciels spécifiques :Savoir appliquer les outils de la gestion électronique des documents;Savoir travailler avec des outils de modélisation de processus et de gestion et suivi de projets.Compétences langues:Compétences écrites :Allemand: intermédiaire;Anglais: experimentée;Français: experimentée;Luxembourgeois: intermédiaireCompétences orales:Allemand: intermédiaire;Anglais: experimentée;Français: experimentée;Luxembourgeois: intermédiaire. Compétences comportementales Sens aigu de l'organisation et des responsabilités;Leadership et stratégie;Esprit d’initiative et réactivité;Capacité à travailler sous pression;Capacité à travailler en équipe;Capacité de fixer des priorités et de déléguer des tâches;Excellentes compétences en communication;Travail méthodique et rigoureux;Faire preuve de discrétion, de fiabilité et d’intégrité;Capacité à résoudre les problèmes;Savoir s’adapter aux changements et être flexible tout en respectant les délais demandés. Atouts Une expérience de travail dans un contexte multiculturel, multilingue et/ou un contexte migratoire et d’accueil de personnes déplacées sera considérée comme un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-02T02:00:43.774938"
    }
]