[
    {
        "Title": "Expert en relations internationales (m/f) (réf. E00036923) (réf. F00036924)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250717-expertenrelationsinternational-395875.html",
        "Education Level": "Master",
        "Job Category": "Relations internationales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "07/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 07/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Relations internationales Réf. F00036924 Qui recrute ? Ministère de la Santé et de la Sécurité sociale - Département ministériel Missions Vous allez assurer le suivi des dossiers relevant du domaine de la santé publique et de la sécurité sociale au sein des institution européennes et organisations internationales, ainsi qu’au niveau bilatéral/régional, afin de participer à la préparation des décisions politiques. Vos principales missions seront les suivantes : Suivi et veille des sujets à l’agenda international prioritaires pour la prise de décision politique nationale en matière de santé publique; Suivi de l’évolution des relations bilatérales en matière de santé publique et de sécurité sociale, surtout avec les pays voisins, ainsi qu’au sein de la Grande Région; Analyse de dossiers à portée internationale et suivi de la réalisation; Communication et diffusion efficace des informations, des expériences et du savoir acquis dans les contextes européen et international, ainsi que des évolutions politiques; Participation à certains groupes de travail d’expert des institutions européennes; Rédaction des rapports de réunions; Echange d’informations avec les différentes administrations et autres acteurs relevant de la compétence du ministère de la Santé et de la Sécurité sociale. Profil Compétences techniques Capacité d’analyse de législation et réglementation; Bonnes connaissances du domaine de la santé publique et de la sécurité sociale au Luxembourg; Connaissances du contexte international et du fonctionnement des institutions; Connaissances du fonctionnement de la mise en œuvre des politiques européennes; Capacité d’effectuer des recherches dans le domaine des relations internationales en ayant recours à toutes les sources de documentation possibles; Esprit d’analyse et de synthèse pour la rédaction de rapports; Excellentes capacités rédactionnelles et orales en français et en anglais. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Faire preuve de respect; Atteindre les objecitfs. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature07/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersRelations internationalesRéf.F00036924",
        "Qui recrute ?": " Ministère de la Santé et de la Sécurité sociale - Département ministériel ",
        "Missions": "Vous allez assurer le suivi des dossiers relevant du domaine de la santé publique et de la sécurité sociale au sein des institution européennes et organisations internationales, ainsi qu’au niveau bilatéral/régional, afin de participer à la préparation des décisions politiques. Vos principales missions seront les suivantes :Suivi et veille des sujets à l’agenda international prioritaires pour la prise de décision politique nationale en matière de santé publique;Suivi de l’évolution des relations bilatérales en matière de santé publique et de sécurité sociale, surtout avec les pays voisins, ainsi qu’au sein de la Grande Région;Analyse de dossiers à portée internationale et suivi de la réalisation;Communication et diffusion efficace des informations, des expériences et du savoir acquis dans les contextes européen et international, ainsi que des évolutions politiques;Participation à certains groupes de travail d’expert des institutions européennes;Rédaction des rapports de réunions;Echange d’informations avec les différentes administrations et autres acteurs relevant de la compétence du ministère de la Santé et de la Sécurité sociale.",
        "Profil": "Compétences techniques Capacité d’analyse de législation et réglementation;Bonnes connaissances du domaine de la santé publique et de la sécurité sociale au Luxembourg;Connaissances du contexte international et du fonctionnement des institutions;Connaissances du fonctionnement de la mise en œuvre des politiques européennes;Capacité d’effectuer des recherches dans le domaine des relations internationales en ayant recours à toutes les sources de documentation possibles;Esprit d’analyse et de synthèse pour la rédaction de rapports;Excellentes capacités rédactionnelles et orales en français et en anglais. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun;Faire preuve de respect;Atteindre les objecitfs.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-18T02:08:40.504663"
    },
    {
        "Title": "Orthophoniste (m/f) (réf. M00036934) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250717-orthophonistemfmfrfm00036934-396100.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de logopédie",
        "Application Deadline": "29/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 29/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de logopédie Lieu Strassen Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036934 Qui recrute ? Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Missions Le rééducateur spécialisé est chargé de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes. Sa mission principale est de rééduquer les enfants et les jeunes en prenant soin d'adapter ses techniques de rééducation aux différentes personnes. Profil Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser des technologies de l'information et de la communication; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; Volonté d’engagement dans des projets visant le développement de la qualité au sein des Centres de compétences. Compétences comportementales Etre capable de travailler en autonomie et en groupe; Compétences en communication et coopération; Réflexion sur son propre travail; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir de bonnes capacités rédactionnelles; Flexibilité; Savoir motiver. Atouts Avoir de l'expérience dans le travail avec des enfants à besoins spécifiques; Rééducation des élèves dans une langue supplémentaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature29/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de logopédieLieuStrassenTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036934",
        "Qui recrute ?": " Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) ",
        "Missions": "Le rééducateur spécialisé est chargé de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes. Sa mission principale est de rééduquer les enfants et les jeunes en prenant soin d'adapter ses techniques de rééducation aux différentes personnes.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser des technologies de l'information et de la communication;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;Volonté d’engagement dans des projets visant le développement de la qualité au sein des Centres de compétences. Compétences comportementales Etre capable de travailler en autonomie et en groupe;Compétences en communication et coopération;Réflexion sur son propre travail;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir de bonnes capacités rédactionnelles;Flexibilité;Savoir motiver. Atouts Avoir de l'expérience dans le travail avec des enfants à besoins spécifiques;Rééducation des élèves dans une langue supplémentaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-18T02:08:40.504872"
    },
    {
        "Title": "Orthophoniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250717-orthophonistemfmf-396097.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de logopédie",
        "Application Deadline": "29/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 29/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de logopédie Lieu Strassen Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Missions Le rééducateur spécialisé est chargé de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes. Sa mission principale est de rééduquer les enfants et les jeunes en prenant soin d'adapter ses techniques de rééducation aux différentes personnes. Profil Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser des technologies de l'information et de la communication; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; Volonté d’engagement dans des projets visant le développement de la qualité au sein des Centres de compétences. Compétences comportementales Etre capable de travailler en autonomie et en groupe; Compétences en communication et coopération; Réflexion sur son propre travail; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir de bonnes capacités rédactionnelles; Flexibilité; Savoir motiver. Atouts Avoir de l'expérience dans le travail avec des enfants à besoins spécifiques; Rééducation des élèves dans une langue supplémentaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 juillet 2025 et envoyez les documents demandés par courriel à Direction@cc-cl.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature29/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de logopédieLieuStrassenTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) ",
        "Missions": "Le rééducateur spécialisé est chargé de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes. Sa mission principale est de rééduquer les enfants et les jeunes en prenant soin d'adapter ses techniques de rééducation aux différentes personnes.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser des technologies de l'information et de la communication;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;Volonté d’engagement dans des projets visant le développement de la qualité au sein des Centres de compétences. Compétences comportementales Etre capable de travailler en autonomie et en groupe;Compétences en communication et coopération;Réflexion sur son propre travail;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir de bonnes capacités rédactionnelles;Flexibilité;Savoir motiver. Atouts Avoir de l'expérience dans le travail avec des enfants à besoins spécifiques;Rééducation des élèves dans une langue supplémentaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 juillet 2025 et envoyez les documents demandés par courriel àDirection@cc-cl.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-18T02:08:40.504879"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250717-psychologueexpertenscienceshum-396012.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "31/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDD jusqu'au 14 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 31/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen (annexe Differdange) Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDD jusqu'au 14 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Les candidats doivent avoir une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature31/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen (annexe Differdange)TâcheTâche complèteNombre de postes vacants2Type de contratCDD jusqu'au 14 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. ",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Les candidats doivent avoir une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 juillet 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-18T02:08:40.504887"
    },
    {
        "Title": "Agent technique polyvalent des bâtiments (m/f) (réf. M00036933) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juillet/20250717-agenttechniquepolyvalentdesbti-396085.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des compétences relatives à la vue",
        "Application Deadline": "14/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 14/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des compétences relatives à la vue Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00036933 Qui recrute ? Centre pour le développement des compétences relatives à la vue Missions Assurer une gestion continue du flux de chantiers, des transports internes de mobilier et d’équipements ; Assurer une prise en charge des réparations courantes sur tous les sites ; Assurer la sécurité des bâtiments, notamment via la maintenance des installations de détection incendie, de la Gestion du système d'alarme; configuration des clés électroniques ; Veiller à l'entretien et au nettoyage du bâtiment et des alentours. Gestion du matériel de jardinage et entretien des alentours ; assurer et gérer les réparations, l'entretien général du bâtiment - rangements et déplacements de meubles ; Réaliser les petites réparations pouvant être effectuées par le personnel technique ; Informer la direction des besoins realtifs aux réparations importantes à faire - Organisation de devis pour des réparations et l'entretien ; Gestion et aménagement des salles mises à la disposition commune de toute la communauté scolaire. Profil Compétences techniques Maîtrise de la lecture et de l’interprétation de plans architecturaux, techniques et électriques ; Connaissance des différents corps de métier du bâtiment (électricité, plomberie, ventilation, chauffage, menuiserie, etc.) ; Compréhension du fonctionnement des installations techniques (HVAC, éclairage, sécurité, systèmes d’alarme, réseaux IT de base) ; Capacité à diagnostiquer un dysfonctionnement technique (analyse de pannes) ; Connaissance de base des normes d’accessibilité des bâtiments publics (y compris normes liées aus toubles visuel et moteur) ; Connaissances en domotique ou en gestion technique centralisée (GTC / GTB). Compétences comportementales Sens du détail, rigueur et précision ; Capacité à travailler de manière autonome et organisée ; Intérêt marqué pour l’inclusion et l’accessibilité ; Bonne communication avec des interlocuteurs variés ; Disposer d'une bonne capacité organisationnelle. Atouts Expérience dans un contexte éducatif ; Expérience professionnelle ; Permis de conduire catégorie C1 ou C1E ; connaissances des règles ern vigueur concernant la sécurité dans les bâtiments; Avoir l'esprit d'initiative ; Avoir connaissance des trois langues officielles du Luxembourg ; Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage ; Bonne condition physique requise, afin de pouvoir occasionnellement porter ou déplacer du mobilier ou du matériel encombrant dans le cadre de son activité. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature14/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des compétences relatives à la vueLieuBertrangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00036933",
        "Qui recrute ?": " Centre pour le développement des compétences relatives à la vue ",
        "Missions": "Assurer une gestion continue du flux de chantiers, des transports internes de mobilier et d’équipements ;Assurer une prise en charge des réparations courantes sur tous les sites ;Assurer la sécurité des bâtiments, notamment via la maintenance des installations de détection incendie, de la Gestion du système d'alarme; configuration des clés électroniques ;Veiller à l'entretien et au nettoyage du bâtiment et des alentours. Gestion du matériel de jardinage et entretien des alentours ;assurer et gérer les réparations, l'entretien général du bâtiment - rangements et déplacements de meubles ;Réaliser les petites réparations pouvant être effectuées par le personnel technique ;Informer la direction des besoins realtifs aux réparations importantes à faire - Organisation de devis pour des réparations et l'entretien ;Gestion et aménagement des salles mises à la disposition commune de toute la communauté scolaire.",
        "Profil": "Compétences techniques Maîtrise de la lecture et de l’interprétation de plans architecturaux, techniques et électriques ;Connaissance des différents corps de métier du bâtiment (électricité, plomberie, ventilation, chauffage, menuiserie, etc.) ;Compréhension du fonctionnement des installations techniques (HVAC, éclairage, sécurité, systèmes d’alarme, réseaux IT de base) ;Capacité à diagnostiquer un dysfonctionnement technique (analyse de pannes) ;Connaissance de base des normes d’accessibilité des bâtiments publics (y compris normes liées aus toubles visuel et moteur) ;Connaissances en domotique ou en gestion technique centralisée (GTC / GTB). Compétences comportementales Sens du détail, rigueur et précision ;Capacité à travailler de manière autonome et organisée ;Intérêt marqué pour l’inclusion et l’accessibilité ;Bonne communication avec des interlocuteurs variés ;Disposer d'une bonne capacité organisationnelle. Atouts Expérience dans un contexte éducatif ;Expérience professionnelle ;Permis de conduire catégorie C1 ou C1E ;connaissances des règles ern vigueur concernant la sécurité dans les bâtiments;Avoir l'esprit d'initiative ;Avoir connaissance des trois langues officielles du Luxembourg ;Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage ;Bonne condition physique requise, afin de pouvoir occasionnellement porter ou déplacer du mobilier ou du matériel encombrant dans le cadre de son activité.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-07-18T02:08:40.505068"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250717-educateurgradumf-396109.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "30/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 16 mars 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 30/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu Wiltz (Région 15) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 16 mars 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 juillet 2025 et envoyez les documents demandés par courriel à Jean.KETTER@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature30/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuWiltz (Région 15)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 16 mars 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 juillet 2025 et envoyez les documents demandés par courriel àJean.KETTER@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-18T02:08:40.505217"
    },
    {
        "Title": "Expert en relations internationales (m/f) (réf. M00036925) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250717-expertenrelationsinternational-395877.html",
        "Education Level": "Master",
        "Job Category": "Relations internationales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "07/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Relations internationales Réf. M00036925 Qui recrute ? Ministère de la Santé et de la Sécurité sociale - Département ministériel Missions Vous allez assurer le suivi des dossiers relevant du domaine de la santé publique et de la Sécurité sociale au sein des institution européennes et organisations internationales, ainsi qu’au niveau bilatéral/régional, afin de participer à la préparation des décisions politiques. Vos principales missions seront les suivantes : Suivi et veille des sujets à l’agenda international prioritaires pour la prise de décision politique nationale en matière de santé publique; Suivi de l’évolution des relations bilatérales en matière de santé publique et de sécurité sociale, surtout avec les pays voisins, ainsi qu’au sein de la Grande Région; Analyse de dossiers à portée internationale et suivi de la réalisation; Communication et diffusion efficace des informations, des expériences et du savoir acquis dans les contextes européen et international, ainsi que des évolutions politiques; Participation à certains groupes de travail d’expert des institutions européennes; Rédaction des rapports de réunions; Echange d’informations avec les différentes administrations et autres acteurs relevant de la compétence du ministère de la Santé et de la Sécurité sociale. Profil Compétences techniques Capacité d’analyse de législation et réglementation; Bonnes connaissances du domaine de la santé publique et de la sécurité sociale au Luxembourg; Connaissances du contexte international et du fonctionnement des institutions; Connaissances du fonctionnement de la mise en œuvre des politiques européennes; Capacité d’effectuer des recherches dans le domaine des relations internationales en ayant recours à toutes les sources de documentation possibles; Esprit d’analyse et de synthèse pour la rédaction de rapports; Excellentes capacités rédactionnelles et orales en français et en anglais. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Faire preuve de respect; Atteindre les objectifs. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersRelations internationalesRéf.M00036925",
        "Qui recrute ?": " Ministère de la Santé et de la Sécurité sociale - Département ministériel ",
        "Missions": "Vous allez assurer le suivi des dossiers relevant du domaine de la santé publique et de la Sécurité sociale au sein des institution européennes et organisations internationales, ainsi qu’au niveau bilatéral/régional, afin de participer à la préparation des décisions politiques. Vos principales missions seront les suivantes :Suivi et veille des sujets à l’agenda international prioritaires pour la prise de décision politique nationale en matière de santé publique;Suivi de l’évolution des relations bilatérales en matière de santé publique et de sécurité sociale, surtout avec les pays voisins, ainsi qu’au sein de la Grande Région;Analyse de dossiers à portée internationale et suivi de la réalisation;Communication et diffusion efficace des informations, des expériences et du savoir acquis dans les contextes européen et international, ainsi que des évolutions politiques;Participation à certains groupes de travail d’expert des institutions européennes;Rédaction des rapports de réunions;Echange d’informations avec les différentes administrations et autres acteurs relevant de la compétence du ministère de la Santé et de la Sécurité sociale.",
        "Profil": "Compétences techniques Capacité d’analyse de législation et réglementation;Bonnes connaissances du domaine de la santé publique et de la sécurité sociale au Luxembourg;Connaissances du contexte international et du fonctionnement des institutions;Connaissances du fonctionnement de la mise en œuvre des politiques européennes;Capacité d’effectuer des recherches dans le domaine des relations internationales en ayant recours à toutes les sources de documentation possibles;Esprit d’analyse et de synthèse pour la rédaction de rapports;Excellentes capacités rédactionnelles et orales en français et en anglais. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun;Faire preuve de respect;Atteindre les objectifs.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-18T02:08:40.505263"
    },
    {
        "Title": "Concepteur d'offres de formation - Division du stage du personnel éducatif et psycho-social (m/f) (réf. E00036928) (réf. F00036929)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250717-concepteurdoffresdeformationdi-395923.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "07/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 07/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036929 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives dans le domaine de la formation en période d’insertion professionnelle; Étudier et comprendre les enjeux des offres de formation à sa charge; Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques; Recenser et analyser les besoins de formation dans le domaine l’insertion professionnelle; Collaborer avec les partenaires nécessaires au recensement des besoins de formation en période de stage; Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences; Développer et cultiver un concept d'ingénierie de formation; Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne; Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles; Participer à la conception de nouvelles offres de formation dans le domaine de l’insertion professionnelle; Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne; Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles; Concevoir des offres (thèmes de formations, formules, parcours utilisateurs) adaptées; Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique; Transformer les demandes de formation en actions de formation; Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires; Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine l’insertion professionnelle; Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs; Procéder avec les intervenants et les établissements concernés à l'évaluation des parcours de formation; Assurer un accueil auprès des participants, des formateurs et des intervenants du stage; Renseigner, conseiller et orienter selon les besoins exprimés; Contribuer à l'évolution du dispositif de stage et à la gestion de la qualité; Évaluer les dispositifs mis en place; Veiller au respect des procédures liées à l'exercice de la fonction; Contribuer à l'évolution des procédures liées à l'exercice de la fonction; Remplir auprès du responsable de division le rôle d'expert dans le domaine; Conseiller le responsable de division dans le domaine d’expertise spécifique; Définir la vision, la conception et la spécification de l’offre de formation; Faire des propositions pour améliorer les offres de formation. Profil Compétences techniques Compétences métiers; Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale; Disposer d’une expertise liée à l’apprentissage en ligne; Disposer d’expériences dans le domaine de l’enseignement et des apprentissages; Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative; Aptitudes techniques; Savoir appliquer les règles de l'accueil physique et téléphonique; Savoir appliquer les techniques de l'ingénierie pédagogique; Applications bureautiques; Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature07/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036929",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives dans le domaine de la formation en période d’insertion professionnelle;Étudier et comprendre les enjeux des offres de formation à sa charge;Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques;Recenser et analyser les besoins de formation dans le domaine l’insertion professionnelle;Collaborer avec les partenaires nécessaires au recensement des besoins de formation en période de stage;Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences;Développer et cultiver un concept d'ingénierie de formation;Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne;Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles;Participer à la conception de nouvelles offres de formation dans le domaine de l’insertion professionnelle;Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne;Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles;Concevoir des offres (thèmes de formations, formules, parcours utilisateurs) adaptées;Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique;Transformer les demandes de formation en actions de formation;Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires;Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine l’insertion professionnelle;Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs;Procéder avec les intervenants et les établissements concernés à l'évaluation des parcours de formation;Assurer un accueil auprès des participants, des formateurs et des intervenants du stage;Renseigner, conseiller et orienter selon les besoins exprimés;Contribuer à l'évolution du dispositif de stage et à la gestion de la qualité;Évaluer les dispositifs mis en place;Veiller au respect des procédures liées à l'exercice de la fonction;Contribuer à l'évolution des procédures liées à l'exercice de la fonction;Remplir auprès du responsable de division le rôle d'expert dans le domaine;Conseiller le responsable de division dans le domaine d’expertise spécifique;Définir la vision, la conception et la spécification de l’offre de formation;Faire des propositions pour améliorer les offres de formation.",
        "Profil": "Compétences techniques Compétences métiers;Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale;Disposer d’une expertise liée à l’apprentissage en ligne;Disposer d’expériences dans le domaine de l’enseignement et des apprentissages;Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative;Aptitudes techniques;Savoir appliquer les règles de l'accueil physique et téléphonique;Savoir appliquer les techniques de l'ingénierie pédagogique;Applications bureautiques;Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-18T02:08:40.505407"
    },
    {
        "Title": "Concepteur d’offres de formation (m/f) (réf. E00036930)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Juillet/20250717-concepteurdoffresdeformationmf-395934.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "24/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 janvier 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 24/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 janvier 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00036930 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives: Étudier et comprendre les enjeux des offres de formation dans son domaine de compétence; Réaliser une veille des tendances et bonnes pratiques concernant les offres de formation de son domaine de compétence. Recenser et analyser les besoins de formation: Contribuer au recensement des besoins de formation (identifier et collaborer avec les partenaires nécessaires au recensement des besoins de formation); Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences. Développer et cultiver un concept d'ingénierie de formation: Mettre en place, le cas échéant avec des experts externes, un concept d'ingénierie de formation décrivant l'implémentation et le suivi des offres de formation; Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne; Présenter et promouvoir les offres de formation et en assurer l'adhésion auprès des publics cibles. Participer à la conception de nouvelles offres de formation: Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation; Contribuer à la conception pédagogique et didactique de contenus et de format de formations en adéquation avec les attentes et besoins des publics cibles; Concevoir des offres de formation (thèmes de formation, formules, parcours utilisateurs) adaptées; Actualiser les offres de formation et assurer l’innovation dans le domaine pédagogique et didactique. Transformer les demandes de formation en actions de formation: Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Identifier et collaborer avec les partenaires nécessaires à la bonne réalisation des offres de formation; Communiquer les offres de formation auprès des groupes cibles; Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires. Suivre et contribuer à l’adaptation pédagogique des offres de formation: Assurer une veille permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduite en matière pédagogique et didactique aux formateurs et en assurer l'implémentation par le biais de formations de formateurs; Procéder, avec les intervenants et les établissements concernés, à l’évolution des parcours de formation. Accompagner les établissements dans la mise en place des offres de formation interne: Être à l'écoute des établissements et susciter leur intérêt dans la mise en place d’offres de formation répondant à des besoins spécifiques; Assister les établissements dans la mise en place d’offres de formation (projet spécifique pour chaque établissement avec suivi rapproché, conseil, support et aide à la mise en place); Veiller avec les établissements à la mise en œuvre et au bon déroulement des offres de formation. Évaluer les offres de formation: Procéder avec les publics cibles et les établissements concernés à l'évaluation des offres de formation; Mesurer les résultats obtenus surtout dans le domaine de l'amélioration des compétences des agents ayant suivi des actions de formation. Assurer un accueil auprès des participants et des formateurs: Renseigner, conseiller, orienter et clarifier selon les besoins exprimés. Contribuer à l’évolution du dispositif et à la gestion de la qualité: Évaluer les dispositifs mis en place; Veiller au respect des procédures liées à l’exercice de la fonction; Contribuer à l’évolution des procédures liées à l’exercice de la fonction. Profil Compétences techniques Compétences métiers: Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale; Disposer d’une expertise liée à l’apprentissage en ligne; Disposer d’expériences dans le domaine de l’enseignement et des apprentissages; Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative; Connaître et savoir appliquer la législation et la réglementation de l'administration; Connaître la législation et la réglementation en matière de formation initiale, d’insertion professionnelle et de formation continue; Connaître l'organisation ainsi que les procédures et processus relevant de l'administration; Savoir appliquer les procédures et processus relevant de l'exercice de la fonction; Connaître d’autres concepts et offres de formation; Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître la charte d’accueil et les engagements pris dans ce domaine par l’administration; Savoir appliquer les techniques de l'ingénierie pédagogique; Communiquer de manière à s'adapter à ses interlocuteurs, au contexte et à l'objectif des informations à transmettre; Posséder les compétences théoriques et pratiques pour garantir, selon ses attributions, une gestion et une organisation efficace des formations programmées; Savoir appliquer les règles de l'accueil physique et téléphonique. Compétences support: Savoir utiliser les produits de MS Office; Savoir appliquer les outils de la gestion électronique des documents; Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature24/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 janvier 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00036930",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives:Étudier et comprendre les enjeux des offres de formation dans son domaine de compétence;Réaliser une veille des tendances et bonnes pratiques concernant les offres de formation de son domaine de compétence.Recenser et analyser les besoins de formation:Contribuer au recensement des besoins de formation (identifier et collaborer avec les partenaires nécessaires au recensement des besoins de formation);Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences.Développer et cultiver un concept d'ingénierie de formation:Mettre en place, le cas échéant avec des experts externes, un concept d'ingénierie de formation décrivant l'implémentation et le suivi des offres de formation;Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne;Présenter et promouvoir les offres de formation et en assurer l'adhésion auprès des publics cibles.Participer à la conception de nouvelles offres de formation:Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation;Contribuer à la conception pédagogique et didactique de contenus et de format de formations en adéquation avec les attentes et besoins des publics cibles;Concevoir des offres de formation (thèmes de formation, formules, parcours utilisateurs) adaptées;Actualiser les offres de formation et assurer l’innovation dans le domaine pédagogique et didactique.Transformer les demandes de formation en actions de formation:Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Identifier et collaborer avec les partenaires nécessaires à la bonne réalisation des offres de formation;Communiquer les offres de formation auprès des groupes cibles;Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires.Suivre et contribuer à l’adaptation pédagogique des offres de formation:Assurer une veille permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduite en matière pédagogique et didactique aux formateurs et en assurer l'implémentation par le biais de formations de formateurs;Procéder, avec les intervenants et les établissements concernés, à l’évolution des parcours de formation.Accompagner les établissements dans la mise en place des offres de formation interne:Être à l'écoute des établissements et susciter leur intérêt dans la mise en place d’offres de formation répondant à des besoins spécifiques;Assister les établissements dans la mise en place d’offres de formation (projet spécifique pour chaque établissement avec suivi rapproché, conseil, support et aide à la mise en place);Veiller avec les établissements à la mise en œuvre et au bon déroulement des offres de formation.Évaluer les offres de formation:Procéder avec les publics cibles et les établissements concernés à l'évaluation des offres de formation;Mesurer les résultats obtenus surtout dans le domaine de l'amélioration des compétences des agents ayant suivi des actions de formation.Assurer un accueil auprès des participants et des formateurs:Renseigner, conseiller, orienter et clarifier selon les besoins exprimés.Contribuer à l’évolution du dispositif et à la gestion de la qualité:Évaluer les dispositifs mis en place;Veiller au respect des procédures liées à l’exercice de la fonction;Contribuer à l’évolution des procédures liées à l’exercice de la fonction.",
        "Profil": "Compétences techniques Compétences métiers:Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale;Disposer d’une expertise liée à l’apprentissage en ligne;Disposer d’expériences dans le domaine de l’enseignement et des apprentissages;Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative;Connaître et savoir appliquer la législation et la réglementation de l'administration;Connaître la législation et la réglementation en matière de formation initiale, d’insertion professionnelle et de formation continue;Connaître l'organisation ainsi que les procédures et processus relevant de l'administration;Savoir appliquer les procédures et processus relevant de l'exercice de la fonction;Connaître d’autres concepts et offres de formation;Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître la charte d’accueil et les engagements pris dans ce domaine par l’administration;Savoir appliquer les techniques de l'ingénierie pédagogique;Communiquer de manière à s'adapter à ses interlocuteurs, au contexte et à l'objectif des informations à transmettre;Posséder les compétences théoriques et pratiques pour garantir, selon ses attributions, une gestion et une organisation efficace des formations programmées;Savoir appliquer les règles de l'accueil physique et téléphonique.Compétences support:Savoir utiliser les produits de MS Office;Savoir appliquer les outils de la gestion électronique des documents;Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction;Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-18T02:08:40.506149"
    },
    {
        "Title": "Concepteur d'offres de formation - Division du stage du personnel éducatif et psycho-social (m/f) (réf. E00036926) (réf. F00036927)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250717-concepteurdoffresdeformationdi-395920.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "07/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 07/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036927 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives dans le domaine de la formation en période d’insertion professionnelle; Étudier et comprendre les enjeux des offres de formation à sa charge; Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques. Recenser et analyser les besoins de formation dans le domaine l’insertion professionnelle; Collaborer avec les partenaires nécessaires au recensement des besoins de formation en période de stage; Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences; Développer et cultiver un concept d'ingénierie de formation; Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne; Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles; Participer à la conception de nouvelles offres de formation dans le domaine de l’insertion professionnelle; Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne; Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles; Concevoir des offres (thèmes de formations, formules, parcours utilisateurs) adaptées; Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique; Transformer les demandes de formation en actions de formation; Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires; Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine l’insertion professionnelle; Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs; Procéder avec les intervenants et les établissements concernés à l'évaluation des parcours de formation; Assurer un accueil auprès des participants, des formateurs et des intervenants du stage; Renseigner, conseiller et orienter selon les besoins exprimés; Contribuer à l'évolution du dispositif de stage et à la gestion de la qualité; Évaluer les dispositifs mis en place; Veiller au respect des procédures liées à l'exercice de la fonction; Contribuer à l'évolution des procédures liées à l'exercice de la fonction; Remplir auprès du responsable de division le rôle d'expert dans le domaine; Conseiller le responsable de division dans le domaine d’expertise spécifique; Définir la vision, la conception et la spécification de l’offre de formation; Faire des propositions pour améliorer les offres de formation. Profil Compétences techniques Compétences métiers; Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale; Disposer d’une expertise liée à l’apprentissage en ligne; Disposer d’expériences dans le domaine de l’enseignement et des apprentissages; Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative; Aptitudes techniques; Savoir appliquer les règles de l'accueil physique et téléphonique; Savoir appliquer les techniques de l'ingénierie pédagogique; Applications bureautiques; Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature07/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036927",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives dans le domaine de la formation en période d’insertion professionnelle;Étudier et comprendre les enjeux des offres de formation à sa charge;Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques.Recenser et analyser les besoins de formation dans le domaine l’insertion professionnelle;Collaborer avec les partenaires nécessaires au recensement des besoins de formation en période de stage;Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences;Développer et cultiver un concept d'ingénierie de formation;Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne;Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles;Participer à la conception de nouvelles offres de formation dans le domaine de l’insertion professionnelle;Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne;Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles;Concevoir des offres (thèmes de formations, formules, parcours utilisateurs) adaptées;Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique;Transformer les demandes de formation en actions de formation;Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires;Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine l’insertion professionnelle;Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs;Procéder avec les intervenants et les établissements concernés à l'évaluation des parcours de formation;Assurer un accueil auprès des participants, des formateurs et des intervenants du stage;Renseigner, conseiller et orienter selon les besoins exprimés;Contribuer à l'évolution du dispositif de stage et à la gestion de la qualité;Évaluer les dispositifs mis en place;Veiller au respect des procédures liées à l'exercice de la fonction;Contribuer à l'évolution des procédures liées à l'exercice de la fonction;Remplir auprès du responsable de division le rôle d'expert dans le domaine;Conseiller le responsable de division dans le domaine d’expertise spécifique;Définir la vision, la conception et la spécification de l’offre de formation;Faire des propositions pour améliorer les offres de formation.",
        "Profil": "Compétences techniques Compétences métiers;Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale;Disposer d’une expertise liée à l’apprentissage en ligne;Disposer d’expériences dans le domaine de l’enseignement et des apprentissages;Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative;Aptitudes techniques;Savoir appliquer les règles de l'accueil physique et téléphonique;Savoir appliquer les techniques de l'ingénierie pédagogique;Applications bureautiques;Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-18T02:08:40.506512"
    },
    {
        "Title": "Juriste (m/f) (réf. E00036936) (réf. F00036937)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250717-juristemfrfe00036936rff0003693-396142.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "31/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 31/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. F00036937 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental Missions Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'éducation en général; Analyse de l'impact des évolutions légales et réglementaires; Élaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région; Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF; Élaboration d'arrêtés ministériels et de conventions. Profil Compétences techniques Connaissance du cadre réglementaire luxembourgeois; Maîtrise de la technique législative et réglementaire; Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences; Excellente maîtrise des langues luxembourgeoise, allemande et française; Excellentes qualités rédactionnelles, d’écoute et de communication orale; Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie; Travail en équipe; Sens de l’initiative; Capacité d’adaptation; Sens de l’organisation; Réactivité; Sens relationnel; Sens de la confidentialité; Sens de l’innovation et de la créativité; Rigueur et fiabilité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature31/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.F00036937",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental ",
        "Missions": "Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'éducation en général;Analyse de l'impact des évolutions légales et réglementaires;Élaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région;Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF;Élaboration d'arrêtés ministériels et de conventions.",
        "Profil": "Compétences techniques Connaissance du cadre réglementaire luxembourgeois;Maîtrise de la technique législative et réglementaire;Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences;Excellente maîtrise des langues luxembourgeoise, allemande et française;Excellentes qualités rédactionnelles, d’écoute et de communication orale;Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie;Travail en équipe;Sens de l’initiative;Capacité d’adaptation;Sens de l’organisation;Réactivité;Sens relationnel;Sens de la confidentialité;Sens de l’innovation et de la créativité;Rigueur et fiabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-18T02:08:40.506755"
    },
    {
        "Title": "Orthophoniste (m/f) (réf. F00036935)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250717-orthophonistemfmfrff00036935-396108.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de logopédie",
        "Application Deadline": "29/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 29/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de logopédie Lieu Strassen Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036935 Qui recrute ? Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Missions Le rééducateur spécialisé est chargé de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes. Sa mission principale est de rééduquer les enfants et les jeunes en prenant soin d'adapter ses techniques de rééducation aux différentes personnes. Profil Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser des technologies de l'information et de la communication; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; Volonté d’engagement dans des projets visant le développement de la qualité au sein des Centres de compétences. Compétences comportementales Etre capable de travailler en autonomie et en groupe; Compétences en communication et coopération; Réflexion sur son propre travail; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir de bonnes capacités rédactionnelles; Flexibilité; Savoir motiver. Atouts Avoir de l'expérience dans le travail avec des enfants à besoins spécifiques; Rééducation des élèves dans une langue supplémentaire. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature29/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de logopédieLieuStrassenTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036935",
        "Qui recrute ?": " Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) ",
        "Missions": "Le rééducateur spécialisé est chargé de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes. Sa mission principale est de rééduquer les enfants et les jeunes en prenant soin d'adapter ses techniques de rééducation aux différentes personnes.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser des technologies de l'information et de la communication;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;Volonté d’engagement dans des projets visant le développement de la qualité au sein des Centres de compétences. Compétences comportementales Etre capable de travailler en autonomie et en groupe;Compétences en communication et coopération;Réflexion sur son propre travail;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir de bonnes capacités rédactionnelles;Flexibilité;Savoir motiver. Atouts Avoir de l'expérience dans le travail avec des enfants à besoins spécifiques;Rééducation des élèves dans une langue supplémentaire.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-18T02:08:40.506793"
    },
    {
        "Title": "Agent technique polyvalent des bâtiments (m/f) (réf. E00036931) (réf. F00036932)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juillet/20250717-agenttechniquepolyvalentdesbti-396003.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des compétences relatives à la vue",
        "Application Deadline": "14/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 14/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des compétences relatives à la vue Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00036932 Qui recrute ? Centre pour le développement des compétences relatives à la vue Missions Assurer une gestion continue du flux de chantiers, des transports internes de mobilier et d’équipements ; Assurer une prise en charge des réparations courantes sur tous les sites ; Assurer la sécurité des bâtiments, notamment via la maintenance des installations de détection incendie, de la Gestion du système d'alarme; configuration des clés électroniques ; Veiller à l'entretien et au nettoyage du bâtiment et des alentours. Gestion du matériel de jardinage et entretien des alentours ; assurer et gérer les réparations, l'entretien général du bâtiment - rangements et déplacements de meubles ; Réaliser les petites réparations pouvant être effectuées par le personnel technique ; Informer la direction des besoins realtifs aux réparations importantes à faire - Organisation de devis pour des réparations et l'entretien ; Gestion et aménagement des salles mises à la disposition commune de toute la communauté scolaire. Profil Compétences techniques Maîtrise de la lecture et de l’interprétation de plans architecturaux, techniques et électriques ; Connaissance des différents corps de métier du bâtiment (électricité, plomberie, ventilation, chauffage, menuiserie, etc.) ; Compréhension du fonctionnement des installations techniques (HVAC, éclairage, sécurité, systèmes d’alarme, réseaux IT de base) ; Capacité à diagnostiquer un dysfonctionnement technique (analyse de pannes); Connaissance de base des normes d’accessibilité des bâtiments publics (y compris normes liées aus toubles visuel et moteur) ; Connaissances en domotique ou en gestion technique centralisée (GTC / GTB). Compétences comportementales Sens du détail, rigueur et précision ; Capacité à travailler de manière autonome et organisée ; Intérêt marqué pour l’inclusion et l’accessibilité ; Bonne communication avec des interlocuteurs variés ; Disposer d'une bonne capacité organisationnelle. Atouts Expérience dans un contexte éducatif ; Expérience professionnelle ; Permis de conduire catégorie C1 ou C1E ; connaissances des règles ern vigueur concernant la sécurité dans les bâtiments ; Avoir l'esprit d'initiative ; Avoir connaissance des trois langues officielles du Luxembourg ; Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage ; Bonne condition physique requise, afin de pouvoir occasionnellement porter ou déplacer du mobilier ou du matériel encombrant dans le cadre de son activité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature14/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des compétences relatives à la vueLieuBertrangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00036932",
        "Qui recrute ?": " Centre pour le développement des compétences relatives à la vue ",
        "Missions": "Assurer une gestion continue du flux de chantiers, des transports internes de mobilier et d’équipements ;Assurer une prise en charge des réparations courantes sur tous les sites ;Assurer la sécurité des bâtiments, notamment via la maintenance des installations de détection incendie, de la Gestion du système d'alarme; configuration des clés électroniques ;Veiller à l'entretien et au nettoyage du bâtiment et des alentours. Gestion du matériel de jardinage et entretien des alentours ;assurer et gérer les réparations, l'entretien général du bâtiment - rangements et déplacements de meubles ;Réaliser les petites réparations pouvant être effectuées par le personnel technique ;Informer la direction des besoins realtifs aux réparations importantes à faire - Organisation de devis pour des réparations et l'entretien ;Gestion et aménagement des salles mises à la disposition commune de toute la communauté scolaire.",
        "Profil": "Compétences techniques Maîtrise de la lecture et de l’interprétation de plans architecturaux, techniques et électriques ;Connaissance des différents corps de métier du bâtiment (électricité, plomberie, ventilation, chauffage, menuiserie, etc.) ;Compréhension du fonctionnement des installations techniques (HVAC, éclairage, sécurité, systèmes d’alarme, réseaux IT de base) ;Capacité à diagnostiquer un dysfonctionnement technique (analyse de pannes);Connaissance de base des normes d’accessibilité des bâtiments publics (y compris normes liées aus toubles visuel et moteur) ;Connaissances en domotique ou en gestion technique centralisée (GTC / GTB). Compétences comportementales Sens du détail, rigueur et précision ;Capacité à travailler de manière autonome et organisée ;Intérêt marqué pour l’inclusion et l’accessibilité ;Bonne communication avec des interlocuteurs variés ;Disposer d'une bonne capacité organisationnelle. Atouts Expérience dans un contexte éducatif ;Expérience professionnelle ;Permis de conduire catégorie C1 ou C1E ;connaissances des règles ern vigueur concernant la sécurité dans les bâtiments ;Avoir l'esprit d'initiative ;Avoir connaissance des trois langues officielles du Luxembourg ;Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage ;Bonne condition physique requise, afin de pouvoir occasionnellement porter ou déplacer du mobilier ou du matériel encombrant dans le cadre de son activité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-18T02:08:40.506868"
    },
    {
        "Title": "Juriste (m/f) (réf. M00036938) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250717-juristemfrfm00036938-396144.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "31/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00036938 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental Missions Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'éducation en général; Analyse de l'impact des évolutions légales et réglementaires; Élaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région; Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF; Élaboration d'arrêtés ministériels et de conventions. Profil Compétences techniques Connaissance du cadre réglementaire luxembourgeois; Maîtrise de la technique législative et réglementaire; Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences; Excellente maîtrise des langues luxembourgeoise, allemande et française; Excellentes qualités rédactionnelles, d’écoute et de communication orale; Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie; Travail en équipe; Sens de l’initiative; Capacité d’adaptation; Sens de l’organisation; Réactivité; Sens relationnel; Sens de la confidentialité; Sens de l’innovation et de la créativité; Rigueur et fiabilité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00036938",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental ",
        "Missions": "Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'éducation en général;Analyse de l'impact des évolutions légales et réglementaires;Élaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région;Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF;Élaboration d'arrêtés ministériels et de conventions.",
        "Profil": "Compétences techniques Connaissance du cadre réglementaire luxembourgeois;Maîtrise de la technique législative et réglementaire;Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences;Excellente maîtrise des langues luxembourgeoise, allemande et française;Excellentes qualités rédactionnelles, d’écoute et de communication orale;Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie;Travail en équipe;Sens de l’initiative;Capacité d’adaptation;Sens de l’organisation;Réactivité;Sens relationnel;Sens de la confidentialité;Sens de l’innovation et de la créativité;Rigueur et fiabilité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-18T02:08:40.507287"
    }
]