[
    {
        "Title": "Chargé de cours dans le domaine des professions de santé / infirmier (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250730-chargdecoursdansledomainedespr-399712.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "13/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 13/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu CNFPC Ettelbruck Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation professionnelle Missions Élaborer et dispenser des cours de formation dans le domaine des professions de santé/infirmier ; Préparer et mettre en exécution des cours d’évaluation des performances scolaires des apprenants. Profil Compétences techniques Disposer de solides bases d’encadrement, d’animation ou de formation ; Communiquer de façon claire et précise ; Bonnes capacités d’analyse et de réflexion ; Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook) ; Maîtriser les 3 langues usuelles du pays ; Avoir une expérience d’au moins 5 ans dans le secteur d’aide et soins. Compétences comportementales Rigueur et sens de l’organisation ; Aisance relationnelle ; Autonomie et flexibilité. Atouts Être moniteur de premier secours. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine des professions de santé / infirmier ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 août 2025 et envoyez les documents demandés par courriel à candidatures@sfp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature13/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuCNFPC EttelbruckTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Élaborer et dispenser des cours de formation dans le domaine des professions de santé/infirmier ;Préparer et mettre en exécution des cours d’évaluation des performances scolaires des apprenants.",
        "Profil": "Compétences techniques Disposer de solides bases d’encadrement, d’animation ou de formation ;Communiquer de façon claire et précise ;Bonnes capacités d’analyse et de réflexion ;Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook) ;Maîtriser les 3 langues usuelles du pays ;Avoir une expérience d’au moins 5 ans dans le secteur d’aide et soins. Compétences comportementales Rigueur et sens de l’organisation ;Aisance relationnelle ;Autonomie et flexibilité. Atouts Être moniteur de premier secours.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine des professions de santé / infirmier ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 août 2025 et envoyez les documents demandés par courriel àcandidatures@sfp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.765129"
    },
    {
        "Title": "Chargé d'études - expert thématique (m/f) (réf. M00037153) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250730-chargdtudesexpertthmatiquemfrf-399735.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la nature et des forêts",
        "Application Deadline": "18/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 18/08/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la nature et des forêts Lieu Senningerberg/Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Réf. M00037153 Qui recrute ? Administration de la nature et des forêts Missions Accompagner l'avancement des projets de décision par un apport scientifique ; Prêter main forte pour l’optimisation des procédures et de l’organisation interne ; Animer des réunions avec les requérants et les bureaux d’étude ; Partager son expertise avec les collaborateurs du service autorisations et de l’ANF en général ; Contrôler les délais de traitement des dossiers et s’assurer de la qualité des instructions ; Fournir à travers l’instruction de la demande une aide à la décision et contribuer à la prise de décision ministérielle, tout en veillant à l'application de la législation en vigueur ; Sensibiliser et informer le grand public et les parties prenantes par rapport aux activités pour lesquelles une autorisation est requise ainsi que les procédures, dispositions légales et règles d’application y relatives à travers une communication transparente et ciblée. Profil Compétences techniques Posséder des connaissances des principes et méthodes scientifiques en matière de sciences naturelles, environnementales, architecture ou aménagement du territoire ; Faire preuve d’un fort sens des responsabilités et de diplomatie, de l’organisation et des priorités ; Démontrer une bonne aisance relationnelle ; Disposer de compétences et capacités analytiques scientifiques ; Maîtriser les techniques de rédaction avec d’excellentes capacités rédactionnelles ; Communiquer avec une aisance en langue française . Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes ; Gérer les activités : Gérer les activités courantes au travers d’objectifs opérationnels clairs, gérer les ressources et suivre la mise en œuvre des activités ; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun ; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes ; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés ; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement ; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Bénéficier d’une expérience dans le domaine des études environnementales, plus spécifiquement en matière de la faune et de la flore sauvage ou dans le domaine de l’organisation de services étatiques et de la simplification administrative sont un atout ; Détenir une certification en gestion de projet. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences forestières ou sciences naturelles appliquées, en architecture ou urbanisme ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature18/08/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la nature et des forêtsLieuSenningerberg/DiekirchTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireRéf.M00037153",
        "Qui recrute ?": " Administration de la nature et des forêts ",
        "Missions": "Accompagner l'avancement des projets de décision par un apport scientifique ;Prêter main forte pour l’optimisation des procédures et de l’organisation interne ;Animer des réunions avec les requérants et les bureaux d’étude ;Partager son expertise avec les collaborateurs du service autorisations et de l’ANF en général ;Contrôler les délais de traitement des dossiers et s’assurer de la qualité des instructions ;Fournir à travers l’instruction de la demande une aide à la décision et contribuer à la prise de décision ministérielle, tout en veillant à l'application de la législation en vigueur ;Sensibiliser et informer le grand public et les parties prenantes par rapport aux activités pour lesquelles une autorisation est requise ainsi que les procédures, dispositions légales et règles d’application y relatives à travers une communication transparente et ciblée.",
        "Profil": "Compétences techniques Posséder des connaissances des principes et méthodes scientifiques en matière de sciences naturelles, environnementales, architecture ou aménagement du territoire ;Faire preuve d’un fort sens des responsabilités et de diplomatie, de l’organisation et des priorités ;Démontrer une bonne aisance relationnelle ;Disposer de compétences et capacités analytiques scientifiques ;Maîtriser les techniques de rédaction avec d’excellentes capacités rédactionnelles ;Communiquer avec une aisance en langue française . Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes ;Gérer les activités : Gérer les activités courantes au travers d’objectifs opérationnels clairs, gérer les ressources et suivre la mise en œuvre des activités ;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun ;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes ;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés ;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement ;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Bénéficier d’une expérience dans le domaine des études environnementales, plus spécifiquement en matière de la faune et de la flore sauvage ou dans le domaine de l’organisation de services étatiques et de la simplification administrative sont un atout ;Détenir une certification en gestion de projet.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences forestières ou sciences naturelles appliquées, en architecture ou urbanisme ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.765671"
    },
    {
        "Title": "Sonderpädagoge / Heilpädagoge pour élaboration de projets et accompagnement socio-éducatif (m/f) (réf. F00037146)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250730-sonderpdagogeheilpdagogepourla-399695.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Agence pour la transition vers une vie autonome",
        "Application Deadline": "31/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Agence pour la transition vers une vie autonome Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037146 Qui recrute ? Agence pour la transition vers une vie autonome Missions Élaboration de concepts pédagogiques: Concevoir, gérer et coordonner des projets pédagogiques et conceptuels contribuant au développement de l'ATVA conformément aux directives ministérielles; Développer et animer des formations en lien avec les missions de l'ATVA pour le personnel éducatif et psycho-social; Coordonner et animer, en collaboration étroite avec l’équipe de l’ATVA, des ateliers, formations et activités adaptés aux élèves ayant des besoins spécifiques. Soutien à l’équipe: Accompagner l'équipe de l'ATVA dans toutes les questions pédagogiques et didactiques; Assister l'équipe dans l’application des directives de la ICF (International Classification of Functioning, Disability and Health); Définir des critères de qualité (selon ICF) pour les offres et initiatives pédagogiques; Contribuer à l’élaboration des plans individuels de transition et assurer le suivi pédagogique des dossiers et des fiches d’emploi; Intégrer les évolutions du système éducatif et des législations dans les pratiques de l'ATVA; Garantir une rédaction de qualité (gestion des dossiers, coordination des projets, etc.). Travail en réseau: Collaborer avec les centres de compétences en psycho-pédagogie spécialisée, les lycées, les employeurs, les ateliers inclusifs et les associations; Identifier les opportunités professionnelles, apprentissages et mesures d’aide pour les jeunes ayant des besoins spécifiques; Rester informé sur la situation du marché de l’emploi au Luxembourg, notamment dans le domaine du handicap; Connaître les services et associations actifs au Luxembourg dans les domaines de la transition vers la vie active et du handicap. Conseil et soutien: Mettre en œuvre des mesures de soutien adaptées aux élèves, en fonction des besoins identifiés; Conseiller et accompagner des jeunes ayant des besoins spécifiques dans leur transition de l’école à la vie active. Profil Compétences techniques Solides connaissances en pédagogie spécialisée, en particulier dans l’accompagnement des élèves à besoins spécifiques lors de leur transition de l’école vers la vie active; Expérience avérée en gestion de projets, idéalement dans le domaine éducatif et/ou des besoins spécifiques; Bonne maîtrise du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Bonne connaissance des dispositifs d'accompagnement spécialisés; Excellentes compétences en rédaction, coordination et communication; Maîtrise parfaite du luxembourgeois, de l’allemand, du français et de l’anglais, tant à l’oral qu’à l’écrit; Familiarité avec les outils numériques. Compétences comportementales Sens aigu de l’organisation et capacité à structurer son travail de manière efficace; Rigueur professionnelle et respect strict des échéances; Esprit d’initiative, sens des responsabilités et aptitude à gérer les priorités; Capacité à travailler de manière autonome tout en collaborant efficacement au sein d’une équipe; Aptitudes à l’écoute active et à l’empathie; Capacité à s'intégrer dans une équipe pluridisciplinaire; Flexibilité et capacité d’adaptation dans un environnement en constante évolution; Polyvalence et ouverture d’esprit dans l’approche des défis professionnels. Atouts Expérience préalable au sein ou en collaboration avec les centres de compétences ou les lycées au Luxembourg; Connaissance approfondie des processus d’orientation scolaire et/ou professionnelle; Maîtrise d’autres langues en plus des quatre exigées constitue un atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie spécialisée ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAgence pour la transition vers une vie autonomeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037146",
        "Qui recrute ?": " Agence pour la transition vers une vie autonome ",
        "Missions": "Élaboration de concepts pédagogiques:Concevoir, gérer et coordonner des projets pédagogiques et conceptuels contribuant au développement de l'ATVA conformément aux directives ministérielles;Développer et animer des formations en lien avec les missions de l'ATVA pour le personnel éducatif et psycho-social;Coordonner et animer, en collaboration étroite avec l’équipe de l’ATVA, des ateliers, formations et activités adaptés aux élèves ayant des besoins spécifiques.Soutien à l’équipe:Accompagner l'équipe de l'ATVA dans toutes les questions pédagogiques et didactiques;Assister l'équipe dans l’application des directives de la ICF (International Classification of Functioning, Disability and Health);Définir des critères de qualité (selon ICF) pour les offres et initiatives pédagogiques;Contribuer à l’élaboration des plans individuels de transition et assurer le suivi pédagogique des dossiers et des fiches d’emploi;Intégrer les évolutions du système éducatif et des législations dans les pratiques de l'ATVA;Garantir une rédaction de qualité (gestion des dossiers, coordination des projets, etc.).Travail en réseau:Collaborer avec les centres de compétences en psycho-pédagogie spécialisée, les lycées, les employeurs, les ateliers inclusifs et les associations;Identifier les opportunités professionnelles, apprentissages et mesures d’aide pour les jeunes ayant des besoins spécifiques;Rester informé sur la situation du marché de l’emploi au Luxembourg, notamment dans le domaine du handicap;Connaître les services et associations actifs au Luxembourg dans les domaines de la transition vers la vie active et du handicap.Conseil et soutien:Mettre en œuvre des mesures de soutien adaptées aux élèves, en fonction des besoins identifiés;Conseiller et accompagner des jeunes ayant des besoins spécifiques dans leur transition de l’école à la vie active.",
        "Profil": "Compétences techniques Solides connaissances en pédagogie spécialisée, en particulier dans l’accompagnement des élèves à besoins spécifiques lors de leur transition de l’école vers la vie active;Expérience avérée en gestion de projets, idéalement dans le domaine éducatif et/ou des besoins spécifiques;Bonne maîtrise du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Bonne connaissance des dispositifs d'accompagnement spécialisés;Excellentes compétences en rédaction, coordination et communication;Maîtrise parfaite du luxembourgeois, de l’allemand, du français et de l’anglais, tant à l’oral qu’à l’écrit;Familiarité avec les outils numériques. Compétences comportementales Sens aigu de l’organisation et capacité à structurer son travail de manière efficace;Rigueur professionnelle et respect strict des échéances;Esprit d’initiative, sens des responsabilités et aptitude à gérer les priorités;Capacité à travailler de manière autonome tout en collaborant efficacement au sein d’une équipe;Aptitudes à l’écoute active et à l’empathie;Capacité à s'intégrer dans une équipe pluridisciplinaire;Flexibilité et capacité d’adaptation dans un environnement en constante évolution;Polyvalence et ouverture d’esprit dans l’approche des défis professionnels. Atouts Expérience préalable au sein ou en collaboration avec les centres de compétences ou les lycées au Luxembourg;Connaissance approfondie des processus d’orientation scolaire et/ou professionnelle;Maîtrise d’autres langues en plus des quatre exigées constitue un atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie spécialisée ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.765766"
    },
    {
        "Title": "Chargé de communication digitale et de marketing (m/f) (réf. E00037159)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Juillet/20250730-chargedecommunicationdigitalee-399882.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation des adultes",
        "Application Deadline": "06/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 06/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation des adultes Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00037159 Qui recrute ? Le Digital Learning Hub est une entité du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse dédiée à la formation continue des adultes dans les domaines de la technologie et du numérique. Avec un catalogue de 600 cours spécialisés, le Digital Learning Hub répond aux besoins en compétences numériques de divers publics. Dans ce contexte dynamique, le Digital Learning Hub recrute un(e) chargé(e) de communication digitale et de marketing, qui assumera un rôle central, aussi bien sur le plan stratégique qu’opérationnel. Ce rôle comprend la promotion des activités du Digital Learning Hub ainsi que la gestion de son image de marque et la création de contenus impactants. Vous rejoindrez une équipe engagée, en charge de la communication institutionnelle, événementielle et opérationnelle du Digital Learning Hub et de 42 Luxembourg. Missions En tant que chargé de communication digitale et de marketing, vous contribuerez activement à renforcer la notoriété, la visibilité et l’attractivité du Digital Learning Hub et de 42 Luxembourg à travers les missions suivantes : Communication digitale et marketing : Développer et piloter des stratégies de communication cross-media, en cohérence avec la stratégie globale de marketing et de communication du Digital Learning Hub et de 42 Luxembourg; Planifier et gérer les campagnes publicitaires en collaboration avec des agences de communication; Gérer la présence du Digital Learning Hub et de 42 Luxembourg sur les réseaux sociaux, incluant la planification, la création et la publication de contenu, ainsi que l'animation et l'interaction avec les communautés en ligne; Gérer et optimiser les contenus des sites web du Digital Learning Hub et de 42 Luxembourg, en veillant à leur cohérence et leur attractivité; Rédiger des articles, publications, communiqués de presse et supports promotionnels (flyers, newsletters, etc.) pour valoriser les activités et événements du Digital Learning Hub et de 42 Luxembourg. Évènementiel : Assurer une veille sur les événements pertinents (conférences, foires, salons de recrutement, etc.) et élaborer un calendrier des événements clés; Planifier, organiser, coordonner et mettre en œuvre les événements (programmation, logistique, invitations, etc.). Analyse et veille : Effectuer une veille des tendances digitales et sur les réseaux sociaux, afin d’identifier de nouvelles opportunités de communication et d’engagement; Réaliser des revues de presse régulières afin de suivre les actualités pertinentes pour le Digital Learning Hub et ses activités; Analyser les performances des campagnes digitales et des publications (engagement, portée, conversions) et proposer des ajustements pour optimiser les résultats; Contribuer à la gestion financière en matière de communication et événementiel. Profil Compétences techniques Capacités de réflexion stratégique et analytique; Bonnes compétences en gestion de projets (planification, coordination, respect des délais); Capacité à rédiger des textes percutants en anglais et en français, et adaptés aux publics cibles; Très bonne maîtrise des réseaux sociaux; Sensibilité à la protection de données; Très bonne maîtrise des langues française et anglaise. Compétences comportementales Aisance dans la communication orale et écrite; Sens de l’anticipation et esprit d’initiative; Flexibilité et bonne gestion des priorités; Créativité et capacité à proposer des idées créatives et à suivre les tendances actuelles; Capacité à travailler en collaboration avec des interlocuteurs variés, internes et externes. Atouts Intérêt pour la photographie et/ou la création de vidéos; Connaissance des logiciels de design graphique; Expérience professionnelle en marketing digital ou en content marketing; Savoir réaliser des visuels attrayants et adaptés aux différents canaux de communication (réseaux sociaux, affiches, bannières web, vidéos) en utilisant des outils tels que Figma, Adobe Creative Suite ou autres logiciels pertinents; Connaissances des langues allemande et luxembourgeoise. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en communication, marketing digital ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature06/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation des adultesLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00037159",
        "Qui recrute ?": " Le Digital Learning Hub est une entité du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse dédiée à la formation continue des adultes dans les domaines de la technologie et du numérique. Avec un catalogue de 600 cours spécialisés, le Digital Learning Hub répond aux besoins en compétences numériques de divers publics.Dans ce contexte dynamique, le Digital Learning Hub recrute un(e) chargé(e) de communication digitale et de marketing, qui assumera un rôle central, aussi bien sur le plan stratégique qu’opérationnel. Ce rôle comprend la promotion des activités du Digital Learning Hub ainsi que la gestion de son image de marque et la création de contenus impactants. Vous rejoindrez une équipe engagée, en charge de la communication institutionnelle, événementielle et opérationnelle du Digital Learning Hub et de 42 Luxembourg. ",
        "Missions": "En tant que chargé de communication digitale et de marketing, vous contribuerez activement à renforcer la notoriété, la visibilité et l’attractivité du Digital Learning Hub et de 42 Luxembourg à travers les missions suivantes :Communication digitale et marketing :Développer et piloter des stratégies de communication cross-media, en cohérence avec la stratégie globale de marketing et de communication du Digital Learning Hub et de 42 Luxembourg;Planifier et gérer les campagnes publicitaires en collaboration avec des agences de communication;Gérer la présence du Digital Learning Hub et de 42 Luxembourg sur les réseaux sociaux, incluant la planification, la création et la publication de contenu, ainsi que l'animation et l'interaction avec les communautés en ligne;Gérer et optimiser les contenus des sites web du Digital Learning Hub et de 42 Luxembourg, en veillant à leur cohérence et leur attractivité;Rédiger des articles, publications, communiqués de presse et supports promotionnels (flyers, newsletters, etc.) pour valoriser les activités et événements du Digital Learning Hub et de 42 Luxembourg.Évènementiel :Assurer une veille sur les événements pertinents (conférences, foires, salons de recrutement, etc.) et élaborer un calendrier des événements clés;Planifier, organiser, coordonner et mettre en œuvre les événements (programmation, logistique, invitations, etc.).Analyse et veille :Effectuer une veille des tendances digitales et sur les réseaux sociaux, afin d’identifier de nouvelles opportunités de communication et d’engagement;Réaliser des revues de presse régulières afin de suivre les actualités pertinentes pour le Digital Learning Hub et ses activités;Analyser les performances des campagnes digitales et des publications (engagement, portée, conversions) et proposer des ajustements pour optimiser les résultats;Contribuer à la gestion financière en matière de communication et événementiel.",
        "Profil": "Compétences techniques Capacités de réflexion stratégique et analytique;Bonnes compétences en gestion de projets (planification, coordination, respect des délais);Capacité à rédiger des textes percutants en anglais et en français, et adaptés aux publics cibles;Très bonne maîtrise des réseaux sociaux;Sensibilité à la protection de données;Très bonne maîtrise des langues française et anglaise. Compétences comportementales Aisance dans la communication orale et écrite;Sens de l’anticipation et esprit d’initiative;Flexibilité et bonne gestion des priorités;Créativité et capacité à proposer des idées créatives et à suivre les tendances actuelles;Capacité à travailler en collaboration avec des interlocuteurs variés, internes et externes. Atouts Intérêt pour la photographie et/ou la création de vidéos;Connaissance des logiciels de design graphique;Expérience professionnelle en marketing digital ou en content marketing;Savoir réaliser des visuels attrayants et adaptés aux différents canaux de communication (réseaux sociaux, affiches, bannières web, vidéos) en utilisant des outils tels que Figma, Adobe Creative Suite ou autres logiciels pertinents;Connaissances des langues allemande et luxembourgeoise.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en communication, marketing digital ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-31T02:10:34.766010"
    },
    {
        "Title": "Sonderpädagoge / Heilpädagoge pour élaboration de projets et accompagnement socio-éducatif (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250730-sonderpdagogeheilpdagogepourla-399702.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Agence pour la transition vers une vie autonome",
        "Application Deadline": "31/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 31/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Agence pour la transition vers une vie autonome Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Agence pour la transition vers une vie autonome Missions Élaboration de concepts pédagogiques: Concevoir, gérer et coordonner des projets pédagogiques et conceptuels contribuant au développement de l'ATVA conformément aux directives ministérielles; Développer et animer des formations en lien avec les missions de l'ATVA pour le personnel éducatif et psycho-social; Coordonner et animer, en collaboration étroite avec l’équipe de l’ATVA, des ateliers, formations et activités adaptés aux élèves ayant des besoins spécifiques. Soutien à l’équipe: Accompagner l'équipe de l'ATVA dans toutes les questions pédagogiques et didactiques; Assister l'équipe dans l’application des directives de la ICF (International Classification of Functioning, Disability and Health); Définir des critères de qualité (selon ICF) pour les offres et initiatives pédagogiques; Contribuer à l’élaboration des plans individuels de transition et assurer le suivi pédagogique des dossiers et des fiches d’emploi; Intégrer les évolutions du système éducatif et des législations dans les pratiques de l'ATVA; Garantir une rédaction de qualité (gestion des dossiers, coordination des projets, etc.). Travail en réseau: Collaborer avec les centres de compétences en psycho-pédagogie spécialisée, les lycées, les employeurs, les ateliers inclusifs et les associations; Identifier les opportunités professionnelles, apprentissages et mesures d’aide pour les jeunes ayant des besoins spécifiques; Rester informé sur la situation du marché de l’emploi au Luxembourg, notamment dans le domaine du handicap; Connaître les services et associations actifs au Luxembourg dans les domaines de la transition vers la vie active et du handicap. Conseil et soutien: Mettre en œuvre des mesures de soutien adaptées aux élèves, en fonction des besoins identifiés; Conseiller et accompagner des jeunes ayant des besoins spécifiques dans leur transition de l’école à la vie active. Profil Compétences techniques Solides connaissances en pédagogie spécialisée, en particulier dans l’accompagnement des élèves à besoins spécifiques lors de leur transition de l’école vers la vie active; Expérience avérée en gestion de projets, idéalement dans le domaine éducatif et/ou des besoins spécifiques; Bonne maîtrise du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Bonne connaissance des dispositifs d'accompagnement spécialisés; Excellentes compétences en rédaction, coordination et communication; Maîtrise parfaite du luxembourgeois, de l’allemand, du français et de l’anglais, tant à l’oral qu’à l’écrit; Familiarité avec les outils numériques. Compétences comportementales Sens aigu de l’organisation et capacité à structurer son travail de manière efficace; Rigueur professionnelle et respect strict des échéances; Esprit d’initiative, sens des responsabilités et aptitude à gérer les priorités; Capacité à travailler de manière autonome tout en collaborant efficacement au sein d’une équipe; Aptitudes à l’écoute active et à l’empathie; Capacité à s'intégrer dans une équipe pluridisciplinaire; Flexibilité et capacité d’adaptation dans un environnement en constante évolution; Polyvalence et ouverture d’esprit dans l’approche des défis professionnels. Atouts Expérience préalable au sein ou en collaboration avec les centres de compétences ou les lycées au Luxembourg; Connaissance approfondie des processus d’orientation scolaire et/ou professionnelle; Maîtrise d’autres langues en plus des quatre exigées constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie spécialisée ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 août 2025 et envoyez les documents demandés par courriel à info@cc-atva.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature31/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAgence pour la transition vers une vie autonomeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Agence pour la transition vers une vie autonome ",
        "Missions": "Élaboration de concepts pédagogiques:Concevoir, gérer et coordonner des projets pédagogiques et conceptuels contribuant au développement de l'ATVA conformément aux directives ministérielles;Développer et animer des formations en lien avec les missions de l'ATVA pour le personnel éducatif et psycho-social;Coordonner et animer, en collaboration étroite avec l’équipe de l’ATVA, des ateliers, formations et activités adaptés aux élèves ayant des besoins spécifiques.Soutien à l’équipe:Accompagner l'équipe de l'ATVA dans toutes les questions pédagogiques et didactiques;Assister l'équipe dans l’application des directives de la ICF (International Classification of Functioning, Disability and Health);Définir des critères de qualité (selon ICF) pour les offres et initiatives pédagogiques;Contribuer à l’élaboration des plans individuels de transition et assurer le suivi pédagogique des dossiers et des fiches d’emploi;Intégrer les évolutions du système éducatif et des législations dans les pratiques de l'ATVA;Garantir une rédaction de qualité (gestion des dossiers, coordination des projets, etc.).Travail en réseau:Collaborer avec les centres de compétences en psycho-pédagogie spécialisée, les lycées, les employeurs, les ateliers inclusifs et les associations;Identifier les opportunités professionnelles, apprentissages et mesures d’aide pour les jeunes ayant des besoins spécifiques;Rester informé sur la situation du marché de l’emploi au Luxembourg, notamment dans le domaine du handicap;Connaître les services et associations actifs au Luxembourg dans les domaines de la transition vers la vie active et du handicap.Conseil et soutien:Mettre en œuvre des mesures de soutien adaptées aux élèves, en fonction des besoins identifiés;Conseiller et accompagner des jeunes ayant des besoins spécifiques dans leur transition de l’école à la vie active.",
        "Profil": "Compétences techniques Solides connaissances en pédagogie spécialisée, en particulier dans l’accompagnement des élèves à besoins spécifiques lors de leur transition de l’école vers la vie active;Expérience avérée en gestion de projets, idéalement dans le domaine éducatif et/ou des besoins spécifiques;Bonne maîtrise du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Bonne connaissance des dispositifs d'accompagnement spécialisés;Excellentes compétences en rédaction, coordination et communication;Maîtrise parfaite du luxembourgeois, de l’allemand, du français et de l’anglais, tant à l’oral qu’à l’écrit;Familiarité avec les outils numériques. Compétences comportementales Sens aigu de l’organisation et capacité à structurer son travail de manière efficace;Rigueur professionnelle et respect strict des échéances;Esprit d’initiative, sens des responsabilités et aptitude à gérer les priorités;Capacité à travailler de manière autonome tout en collaborant efficacement au sein d’une équipe;Aptitudes à l’écoute active et à l’empathie;Capacité à s'intégrer dans une équipe pluridisciplinaire;Flexibilité et capacité d’adaptation dans un environnement en constante évolution;Polyvalence et ouverture d’esprit dans l’approche des défis professionnels. Atouts Expérience préalable au sein ou en collaboration avec les centres de compétences ou les lycées au Luxembourg;Connaissance approfondie des processus d’orientation scolaire et/ou professionnelle;Maîtrise d’autres langues en plus des quatre exigées constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie spécialisée ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 août 2025 et envoyez les documents demandés par courriel àinfo@cc-atva.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.766033"
    },
    {
        "Title": "Expert en communication (m/f) (réf. E00037154) (réf. F00037155)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250730-expertencommunicationmfrfe0003-399757.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la nature et des forêts",
        "Application Deadline": "18/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 18/08/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la nature et des forêts Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. F00037155 Qui recrute ? Administration de la nature et des forêts Missions En accord avec le programme de travail de l'administration et sous l'autorité de la direction de l'administration, vous élaborez, mettez en œuvre et supervisez la stratégie de communication interne et externe, vous en mesurez l'efficacité et vous gérez les relations publiques. Mettre en place une stratégie de communication: Définir et piloter les éléments de communication en fonction des besoins de l'administration (projets ponctuels, programmes de sensibilisation, mission et image de l'administration etc.); Initier des actions d'innovation ou d'amélioration dans le domaine de la communication. Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein de l'administration. Développer la communication externe: Participer avec la direction à la mise en place d'une stratégie de communication de l'administration vis-à-vis de toutes les parties prenantes; Assurer l'interface entre l'administration et les médias (presse); Participer à l'organisation des évènements externes; Conseiller la direction en cas de communication de crise; Communiquer régulièrement la performance des actions de communication telles que les campagnes de sensibilisation, sites internet de l'administration, profils sur les différents réseaux sociaux etc. Promouvoir une culture de la communication interne: Proposer et promouvoir un plan de communication interne à l'administration; Promouvoir et animer des groupes de travail en matière de communication au sein de l'administration; Mettre en œuvre des activités de communication interne telles que la newsletter, organisez des événements internes (tels que les réunions du personnel); Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation. Veiller à la planification et au suivi des publications: Promouvoir l'identité de l'administration par la mise en place d'une charte graphique; Gérer et mettre à jour régulièrement les sites internet et les réseaux sociaux; Elaborer du matériel de promotion à usage interne et externe. Profil Compétences techniques Connaître la structure et le fonctionnement de la fonction publique; Avoir une excellente maîtrise des outils de communication numérique et des réseaux sociaux; Avoir une connaissance approfondie des stratégies de communication; Maîtriser la rédaction et le storytelling pour divers formats (print, web, réseaux sociaux); Maîtriser les outils de Adobe Creative Cloud, Microsoft 365, Photoshop etc.; Posséder d’une capacité à analyser les performances des campagnes et à optimiser les stratégies de communication. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions techniques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Établir des relations : Établir des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Avoir un intérêt personnel pour la nature et les activités de l’Administration de la nature et des forêts; Avoir une certification en gestion de projet. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, en relations publiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature18/08/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la nature et des forêtsLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.F00037155",
        "Qui recrute ?": " Administration de la nature et des forêts ",
        "Missions": "En accord avec le programme de travail de l'administration et sous l'autorité de la direction de l'administration, vous élaborez, mettez en œuvre et supervisez la stratégie de communication interne et externe, vous en mesurez l'efficacité et vous gérez les relations publiques. Mettre en place une stratégie de communication:Définir et piloter les éléments de communication en fonction des besoins de l'administration (projets ponctuels, programmes de sensibilisation, mission et image de l'administration etc.);Initier des actions d'innovation ou d'amélioration dans le domaine de la communication.Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein de l'administration. Développer la communication externe:Participer avec la direction à la mise en place d'une stratégie de communication de l'administration vis-à-vis de toutes les parties prenantes;Assurer l'interface entre l'administration et les médias (presse);Participer à l'organisation des évènements externes;Conseiller la direction en cas de communication de crise;Communiquer régulièrement la performance des actions de communication telles que les campagnes de sensibilisation, sites internet de l'administration, profils sur les différents réseaux sociaux etc.Promouvoir une culture de la communication interne:Proposer et promouvoir un plan de communication interne à l'administration;Promouvoir et animer des groupes de travail en matière de communication au sein de l'administration;Mettre en œuvre des activités de communication interne telles que la newsletter, organisez des événements internes (tels que les réunions du personnel);Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation.Veiller à la planification et au suivi des publications:Promouvoir l'identité de l'administration par la mise en place d'une charte graphique;Gérer et mettre à jour régulièrement les sites internet et les réseaux sociaux;Elaborer du matériel de promotion à usage interne et externe.",
        "Profil": "Compétences techniques Connaître la structure et le fonctionnement de la fonction publique;Avoir une excellente maîtrise des outils de communication numérique et des réseaux sociaux;Avoir une connaissance approfondie des stratégies de communication;Maîtriser la rédaction et le storytelling pour divers formats (print, web, réseaux sociaux);Maîtriser les outils de Adobe Creative Cloud, Microsoft 365, Photoshop etc.;Posséder d’une capacité à analyser les performances des campagnes et à optimiser les stratégies de communication. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions techniques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Établir des relations : Établir des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Avoir un intérêt personnel pour la nature et les activités de l’Administration de la nature et des forêts;Avoir une certification en gestion de projet.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, en relations publiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.766082"
    },
    {
        "Title": "Géomaticien (m/f) (réf. M00037149) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250730-gomaticienmfrfm00037149-399719.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la nature et des forêts",
        "Application Deadline": "18/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 18/08/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la nature et des forêts Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00037149 Qui recrute ? Administration de la nature et des forêts Missions Préparer, réceptionner et contrôler les données spatiales transmises par les bureaux d’études ou prestataires externes en vérifiant leur conformité avec le cahier des charges, leur complétude des jeux de données et leur cohérence topologique ; Préparer, structurer, automatiser (scripts) et intégrer des données spatiales dans le système d’information géographique de l’ANF ; Effectuer des analyses spatiales sur les données de l’ANF ; Fournir une assistance cartographique dans divers travaux conceptuels et pratiques de l’ANF et du ministère de l’Environnement du Climat et de la Biodiversité ; Former les agents techniques sur les outils cartographiques (principalement QGIS). Profil Compétences techniques Maîtriser le logiciels SIG tels que QGIS, ArcGIS, FME, GeoMedia, etc ; Avoir des connaissances des langages de programmation tels que Python, SQL, etc ; Disposer d’une expérience en gestion de bases de données spatiales (PostGIS, Oracle Spatial ou SQL Server) ; Comprendre et appliquer les standards OGC et les technologies WebGIS ; Savoir manipuler, analyser et modéliser les données à caractère spatial ; Maîtriser les outils bureautiques courants (Word, Excel, Powerpoint) ; Communiquer et collaborer à l’aide d’outils numériques comme Outlook et SharePoint, etc ; Rédiger et documenter en français, avec une excellente maîtrise de la langue. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes ; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions techniques ; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun ; Service client-usager : Accompagner le client-usager de manière personnalisée, entretenir des contacts réguliers et constructifs, appliquer les lignes de bonne conduite administrative ; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes ; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés ; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement ; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience dans l’utilisation et l’administration d’un système d’information géographique d’une organisation ; Intérêt marqué pour les thématiques liées à la protection de la nature et à la gestion des milieux naturels ; Bonne connaissance des trois langues administratives du pays : luxembourgeois, français et allemand ; Connaissances en bibliothèques JavaScript telles qu’OpenLayers ou Leaflet. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master avec spécialisation en géomatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature18/08/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la nature et des forêtsLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00037149",
        "Qui recrute ?": " Administration de la nature et des forêts ",
        "Missions": "Préparer, réceptionner et contrôler les données spatiales transmises par les bureaux d’études ou prestataires externes en vérifiant leur conformité avec le cahier des charges, leur complétude des jeux de données et leur cohérence topologique ;Préparer, structurer, automatiser (scripts) et intégrer des données spatiales dans le système d’information géographique de l’ANF ;Effectuer des analyses spatiales sur les données de l’ANF ;Fournir une assistance cartographique dans divers travaux conceptuels et pratiques de l’ANF et du ministère de l’Environnement du Climat et de la Biodiversité ;Former les agents techniques sur les outils cartographiques (principalement QGIS).",
        "Profil": "Compétences techniques Maîtriser le logiciels SIG tels que QGIS, ArcGIS, FME, GeoMedia, etc ;Avoir des connaissances des langages de programmation tels que Python, SQL, etc ;Disposer d’une expérience en gestion de bases de données spatiales (PostGIS, Oracle Spatial ou SQL Server) ;Comprendre et appliquer les standards OGC et les technologies WebGIS ;Savoir manipuler, analyser et modéliser les données à caractère spatial ;Maîtriser les outils bureautiques courants (Word, Excel, Powerpoint) ;Communiquer et collaborer à l’aide d’outils numériques comme Outlook et SharePoint, etc ;Rédiger et documenter en français, avec une excellente maîtrise de la langue. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes ;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions techniques ;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun ;Service client-usager : Accompagner le client-usager de manière personnalisée, entretenir des contacts réguliers et constructifs, appliquer les lignes de bonne conduite administrative ;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes ;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés ;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement ;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience dans l’utilisation et l’administration d’un système d’information géographique d’une organisation ;Intérêt marqué pour les thématiques liées à la protection de la nature et à la gestion des milieux naturels ;Bonne connaissance des trois langues administratives du pays : luxembourgeois, français et allemand ;Connaissances en bibliothèques JavaScript telles qu’OpenLayers ou Leaflet.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master avec spécialisation en géomatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.766179"
    },
    {
        "Title": "Géomaticien (m/f) (réf. E00037147) (réf. F00037148)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250730-gomaticienmfrfe00037147rff0003-399716.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la nature et des forêts",
        "Application Deadline": "18/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 18/08/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la nature et des forêts Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00037148 Qui recrute ? Administration de la nature et des forêts Missions Préparer, réceptionner et contrôler les données spatiales transmises par les bureaux d’études ou prestataires externes en vérifiant leur conformité avec le cahier des charges, leur complétude des jeux de données et leur cohérence topologique ; Préparer, structurer, automatiser (scripts) et intégrer des données spatiales dans le système d’information géographique de l’ANF ; Effectuer des analyses spatiales sur les données de l’ANF ; Fournir une assistance cartographique dans divers travaux conceptuels et pratiques de l’ANF et du ministère de l’Environnement du Climat et de la Biodiversité ; Former les agents techniques sur les outils cartographiques (principalement QGIS). Profil Compétences techniques Maîtriser le logiciels SIG tels que QGIS, ArcGIS, FME, GeoMedia, etc ; Avoir des connaissances des langages de programmation tels que Python, SQL, etc ; Disposer d’une expérience en gestion de bases de données spatiales (PostGIS, Oracle Spatial ou SQL Server) ; Comprendre et appliquer les standards OGC et les technologies WebGIS ; Savoir manipuler, analyser et modéliser les données à caractère spatial ; Maîtriser les outils bureautiques courants (Word, Excel, Powerpoint) ; Communiquer et collaborer à l’aide d’outils numériques comme Outlook et SharePoint, etc ; Rédiger et documenter en français, avec une excellente maîtrise de la langue . Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes ; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions techniques ; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun ; Service client-usager : Accompagner le client-usager de manière personnalisée, entretenir des contacts réguliers et constructifs, appliquer les lignes de bonne conduite administrative ; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes ; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés ; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement ; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience dans l’utilisation et l’administration d’un système d’information géographique d’une organisation ; Intérêt marqué pour les thématiques liées à la protection de la nature et à la gestion des milieux naturels ; Bonne connaissance des trois langues administratives du pays : luxembourgeois, français et allemand ; Connaissances en bibliothèques JavaScript telles qu’OpenLayers ou Leaflet. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master avec spécialisation en géomatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature18/08/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la nature et des forêtsLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00037148",
        "Qui recrute ?": " Administration de la nature et des forêts ",
        "Missions": "Préparer, réceptionner et contrôler les données spatiales transmises par les bureaux d’études ou prestataires externes en vérifiant leur conformité avec le cahier des charges, leur complétude des jeux de données et leur cohérence topologique ;Préparer, structurer, automatiser (scripts) et intégrer des données spatiales dans le système d’information géographique de l’ANF ;Effectuer des analyses spatiales sur les données de l’ANF ;Fournir une assistance cartographique dans divers travaux conceptuels et pratiques de l’ANF et du ministère de l’Environnement du Climat et de la Biodiversité ;Former les agents techniques sur les outils cartographiques (principalement QGIS).",
        "Profil": "Compétences techniques Maîtriser le logiciels SIG tels que QGIS, ArcGIS, FME, GeoMedia, etc ;Avoir des connaissances des langages de programmation tels que Python, SQL, etc ;Disposer d’une expérience en gestion de bases de données spatiales (PostGIS, Oracle Spatial ou SQL Server) ;Comprendre et appliquer les standards OGC et les technologies WebGIS ;Savoir manipuler, analyser et modéliser les données à caractère spatial ;Maîtriser les outils bureautiques courants (Word, Excel, Powerpoint) ;Communiquer et collaborer à l’aide d’outils numériques comme Outlook et SharePoint, etc ;Rédiger et documenter en français, avec une excellente maîtrise de la langue . Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes ;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions techniques ;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun ;Service client-usager : Accompagner le client-usager de manière personnalisée, entretenir des contacts réguliers et constructifs, appliquer les lignes de bonne conduite administrative ;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes ;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés ;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement ;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience dans l’utilisation et l’administration d’un système d’information géographique d’une organisation ;Intérêt marqué pour les thématiques liées à la protection de la nature et à la gestion des milieux naturels ;Bonne connaissance des trois langues administratives du pays : luxembourgeois, français et allemand ;Connaissances en bibliothèques JavaScript telles qu’OpenLayers ou Leaflet.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master avec spécialisation en géomatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.766318"
    },
    {
        "Title": "Expert en sciences humaines - pédagogue (m/f) (réf. M00037143) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250730-expertenscienceshumainespdagog-399645.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "28/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037143 Qui recrute ? Centre pour le développement intellectuel Missions Cerner les besoins pédagogiques prioritaires du terrain avec justesse et sensibilité; Concevoir, coordonner et faire vivre des projets pédagogiques ambitieux et ancrés dans la réalité; Assurer la mise en œuvre concrète de ces projets, en lien étroit avec les équipes éducatives; Analyser les données et pratiques pour nourrir une démarche réflexive et évolutive; Conseiller la direction dans les choix pédagogiques, méthodologiques et organisationnels; Co-construire et actualiser le plan de développement de l’établissement; Être moteur d’innovation, promouvoir les approches créatives et de qualité; Intégrer de manière fluide les outils numériques dans les démarches éducatives et institutionnelles; Faire partie d’un réseau engagé, interdisciplinaire et ouvert à l’innovation. Profil Compétences techniques Solide expertise en pédagogie, sciences humaines et gestion de projets éducatifs; Aisance dans l’analyse qualitative et quantitative des pratiques; Capacité à fédérer, inspirer et accompagner des équipes éducatives diverses; Maîtrise des outils numériques éducatifs et des technologies collaboratives; Excellentes capacités rédactionnelles et communicationnelles; Bonne connaissance du multilinguisme et des réalités culturelles luxembourgeoises (LU/FR/DE). Compétences comportementales Enthousiasme contagieux pour l’éducation et l’innovation pédagogique; Leadership bienveillant et collaboratif; Intelligence émotionnelle et capacité à créer des liens de confiance; Sens de l’initiative, curiosité intellectuelle et esprit critique; Flexibilité, résilience et goût du travail en réseau; Engagement fort pour une éducation inclusive, éthique et évolutive. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037143",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Cerner les besoins pédagogiques prioritaires du terrain avec justesse et sensibilité;Concevoir, coordonner et faire vivre des projets pédagogiques ambitieux et ancrés dans la réalité;Assurer la mise en œuvre concrète de ces projets, en lien étroit avec les équipes éducatives;Analyser les données et pratiques pour nourrir une démarche réflexive et évolutive;Conseiller la direction dans les choix pédagogiques, méthodologiques et organisationnels;Co-construire et actualiser le plan de développement de l’établissement;Être moteur d’innovation, promouvoir les approches créatives et de qualité;Intégrer de manière fluide les outils numériques dans les démarches éducatives et institutionnelles;Faire partie d’un réseau engagé, interdisciplinaire et ouvert à l’innovation.",
        "Profil": "Compétences techniques Solide expertise en pédagogie, sciences humaines et gestion de projets éducatifs;Aisance dans l’analyse qualitative et quantitative des pratiques;Capacité à fédérer, inspirer et accompagner des équipes éducatives diverses;Maîtrise des outils numériques éducatifs et des technologies collaboratives;Excellentes capacités rédactionnelles et communicationnelles;Bonne connaissance du multilinguisme et des réalités culturelles luxembourgeoises (LU/FR/DE). Compétences comportementales Enthousiasme contagieux pour l’éducation et l’innovation pédagogique;Leadership bienveillant et collaboratif;Intelligence émotionnelle et capacité à créer des liens de confiance;Sens de l’initiative, curiosité intellectuelle et esprit critique;Flexibilité, résilience et goût du travail en réseau;Engagement fort pour une éducation inclusive, éthique et évolutive.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.766350"
    },
    {
        "Title": "Chargé de cours dans le domaine de l’enseignement de la langue française (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250730-chargdecoursdansledomainedelen-399904.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "13/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 13/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu CNFPC Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation professionnelle Missions Élaborer et dispenser des cours de formation dans le domaine de l’enseignement de la langue française ; Préparer et mettre en exécution des cours d’évaluation des performances scolaires des apprenants. Profil Compétences techniques Disposer de solides bases d’encadrement, d’animation ou de formation ; Communiquer de façon claire et précise ; Bonnes capacités d’analyse et de réflexion ; Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook); Maîtriser les 3 langues usuelles du pays. Compétences comportementales Rigueur et sens de l’organisation ; Aisance relationnelle ; Autonomie et flexibilité. Atouts Avoir une expérience professionnelle dans le domaine de l’enseignement de la langue française. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 août 2025 et envoyez les documents demandés par courriel à candidatures@sfp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature13/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuCNFPC Esch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Élaborer et dispenser des cours de formation dans le domaine de l’enseignement de la langue française ;Préparer et mettre en exécution des cours d’évaluation des performances scolaires des apprenants.",
        "Profil": "Compétences techniques Disposer de solides bases d’encadrement, d’animation ou de formation ;Communiquer de façon claire et précise ;Bonnes capacités d’analyse et de réflexion ;Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook);Maîtriser les 3 langues usuelles du pays. Compétences comportementales Rigueur et sens de l’organisation ;Aisance relationnelle ;Autonomie et flexibilité. Atouts Avoir une expérience professionnelle dans le domaine de l’enseignement de la langue française.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 août 2025 et envoyez les documents demandés par courriel àcandidatures@sfp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.766365"
    },
    {
        "Title": "Expert en sciences humaines - pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250730-expertenscienceshumainespdagog-399669.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "28/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 28/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions Cerner les besoins pédagogiques prioritaires du terrain avec justesse et sensibilité; Concevoir, coordonner et faire vivre des projets pédagogiques ambitieux et ancrés dans la réalité; Assurer la mise en œuvre concrète de ces projets, en lien étroit avec les équipes éducatives; Analyser les données et pratiques pour nourrir une démarche réflexive et évolutive; Conseiller la direction dans les choix pédagogiques, méthodologiques et organisationnels; Co-construire et actualiser le plan de développement de l’établissement; Être moteur d’innovation, promouvoir les approches créatives et de qualité; Intégrer de manière fluide les outils numériques dans les démarches éducatives et institutionnelles. Faire partie d’un réseau engagé, interdisciplinaire et ouvert à l’innovation. Profil Compétences techniques Solide expertise en pédagogie, sciences humaines et gestion de projets éducatifs; Aisance dans l’analyse qualitative et quantitative des pratiques; Capacité à fédérer, inspirer et accompagner des équipes éducatives diverses; Maîtrise des outils numériques éducatifs et des technologies collaboratives; Excellentes capacités rédactionnelles et communicationnelles; Bonne connaissance du multilinguisme et des réalités culturelles luxembourgeoises (LU/FR/DE). Compétences comportementales Enthousiasme contagieux pour l’éducation et l’innovation pédagogique; Leadership bienveillant et collaboratif; Intelligence émotionnelle et capacité à créer des liens de confiance; Sens de l’initiative, curiosité intellectuelle et esprit critique; Flexibilité, résilience et goût du travail en réseau; Engagement fort pour une éducation inclusive, éthique et évolutive. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 août 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature28/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Cerner les besoins pédagogiques prioritaires du terrain avec justesse et sensibilité;Concevoir, coordonner et faire vivre des projets pédagogiques ambitieux et ancrés dans la réalité;Assurer la mise en œuvre concrète de ces projets, en lien étroit avec les équipes éducatives;Analyser les données et pratiques pour nourrir une démarche réflexive et évolutive;Conseiller la direction dans les choix pédagogiques, méthodologiques et organisationnels;Co-construire et actualiser le plan de développement de l’établissement;Être moteur d’innovation, promouvoir les approches créatives et de qualité;Intégrer de manière fluide les outils numériques dans les démarches éducatives et institutionnelles.Faire partie d’un réseau engagé, interdisciplinaire et ouvert à l’innovation.",
        "Profil": "Compétences techniques Solide expertise en pédagogie, sciences humaines et gestion de projets éducatifs;Aisance dans l’analyse qualitative et quantitative des pratiques;Capacité à fédérer, inspirer et accompagner des équipes éducatives diverses;Maîtrise des outils numériques éducatifs et des technologies collaboratives;Excellentes capacités rédactionnelles et communicationnelles;Bonne connaissance du multilinguisme et des réalités culturelles luxembourgeoises (LU/FR/DE). Compétences comportementales Enthousiasme contagieux pour l’éducation et l’innovation pédagogique;Leadership bienveillant et collaboratif;Intelligence émotionnelle et capacité à créer des liens de confiance;Sens de l’initiative, curiosité intellectuelle et esprit critique;Flexibilité, résilience et goût du travail en réseau;Engagement fort pour une éducation inclusive, éthique et évolutive.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 août 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.766497"
    },
    {
        "Title": "Chargé en matière de digitalisation (m/f) (réf. M00037150) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250730-chargenmatirededigitalisationm-399724.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "20/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/08/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00037150 Qui recrute ? Commission nationale pour la protection des données Missions Piloter les projets de digitalisation des processus internes de la CNPD ; Participer à la mise en oeuvre de solutions numériques en collaboration avec le Centre des technologies de l’information de l’Etat (CTIE) ; Accompagner les équipes dans l’adoption d’outils collaboratifs, de gestion documentaire et de dématérialisation ; Contribuer à l’automatisation des flux de travail tout en garantissant la sécurité et la confidentialité des données ; Assurer une veille technologique sur les outils numériques ; Participer à la sensibilisation et à la formation des agents aux bonnes pratiques numériques. Profil Compétences techniques Maîtrise des outils de gestion électronique de documents (GED), de workflow et de dématérialisation ; Bonne connaissance du RGPD et des enjeux de cybersécurité ; Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets (Quapital, Agile, Prince2 ou équivalent) ; Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration ; Excellentes compétences en communication écrite et orale ; Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Sens de l’éthique et de la confidentialité ; Être flexible, disponible, fiable et motivé ; Avoir l’esprit d’organisation, de coordination et d’analyse ; Agir de façon responsable ; Savoir travailler en équipe pluridisciplinaire et en autonomie. Atouts Expérience professionnelle dans le domaine de la digitalisation des processus ; Connaissance des environnements publics luxembourgeois et du CTIE. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, transformation digitale, systèmes d'information ou de son équivalent. Les grades ou diplômes visés doivent être inscrits au registre des titres de formation prévu par la loi modifiée du 28 octobre 2016 relative à la reconnaissance des qualifications professionnelles. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/08/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00037150",
        "Qui recrute ?": " Commission nationale pour la protection des données ",
        "Missions": "Piloter les projets de digitalisation des processus internes de la CNPD ;Participer à la mise en oeuvre de solutions numériques en collaboration avec le Centre des technologies de l’information de l’Etat (CTIE) ;Accompagner les équipes dans l’adoption d’outils collaboratifs, de gestion documentaire et de dématérialisation ;Contribuer à l’automatisation des flux de travail tout en garantissant la sécurité et la confidentialité des données ;Assurer une veille technologique sur les outils numériques ;Participer à la sensibilisation et à la formation des agents aux bonnes pratiques numériques.",
        "Profil": "Compétences techniques Maîtrise des outils de gestion électronique de documents (GED), de workflow et de dématérialisation ;Bonne connaissance du RGPD et des enjeux de cybersécurité ;Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets (Quapital, Agile, Prince2 ou équivalent) ;Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration ;Excellentes compétences en communication écrite et orale ;Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Sens de l’éthique et de la confidentialité ;Être flexible, disponible, fiable et motivé ;Avoir l’esprit d’organisation, de coordination et d’analyse ;Agir de façon responsable ;Savoir travailler en équipe pluridisciplinaire et en autonomie. Atouts Expérience professionnelle dans le domaine de la digitalisation des processus ;Connaissance des environnements publics luxembourgeois et du CTIE.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, transformation digitale, systèmes d'information ou de son équivalent. Les grades ou diplômes visés doivent être inscrits au registre des titres de formation prévu par la loi modifiée du 28 octobre 2016 relative à la reconnaissance des qualifications professionnelles. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.766889"
    },
    {
        "Title": "Chargé d'études - expert thématique (m/f) (réf. E00037151) (réf. F00037152)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250730-chargdtudesexpertthmatiquemfrf-399730.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la nature et des forêts",
        "Application Deadline": "18/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 18/08/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la nature et des forêts Lieu Senningerberg/Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Réf. F00037152 Qui recrute ? Administration de la nature et des forêts Missions Accompagner l'avancement des projets de décision par un apport scientifique ; Prêter main forte pour l’optimisation des procédures et de l’organisation interne ; Animer des réunions avec les requérants et les bureaux d’étude ; Partager son expertise avec les collaborateurs du service autorisations et de l’ANF en général ; Contrôler les délais de traitement des dossiers et s’assurer de la qualité des instructions ; Fournir à travers l’instruction de la demande une aide à la décision et contribuer à la prise de décision ministérielle, tout en veillant à l'application de la législation en vigueur ; Sensibiliser et informer le grand public et les parties prenantes par rapport aux activités pour lesquelles une autorisation est requise ainsi que les procédures, dispositions légales et règles d’application y relatives à travers une communication transparente et ciblée. Profil Compétences techniques Posséder des connaissances des principes et méthodes scientifiques en matière de sciences naturelles, environnementales, architecture ou aménagement du territoire ; Faire preuve d’un fort sens des responsabilités et de diplomatie, de l’organisation et des priorités ; Démontrer une bonne aisance relationnelle ; Disposer de compétences et capacités analytiques scientifiques ; Maîtriser les techniques de rédaction avec d’excellentes capacités rédactionnelles ; Communiquer avec une aisance en langue française. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes ; Gérer les activités : Gérer les activités courantes au travers d’objectifs opérationnels clairs, gérer les ressources et suivre la mise en œuvre des activités ; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun ; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes ; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés ; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement ; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Bénéficier d’une expérience dans le domaine des études environnementales, plus spécifiquement en matière de la faune et de la flore sauvage ou dans le domaine de l’organisation de services étatiques et de la simplification administrative sont un atout ; Détenir une certification en gestion de projet. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences forestières ou sciences naturelles appliquées, en architecture ou urbanisme ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature18/08/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la nature et des forêtsLieuSenningerberg/DiekirchTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireRéf.F00037152",
        "Qui recrute ?": " Administration de la nature et des forêts ",
        "Missions": "Accompagner l'avancement des projets de décision par un apport scientifique ;Prêter main forte pour l’optimisation des procédures et de l’organisation interne ;Animer des réunions avec les requérants et les bureaux d’étude ;Partager son expertise avec les collaborateurs du service autorisations et de l’ANF en général ;Contrôler les délais de traitement des dossiers et s’assurer de la qualité des instructions ;Fournir à travers l’instruction de la demande une aide à la décision et contribuer à la prise de décision ministérielle, tout en veillant à l'application de la législation en vigueur ;Sensibiliser et informer le grand public et les parties prenantes par rapport aux activités pour lesquelles une autorisation est requise ainsi que les procédures, dispositions légales et règles d’application y relatives à travers une communication transparente et ciblée.",
        "Profil": "Compétences techniques Posséder des connaissances des principes et méthodes scientifiques en matière de sciences naturelles, environnementales, architecture ou aménagement du territoire ;Faire preuve d’un fort sens des responsabilités et de diplomatie, de l’organisation et des priorités ;Démontrer une bonne aisance relationnelle ;Disposer de compétences et capacités analytiques scientifiques ;Maîtriser les techniques de rédaction avec d’excellentes capacités rédactionnelles ;Communiquer avec une aisance en langue française. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes ;Gérer les activités : Gérer les activités courantes au travers d’objectifs opérationnels clairs, gérer les ressources et suivre la mise en œuvre des activités ;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun ;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes ;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés ;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement ;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Bénéficier d’une expérience dans le domaine des études environnementales, plus spécifiquement en matière de la faune et de la flore sauvage ou dans le domaine de l’organisation de services étatiques et de la simplification administrative sont un atout ;Détenir une certification en gestion de projet.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences forestières ou sciences naturelles appliquées, en architecture ou urbanisme ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.767004"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250730-educateurgradumf-399859.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École d’Hôtellerie et de Tourisme du Luxembourg",
        "Application Deadline": "08/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 08/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École d’Hôtellerie et de Tourisme du Luxembourg Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École d’Hôtellerie et de Tourisme du Luxembourg Missions Accompagner et encadrer les élèves/étudiants; Accompagner les élèves/étudiants dans leur développement personnel; Assurer leur intégration dans l'école; Soutenir les élèves/étudiants dans ses efforts d'autonomie progressive, afin qu'il puisse aspirer à une réalisation de soi-même; Collaborer à l'organisation des activités de prise en charge éducative dans le cadre d’activités parascolaires; Élaborer et organiser des activités de prévention en complémentarité avec les enseignants; Organiser la prise en charge d' élèves/étudiants lors de mesures spécifiques et de prévention contre le décrochage scolaire; Assurer une surveillance au sein de l’école; Élaboration et accompagnement de projets socio-éducatifs et de projets individuels; Encadrement des élèves/étudiants dans leurs apprentissages. Profil Compétences techniques Connaître la législation concernant le système scolaire; Connaître les critères d'évaluation et de promotion des élèves; Maîtriser les technologies de l'information et de la communication (Word, Excel, PowerPoint). Compétences comportementales Savoir gérer les conflits; Prendre des initiatives; Compétences en communication et coopération; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de flexibilité; Capacité de travailler en équipe pluridisciplinaire; Esprit d'initiative; Avoir des habilités à s’intégrer en équipe; Connaissance en orientation scolaire. Atouts Expérience confirmée dans l'encadrement de jeunes. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 septembre 2025 et envoyez les documents demandés par courriel à fabienne.peters@education.lu ou par courrier postal à l’adresse rue Joseph Merten, 19 L-9257 Diekirch Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature08/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole d’Hôtellerie et de Tourisme du LuxembourgLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École d’Hôtellerie et de Tourisme du Luxembourg ",
        "Missions": "Accompagner et encadrer les élèves/étudiants;Accompagner les élèves/étudiants dans leur développement personnel;Assurer leur intégration dans l'école;Soutenir les élèves/étudiants dans ses efforts d'autonomie progressive, afin qu'il puisse aspirer à une réalisation de soi-même;Collaborer à l'organisation des activités de prise en charge éducative dans le cadre d’activités parascolaires;Élaborer et organiser des activités de prévention en complémentarité avec les enseignants;Organiser la prise en charge d' élèves/étudiants lors de mesures spécifiques et de prévention contre le décrochage scolaire;Assurer une surveillance au sein de l’école;Élaboration et accompagnement de projets socio-éducatifs et de projets individuels;Encadrement des élèves/étudiants dans leurs apprentissages.",
        "Profil": "Compétences techniques Connaître la législation concernant le système scolaire;Connaître les critères d'évaluation et de promotion des élèves;Maîtriser les technologies de l'information et de la communication (Word, Excel, PowerPoint). Compétences comportementales Savoir gérer les conflits;Prendre des initiatives;Compétences en communication et coopération;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de flexibilité;Capacité de travailler en équipe pluridisciplinaire;Esprit d'initiative;Avoir des habilités à s’intégrer en équipe;Connaissance en orientation scolaire. Atouts Expérience confirmée dans l'encadrement de jeunes.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 septembre 2025 et envoyez les documents demandés par courriel àfabienne.peters@education.luou par courrier postal à l’adresserue Joseph Merten, 19L-9257 DiekirchLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-31T02:10:34.767229"
    },
    {
        "Title": "Expert en communication (m/f) (réf. M00037156) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250730-expertencommunicationmfrfm0003-399760.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la nature et des forêts",
        "Application Deadline": "18/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 18/08/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la nature et des forêts Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. M00037156 Qui recrute ? Administration de la nature et des forêts Missions En accord avec le programme de travail de l'administration et sous l'autorité de la direction de l'administration, vous élaborez, mettez en œuvre et supervisez la stratégie de communication interne et externe, vous en mesurez l'efficacité et vous gérez les relations publiques. Mettre en place une stratégie de communication: Définir et piloter les éléments de communication en fonction des besoins de l'administration (projets ponctuels, programmes de sensibilisation, mission et image de l'administration etc.); Initier des actions d'innovation ou d'amélioration dans le domaine de la communication. Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein de l'administration. Développer la communication externe: Participer avec la direction à la mise en place d'une stratégie de communication de l'administration vis-à-vis de toutes les parties prenantes; Assurer l'interface entre l'administration et les médias (presse); Participer à l'organisation des évènements externes; Conseiller la direction en cas de communication de crise; Communiquer régulièrement la performance des actions de communication telles que les campagnes de sensibilisation, sites internet de l'administration, profils sur les différents réseaux sociaux etc. Promouvoir une culture de la communication interne: Proposer et promouvoir un plan de communication interne à l'administration; Promouvoir et animer des groupes de travail en matière de communication au sein de l'administration; Mettre en œuvre des activités de communication interne telles que la newsletter, organisez des événements internes (tels que les réunions du personnel); Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation. Veiller à la planification et au suivi des publications: Promouvoir l'identité de l'administration par la mise en place d'une charte graphique; Gérer et mettre à jour régulièrement les sites internet et les réseaux sociaux; Elaborer du matériel de promotion à usage interne et externe. Profil Compétences techniques Connaître la structure et le fonctionnement de la fonction publique; Avoir une excellente maîtrise des outils de communication numérique et des réseaux sociaux; Avoir une connaissance approfondie des stratégies de communication; Maîtriser la rédaction et le storytelling pour divers formats (print, web, réseaux sociaux); Maîtriser les outils de Adobe Creative Cloud, Microsoft 365, Photoshop etc.; Posséder d’une capacité à analyser les performances des campagnes et à optimiser les stratégies de communication. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions techniques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Établir des relations : Établir des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Avoir un intérêt personnel pour la nature et les activités de l’Administration de la nature et des forêts; Avoir une certification en gestion de projet. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, en relations publiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature18/08/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la nature et des forêtsLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.M00037156",
        "Qui recrute ?": " Administration de la nature et des forêts ",
        "Missions": "En accord avec le programme de travail de l'administration et sous l'autorité de la direction de l'administration, vous élaborez, mettez en œuvre et supervisez la stratégie de communication interne et externe, vous en mesurez l'efficacité et vous gérez les relations publiques. Mettre en place une stratégie de communication:Définir et piloter les éléments de communication en fonction des besoins de l'administration (projets ponctuels, programmes de sensibilisation, mission et image de l'administration etc.);Initier des actions d'innovation ou d'amélioration dans le domaine de la communication.Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein de l'administration. Développer la communication externe:Participer avec la direction à la mise en place d'une stratégie de communication de l'administration vis-à-vis de toutes les parties prenantes;Assurer l'interface entre l'administration et les médias (presse);Participer à l'organisation des évènements externes;Conseiller la direction en cas de communication de crise;Communiquer régulièrement la performance des actions de communication telles que les campagnes de sensibilisation, sites internet de l'administration, profils sur les différents réseaux sociaux etc.Promouvoir une culture de la communication interne:Proposer et promouvoir un plan de communication interne à l'administration;Promouvoir et animer des groupes de travail en matière de communication au sein de l'administration;Mettre en œuvre des activités de communication interne telles que la newsletter, organisez des événements internes (tels que les réunions du personnel);Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation.Veiller à la planification et au suivi des publications:Promouvoir l'identité de l'administration par la mise en place d'une charte graphique;Gérer et mettre à jour régulièrement les sites internet et les réseaux sociaux;Elaborer du matériel de promotion à usage interne et externe.",
        "Profil": "Compétences techniques Connaître la structure et le fonctionnement de la fonction publique;Avoir une excellente maîtrise des outils de communication numérique et des réseaux sociaux;Avoir une connaissance approfondie des stratégies de communication;Maîtriser la rédaction et le storytelling pour divers formats (print, web, réseaux sociaux);Maîtriser les outils de Adobe Creative Cloud, Microsoft 365, Photoshop etc.;Posséder d’une capacité à analyser les performances des campagnes et à optimiser les stratégies de communication. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions techniques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Établir des relations : Établir des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l’organisation, faire preuve d’intelligence situationnelle;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Avoir un intérêt personnel pour la nature et les activités de l’Administration de la nature et des forêts;Avoir une certification en gestion de projet.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, en relations publiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.767289"
    },
    {
        "Title": "Educateur gradué (m/f) (réf. F00037157)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250730-educateurgradumfrff00037157-399860.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École d’Hôtellerie et de Tourisme du Luxembourg",
        "Application Deadline": "08/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 08/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École d’Hôtellerie et de Tourisme du Luxembourg Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037157 Qui recrute ? École d’Hôtellerie et de Tourisme du Luxembourg Missions Accompagner et encadrer les élèves/étudiants; Accompagner les élèves/étudiants dans leur développement personnel; Assurer leur intégration dans l'école; Soutenir les élèves/étudiants dans ses efforts d'autonomie progressive, afin qu'il puisse aspirer à une réalisation de soi-même; Collaborer à l'organisation des activités de prise en charge éducative dans le cadre d’activités parascolaires; Élaborer et organiser des activités de prévention en complémentarité avec les enseignants; Organiser la prise en charge d' élèves/étudiants lors de mesures spécifiques et de prévention contre le décrochage scolaire; Assurer une surveillance au sein de l’école; Élaboration et accompagnement de projets socio-éducatifs et de projets individuels; Encadrement des élèves/étudiants dans leurs apprentissages. Profil Compétences techniques Connaître la législation concernant le système scolaire; Connaître les critères d'évaluation et de promotion des élèves; Maîtriser les technologies de l'information et de la communication (Word, Excel, PowerPoint). Compétences comportementales Savoir gérer les conflits; Prendre des initiatives; Compétences en communication et coopération; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de flexibilité; Capacité de travailler en équipe pluridisciplinaire; Esprit d'initiative; Avoir des habilités à s’intégrer en équipe; Connaissance en orientation scolaire. Atouts Expérience confirmée dans l'encadrement de jeunes. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature08/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole d’Hôtellerie et de Tourisme du LuxembourgLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037157",
        "Qui recrute ?": " École d’Hôtellerie et de Tourisme du Luxembourg ",
        "Missions": "Accompagner et encadrer les élèves/étudiants;Accompagner les élèves/étudiants dans leur développement personnel;Assurer leur intégration dans l'école;Soutenir les élèves/étudiants dans ses efforts d'autonomie progressive, afin qu'il puisse aspirer à une réalisation de soi-même;Collaborer à l'organisation des activités de prise en charge éducative dans le cadre d’activités parascolaires;Élaborer et organiser des activités de prévention en complémentarité avec les enseignants;Organiser la prise en charge d' élèves/étudiants lors de mesures spécifiques et de prévention contre le décrochage scolaire;Assurer une surveillance au sein de l’école;Élaboration et accompagnement de projets socio-éducatifs et de projets individuels;Encadrement des élèves/étudiants dans leurs apprentissages.",
        "Profil": "Compétences techniques Connaître la législation concernant le système scolaire;Connaître les critères d'évaluation et de promotion des élèves;Maîtriser les technologies de l'information et de la communication (Word, Excel, PowerPoint). Compétences comportementales Savoir gérer les conflits;Prendre des initiatives;Compétences en communication et coopération;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de flexibilité;Capacité de travailler en équipe pluridisciplinaire;Esprit d'initiative;Avoir des habilités à s’intégrer en équipe;Connaissance en orientation scolaire. Atouts Expérience confirmée dans l'encadrement de jeunes.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-31T02:10:34.767397"
    },
    {
        "Title": "Sonderpädagoge / Heilpädagoge pour élaboration de projets et accompagnement socio-éducatif (m/f) (réf. M00037145) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250730-sonderpdagogeheilpdagogepourla-399689.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Agence pour la transition vers une vie autonome",
        "Application Deadline": "31/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Agence pour la transition vers une vie autonome Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037145 Qui recrute ? Agence pour la transition vers une vie autonome Missions Élaboration de concepts pédagogiques: Concevoir, gérer et coordonner des projets pédagogiques et conceptuels contribuant au développement de l'ATVA conformément aux directives ministérielles; Développer et animer des formations en lien avec les missions de l'ATVA pour le personnel éducatif et psycho-social; Coordonner et animer, en collaboration étroite avec l’équipe de l’ATVA, des ateliers, formations et activités adaptés aux élèves ayant des besoins spécifiques. Soutien à l’équipe: Accompagner l'équipe de l'ATVA dans toutes les questions pédagogiques et didactiques; Assister l'équipe dans l’application des directives de la ICF (International Classification of Functioning, Disability and Health); Définir des critères de qualité (selon ICF) pour les offres et initiatives pédagogiques; Contribuer à l’élaboration des plans individuels de transition et assurer le suivi pédagogique des dossiers et des fiches d’emploi; Intégrer les évolutions du système éducatif et des législations dans les pratiques de l'ATVA; Garantir une rédaction de qualité (gestion des dossiers, coordination des projets, etc.). Travail en réseau: Collaborer avec les centres de compétences en psycho-pédagogie spécialisée, les lycées, les employeurs, les ateliers inclusifs et les associations; Identifier les opportunités professionnelles, apprentissages et mesures d’aide pour les jeunes ayant des besoins spécifiques; Rester informé sur la situation du marché de l’emploi au Luxembourg, notamment dans le domaine du handicap; Connaître les services et associations actifs au Luxembourg dans les domaines de la transition vers la vie active et du handicap. Conseil et soutien: Mettre en œuvre des mesures de soutien adaptées aux élèves, en fonction des besoins identifiés; Conseiller et accompagner des jeunes ayant des besoins spécifiques dans leur transition de l’école à la vie active. Profil Compétences techniques Solides connaissances en pédagogie spécialisée, en particulier dans l’accompagnement des élèves à besoins spécifiques lors de leur transition de l’école vers la vie active; Expérience avérée en gestion de projets, idéalement dans le domaine éducatif et/ou des besoins spécifiques; Bonne maîtrise du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Bonne connaissance des dispositifs d'accompagnement spécialisés; Excellentes compétences en rédaction, coordination et communication; Maîtrise parfaite du luxembourgeois, de l’allemand, du français et de l’anglais, tant à l’oral qu’à l’écrit; Familiarité avec les outils numériques. Compétences comportementales Sens aigu de l’organisation et capacité à structurer son travail de manière efficace; Rigueur professionnelle et respect strict des échéances; Esprit d’initiative, sens des responsabilités et aptitude à gérer les priorités; Capacité à travailler de manière autonome tout en collaborant efficacement au sein d’une équipe; Aptitudes à l’écoute active et à l’empathie; Capacité à s'intégrer dans une équipe pluridisciplinaire; Flexibilité et capacité d’adaptation dans un environnement en constante évolution; Polyvalence et ouverture d’esprit dans l’approche des défis professionnels. Atouts Expérience préalable au sein ou en collaboration avec les centres de compétences ou les lycées au Luxembourg; Connaissance approfondie des processus d’orientation scolaire et/ou professionnelle; Maîtrise d’autres langues en plus des quatre exigées constitue un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie spécialisée ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAgence pour la transition vers une vie autonomeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037145",
        "Qui recrute ?": " Agence pour la transition vers une vie autonome ",
        "Missions": "Élaboration de concepts pédagogiques:Concevoir, gérer et coordonner des projets pédagogiques et conceptuels contribuant au développement de l'ATVA conformément aux directives ministérielles;Développer et animer des formations en lien avec les missions de l'ATVA pour le personnel éducatif et psycho-social;Coordonner et animer, en collaboration étroite avec l’équipe de l’ATVA, des ateliers, formations et activités adaptés aux élèves ayant des besoins spécifiques.Soutien à l’équipe:Accompagner l'équipe de l'ATVA dans toutes les questions pédagogiques et didactiques;Assister l'équipe dans l’application des directives de la ICF (International Classification of Functioning, Disability and Health);Définir des critères de qualité (selon ICF) pour les offres et initiatives pédagogiques;Contribuer à l’élaboration des plans individuels de transition et assurer le suivi pédagogique des dossiers et des fiches d’emploi;Intégrer les évolutions du système éducatif et des législations dans les pratiques de l'ATVA;Garantir une rédaction de qualité (gestion des dossiers, coordination des projets, etc.).Travail en réseau:Collaborer avec les centres de compétences en psycho-pédagogie spécialisée, les lycées, les employeurs, les ateliers inclusifs et les associations;Identifier les opportunités professionnelles, apprentissages et mesures d’aide pour les jeunes ayant des besoins spécifiques;Rester informé sur la situation du marché de l’emploi au Luxembourg, notamment dans le domaine du handicap;Connaître les services et associations actifs au Luxembourg dans les domaines de la transition vers la vie active et du handicap.Conseil et soutien:Mettre en œuvre des mesures de soutien adaptées aux élèves, en fonction des besoins identifiés;Conseiller et accompagner des jeunes ayant des besoins spécifiques dans leur transition de l’école à la vie active.",
        "Profil": "Compétences techniques Solides connaissances en pédagogie spécialisée, en particulier dans l’accompagnement des élèves à besoins spécifiques lors de leur transition de l’école vers la vie active;Expérience avérée en gestion de projets, idéalement dans le domaine éducatif et/ou des besoins spécifiques;Bonne maîtrise du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Bonne connaissance des dispositifs d'accompagnement spécialisés;Excellentes compétences en rédaction, coordination et communication;Maîtrise parfaite du luxembourgeois, de l’allemand, du français et de l’anglais, tant à l’oral qu’à l’écrit;Familiarité avec les outils numériques. Compétences comportementales Sens aigu de l’organisation et capacité à structurer son travail de manière efficace;Rigueur professionnelle et respect strict des échéances;Esprit d’initiative, sens des responsabilités et aptitude à gérer les priorités;Capacité à travailler de manière autonome tout en collaborant efficacement au sein d’une équipe;Aptitudes à l’écoute active et à l’empathie;Capacité à s'intégrer dans une équipe pluridisciplinaire;Flexibilité et capacité d’adaptation dans un environnement en constante évolution;Polyvalence et ouverture d’esprit dans l’approche des défis professionnels. Atouts Expérience préalable au sein ou en collaboration avec les centres de compétences ou les lycées au Luxembourg;Connaissance approfondie des processus d’orientation scolaire et/ou professionnelle;Maîtrise d’autres langues en plus des quatre exigées constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie spécialisée ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.767700"
    },
    {
        "Title": "Expert en sciences humaines - pédagogue (m/f) (réf. F00037144)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250730-expertenscienceshumainespdagog-399653.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "28/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037144 Qui recrute ? Centre pour le développement intellectuel Missions Cerner les besoins pédagogiques prioritaires du terrain avec justesse et sensibilité; Concevoir, coordonner et faire vivre des projets pédagogiques ambitieux et ancrés dans la réalité; Assurer la mise en œuvre concrète de ces projets, en lien étroit avec les équipes éducatives; Analyser les données et pratiques pour nourrir une démarche réflexive et évolutive; Conseiller la direction dans les choix pédagogiques, méthodologiques et organisationnels; Co-construire et actualiser le plan de développement de l’établissement; Être moteur d’innovation, promouvoir les approches créatives et de qualité; Intégrer de manière fluide les outils numériques dans les démarches éducatives et institutionnelles; Faire partie d’un réseau engagé, interdisciplinaire et ouvert à l’innovation. Profil Compétences techniques Solide expertise en pédagogie, sciences humaines et gestion de projets éducatifs; Aisance dans l’analyse qualitative et quantitative des pratiques; Capacité à fédérer, inspirer et accompagner des équipes éducatives diverses; Maîtrise des outils numériques éducatifs et des technologies collaboratives; Excellentes capacités rédactionnelles et communicationnelles; Bonne connaissance du multilinguisme et des réalités culturelles luxembourgeoises (LU/FR/DE). Compétences comportementales Enthousiasme contagieux pour l’éducation et l’innovation pédagogique; Leadership bienveillant et collaboratif; Intelligence émotionnelle et capacité à créer des liens de confiance; Sens de l’initiative, curiosité intellectuelle et esprit critique; Flexibilité, résilience et goût du travail en réseau; Engagement fort pour une éducation inclusive, éthique et évolutive. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037144",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Cerner les besoins pédagogiques prioritaires du terrain avec justesse et sensibilité;Concevoir, coordonner et faire vivre des projets pédagogiques ambitieux et ancrés dans la réalité;Assurer la mise en œuvre concrète de ces projets, en lien étroit avec les équipes éducatives;Analyser les données et pratiques pour nourrir une démarche réflexive et évolutive;Conseiller la direction dans les choix pédagogiques, méthodologiques et organisationnels;Co-construire et actualiser le plan de développement de l’établissement;Être moteur d’innovation, promouvoir les approches créatives et de qualité;Intégrer de manière fluide les outils numériques dans les démarches éducatives et institutionnelles;Faire partie d’un réseau engagé, interdisciplinaire et ouvert à l’innovation.",
        "Profil": "Compétences techniques Solide expertise en pédagogie, sciences humaines et gestion de projets éducatifs;Aisance dans l’analyse qualitative et quantitative des pratiques;Capacité à fédérer, inspirer et accompagner des équipes éducatives diverses;Maîtrise des outils numériques éducatifs et des technologies collaboratives;Excellentes capacités rédactionnelles et communicationnelles;Bonne connaissance du multilinguisme et des réalités culturelles luxembourgeoises (LU/FR/DE). Compétences comportementales Enthousiasme contagieux pour l’éducation et l’innovation pédagogique;Leadership bienveillant et collaboratif;Intelligence émotionnelle et capacité à créer des liens de confiance;Sens de l’initiative, curiosité intellectuelle et esprit critique;Flexibilité, résilience et goût du travail en réseau;Engagement fort pour une éducation inclusive, éthique et évolutive.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-31T02:10:34.767793"
    },
    {
        "Title": "Educateur gradué (m/f) (réf. M00037158) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250730-educateurgradumfrfm00037158-399862.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École d’Hôtellerie et de Tourisme du Luxembourg",
        "Application Deadline": "08/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 08/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École d’Hôtellerie et de Tourisme du Luxembourg Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037158 Qui recrute ? École d’Hôtellerie et de Tourisme du Luxembourg Missions Accompagner et encadrer les élèves/étudiants; Accompagner les élèves/étudiants dans leur développement personnel; Assurer leur intégration dans l'école; Soutenir les élèves/étudiants dans ses efforts d'autonomie progressive, afin qu'il puisse aspirer à une réalisation de soi-même; Collaborer à l'organisation des activités de prise en charge éducative dans le cadre d’activités parascolaires; Élaborer et organiser des activités de prévention en complémentarité avec les enseignants; Organiser la prise en charge d' élèves/étudiants lors de mesures spécifiques et de prévention contre le décrochage scolaire; Assurer une surveillance au sein de l’école; Élaboration et accompagnement de projets socio-éducatifs et de projets individuels; Encadrement des élèves/étudiants dans leurs apprentissages. Profil Compétences techniques Connaître la législation concernant le système scolaire; Connaître les critères d'évaluation et de promotion des élèves; Maîtriser les technologies de l'information et de la communication (Word, Excel, PowerPoint). Compétences comportementales Savoir gérer les conflits; Prendre des initiatives; Compétences en communication et coopération; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de flexibilité; Capacité de travailler en équipe pluridisciplinaire; Esprit d'initiative; Avoir des habilités à s’intégrer en équipe; Connaissance en orientation scolaire. Atouts Expérience confirmée dans l'encadrement de jeunes. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature08/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole d’Hôtellerie et de Tourisme du LuxembourgLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037158",
        "Qui recrute ?": " École d’Hôtellerie et de Tourisme du Luxembourg ",
        "Missions": "Accompagner et encadrer les élèves/étudiants;Accompagner les élèves/étudiants dans leur développement personnel;Assurer leur intégration dans l'école;Soutenir les élèves/étudiants dans ses efforts d'autonomie progressive, afin qu'il puisse aspirer à une réalisation de soi-même;Collaborer à l'organisation des activités de prise en charge éducative dans le cadre d’activités parascolaires;Élaborer et organiser des activités de prévention en complémentarité avec les enseignants;Organiser la prise en charge d' élèves/étudiants lors de mesures spécifiques et de prévention contre le décrochage scolaire;Assurer une surveillance au sein de l’école;Élaboration et accompagnement de projets socio-éducatifs et de projets individuels;Encadrement des élèves/étudiants dans leurs apprentissages.",
        "Profil": "Compétences techniques Connaître la législation concernant le système scolaire;Connaître les critères d'évaluation et de promotion des élèves;Maîtriser les technologies de l'information et de la communication (Word, Excel, PowerPoint). Compétences comportementales Savoir gérer les conflits;Prendre des initiatives;Compétences en communication et coopération;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de flexibilité;Capacité de travailler en équipe pluridisciplinaire;Esprit d'initiative;Avoir des habilités à s’intégrer en équipe;Connaissance en orientation scolaire. Atouts Expérience confirmée dans l'encadrement de jeunes.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-31T02:10:34.767877"
    }
]