[
    {
        "Title": "Officier de l'Armée (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250505-officierdelarmemfrff-364258.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "09/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 09/06/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Qui recrute ? Armée Missions L'officier est un combattant, un gestionnaire et un professionnel du commandement, un leader qui assume la responsabilité sur les hommes et les femmes sous ses ordres. Ses missions principales incluent: Gérer et commander un peloton (30-40 personnes); Commander le peloton dans un cadre tactique; Se mettre en mesure pour le conditionnement, l'éducation, l'entraînement et la formation à pouvoir exécuter les missions définies dans la loi sur l'organisation militaire; Être en mesure d'effectuer des services de garde, permanences et prestations d'honneur. Profil Compétences techniques Être déployable pour toutes les missions et formations de l'Armée; Suivre les formations nécessaires; Maîtriser les outils bureautiques de base; Avoir et développer de bonnes connaissances des opérations et missions de l'Armée luxembourgeoise; Avoir des connaissances de base en gestion des ressources humaines et logistique. Compétences comportementales Faire preuve de sollicitude, de justice et d'impartialité; Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Être ouvert aux relations interpersonnelles; Avoir et développer des compétences en leadership. Examen-concours Examen-concours au Centre militaire du 20 juin au 04 juillet 2025 Épreuve sportive, épreuves de langues, tests psychotechniques, épreuve de connaissances générales, évaluation psychologique et entretien de motivation. Incorporation fin juillet 2025. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Être reconnu médicalement et psychologiquement apte pour le service militaire. Avoir une présentation compatible avec l'exercice de la fonction et le port de l'uniforme. Postuler Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l'Armée : Officier - Armée luxembourgeoise - Luxembourg",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature09/06/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteType de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et Sécurité",
        "Qui recrute ?": " Armée ",
        "Missions": "L'officier est un combattant, un gestionnaire et un professionnel du commandement, un leader qui assume la responsabilité sur les hommes et les femmes sous ses ordres. Ses missions principales incluent:Gérer et commander un peloton (30-40 personnes);Commander le peloton dans un cadre tactique;Se mettre en mesure pour le conditionnement, l'éducation, l'entraînement et la formation à pouvoir exécuter les missions définies dans la loi sur l'organisation militaire;Être en mesure d'effectuer des services de garde, permanences et prestations d'honneur.",
        "Profil": "Compétences techniques Être déployable pour toutes les missions et formations de l'Armée;Suivre les formations nécessaires;Maîtriser les outils bureautiques de base;Avoir et développer de bonnes connaissances des opérations et missions de l'Armée luxembourgeoise;Avoir des connaissances de base en gestion des ressources humaines et logistique. Compétences comportementales Faire preuve de sollicitude, de justice et d'impartialité;Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Être ouvert aux relations interpersonnelles;Avoir et développer des compétences en leadership.",
        "Examen-concours": "Examen-concours au Centre militaire du 20 juin au 04 juillet 2025Épreuve sportive, épreuves de langues, tests psychotechniques, épreuve de connaissances générales, évaluation psychologique et entretien de motivation.Incorporation fin juillet 2025.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Être reconnu médicalement et psychologiquement apte pour le service militaire. Avoir une présentation compatible avec l'exercice de la fonction et le port de l'uniforme.",
        "Postuler": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l'Armée :Officier - Armée luxembourgeoise - Luxembourg",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T14:16:11.482087"
    },
    {
        "Title": "Secrétaire du ministre (m/f) (réf. E00035534) (réf. F00035535)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250505-secrtaireduministremfmfrfe0003-364314.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Sports",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 20/05/2025 Ministère Ministère des Sports Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00035535 Qui recrute ? Ministère des Sports - Département ministériel Missions Gérer l’agenda du Ministre : planifier et organiser les rendez-vous et réunions; Fournir un support administratif : traiter la correspondance, prendre en charge et assurer le suivi des tâches administratives, prendre en charge des aspects logistiques et des moyens matériels du service; Gérer l'accueil et les appels téléphoniques : agir en tant que personne de contact pour le Ministre, assurer l’accueil physique, téléphonique et par courriel, fournir une information de premier niveau aux interlocuteurs internes et externes; Planifier et organiser les réunions : coordonner les ordres du jour et prévoir le matériel logistique nécessaire, organiser les déplacements; Rédiger des rapports de réunions internes et externes. Profil Compétences techniques Vous maîtrisez les outils bureautiques usuels (MS Office); Bonne maîtrise des trois langues administratives (LU, FR et DE) et de l'anglais, à l'oral comme à l'écrit; Bonne maîtrise des outils informatiques; Excellentes capacités organisationnelles; Bonnes capacités rédactionnelles: Avoir la faculté d'analyser des problèmes et des ressources (proactivité); Savoir prioriser, rester performant(e) sous contrainte de temps et s'adapter à des circonstances imprévues; Établir et maintenir une relation de coopération et de confiance. Compétences comportementales Professionnalisme, organisation et discrétion sont des valeurs indispensables; Vous savez gérer vos priorités; Doté d’un bon sens de communication, vous disposez également d’un réel esprit de synthèse; Vous aimez le travail en équipe; Vous êtes à la fois objectif et rigoureux. Atouts Une expérience dans un poste similaire sera considérée comme un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en secrétariat ou communication et management ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature20/05/2025MinistèreMinistère des SportsAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00035535",
        "Qui recrute ?": " Ministère des Sports - Département ministériel ",
        "Missions": "Gérer l’agenda du Ministre : planifier et organiser les rendez-vous et réunions;Fournir un support administratif : traiter la correspondance, prendre en charge et assurer le suivi des tâches administratives, prendre en charge des aspects logistiques et des moyens matériels du service;Gérer l'accueil et les appels téléphoniques : agir en tant que personne de contact pour le Ministre, assurer l’accueil physique, téléphonique et par courriel, fournir une information de premier niveau aux interlocuteurs internes et externes;Planifier et organiser les réunions : coordonner les ordres du jour et prévoir le matériel logistique nécessaire, organiser les déplacements;Rédiger des rapports de réunions internes et externes.",
        "Profil": "Compétences techniques Vous maîtrisez les outils bureautiques usuels (MS Office);Bonne maîtrise des trois langues administratives (LU, FR et DE) et de l'anglais, à l'oral comme à l'écrit;Bonne maîtrise des outils informatiques;Excellentes capacités organisationnelles;Bonnes capacités rédactionnelles:Avoir la faculté d'analyser des problèmes et des ressources (proactivité);Savoir prioriser, rester performant(e) sous contrainte de temps et s'adapter à des circonstances imprévues;Établir et maintenir une relation de coopération et de confiance. Compétences comportementales Professionnalisme, organisation et discrétion sont des valeurs indispensables;Vous savez gérer vos priorités;Doté d’un bon sens de communication, vous disposez également d’un réel esprit de synthèse;Vous aimez le travail en équipe;Vous êtes à la fois objectif et rigoureux. Atouts Une expérience dans un poste similaire sera considérée comme un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en secrétariat ou communication et management ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-05T14:16:11.482145"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250505-directeuradjointmf-363998.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Lycée Josy Barthel Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T14:16:11.482299"
    },
    {
        "Title": "Éducateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250505-ducateurducatricegraduemf-364299.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lënster Lycée International School",
        "Application Deadline": "20/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lënster Lycée International School Lieu Junglinster Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lënster Lycée International School Missions Intervenir en tant que membre du Service Socio-Educatif (SSE) au niveau de l’école secondaire; Accompagner les élèves par les moyens de l’intervention/prévention indiquée, de la prévention spécifique ou de la prévention universelle dans des domaines et thématiques diverses (addictions, harcèlement etc.); Identifier et analyser continuellement les besoins de l’élève sur base d’observations et de réflexions communes et prise de mesures adéquates y relatives; Assurer un conseil et une guidance socio-éducative et personnelle des élèves; Organisation d’activités scolaires et parascolaires; Collaboration et concertation étroites avec les parents, les enseignants et les autres membres de la communauté scolaire; Se concerter au sein du SSE et assister aux réunions de service; Participer aux réunions plénières du lycée et du CEPAS; Réaliser les tâches administratives liées auc activités. Profil Compétences techniques Maîtriser les techniques de rédaction de rapports d’observation et d’évaluation; Maîtriser les trois langues administratives (allemand, français, luxembourgeois) Maîtriser les techniques d’écoute active et les techniques d’entretien; Maîtriser les technologies de l’information et de la communication; Savoir concevoir des dispositifs de différenciation et d’individualisation; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates relatives. Compétences comportementales Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Savoir travailler de façon autonome; Avoir le sens de responsabilité; Ouverture à l’analyse critique et à l’auto-évaluation. Atouts Maîtrise de l’anglais; Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à hr@llis.lu ou par courrier postal à l’adresse Rue Victor Ferrant, 2 L-6122 Junglinster Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLënster Lycée International SchoolLieuJunglinsterTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lënster Lycée International School ",
        "Missions": "Intervenir en tant que membre du Service Socio-Educatif (SSE) au niveau de l’école secondaire;Accompagner les élèves par les moyens de l’intervention/prévention indiquée, de la prévention spécifique ou de la prévention universelle dans des domaines et thématiques diverses (addictions, harcèlement etc.);Identifier et analyser continuellement les besoins de l’élève sur base d’observations et de réflexions communes et prise de mesures adéquates y relatives;Assurer un conseil et une guidance socio-éducative et personnelle des élèves;Organisation d’activités scolaires et parascolaires;Collaboration et concertation étroites avec les parents, les enseignants et les autres membres de la communauté scolaire;Se concerter au sein du SSE et assister aux réunions de service;Participer aux réunions plénières du lycée et du CEPAS;Réaliser les tâches administratives liées auc activités.",
        "Profil": "Compétences techniques Maîtriser les techniques de rédaction de rapports d’observation et d’évaluation;Maîtriser les trois langues administratives (allemand, français, luxembourgeois)Maîtriser les techniques d’écoute active et les techniques d’entretien;Maîtriser les technologies de l’information et de la communication;Savoir concevoir des dispositifs de différenciation et d’individualisation;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates relatives. Compétences comportementales Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Savoir travailler de façon autonome;Avoir le sens de responsabilité;Ouverture à l’analyse critique et à l’auto-évaluation. Atouts Maîtrise de l’anglais;Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àhr@llis.luou par courrier postal à l’adresse Rue Victor Ferrant, 2L-6122 JunglinsterLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-05T14:16:11.482476"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250505-directeuradjointmf-364000.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A2 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Lycée Josy Barthel Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA2Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-05T14:16:11.483356"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250505-directeuradjointmf-363986.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Lycée Josy Barthel Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T14:16:11.483422"
    },
    {
        "Title": "Chargé de déploiement formation (m/f) (réf. M00035527) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250505-chargdedploiementformationmfrf-364242.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/05/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00035527 Qui recrute ? Administration des contributions directes Missions La personne retenue sera affectée à la Direction de l'Administration des contributions directes (ACD), division affaires générales et sera notamment chargée des tâches suivantes : Gérer de façon autonome les projets du service formation: liés à la conception, à la mise en œuvre et à l’évaluation de projets de formation en lien avec les besoins de développements des compétences des agents; liés à de nouveaux processus ou de l’optimisation/digitalisation de processus existants (lean management); Piloter les plannings, le budget ainsi que les différentes phases des projets; Développer des plans de formation et participer à la phase d’idéation des projets; Collecter et analyser les besoins et rédiger les spécifications / processus de travail / user stories; Organiser et animer les réunions entre les différentes parties prenantes et adapter l’audience aux sujets et objectifs de ces réunions; Prendre en considération les impacts des changements proposés sur les différents départements et projets de l’Administration; Centraliser les informations dans le but de les fluidifier pour ensuite faciliter les échanges entre les parties prenantes; Assurer la communication avec les responsables des différentes unités impactées par les projets; Travailler avec les ressources internes et externes et piloter les prestataires; Assurer la conduite du changement, la documentation des procédures, le cycle de vie du projet et le suivi de la production liée à ce projet; Participer au déploiement de la formation digitale au sein de l’ACD. Profil Compétences techniques Excellentes capacités en organisation, coordination et gestion de projets; Gestion de projets : piloter les plannings, le budget ainsi que le bon déroulement des différentes phases du/des projets; Conduite du changement (change et transition); Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française; Rédaction de documents techniques et de procédures; Animation d’ateliers et formations; Facilités de communication orale en langue luxembourgeoise, française et allemande; Délivrance de feedbacks constructifs; Compétences informatiques et digitales (MS Office, outils de gestion de projets, outils de collaboration). Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise; Sens des responsabilités; Ouverture au changement, à l’innovation et à la diversité; Excellente aptitude de travailler en équipe, mais aussi de façon autonome; Attitude collaborative et facilité d’adaptation face à des imprévus; Aisance relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes; Résistance au stress; Disposer d’excellentes aptitudes à la résolution de problèmes; Autonomie et esprit d’initiative Respect de la confidentialité et de la discrétion; Capacité d’écoute et disponibilité. Atouts Une expérience professionnelle à un poste similaire; Une certification en gestion de projet (Lean Management, Agile, Prince2, etc.) et utilisation courante des outils liés (Charte projet, diagramme de Gantt, rétroplanning, matrice RACI, analyse des parties prenantes, etc.); Maitrise des outils collaboratifs type Trello, Asana, Jira, Miro. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/05/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00035527",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "La personne retenue sera affectée à la Direction de l'Administration des contributions directes (ACD), division affaires générales et sera notamment chargée des tâches suivantes :Gérer de façon autonome les projets du service formation: liés à la conception, à la mise en œuvre et à l’évaluation de projets de formation en lien avec les besoins de développements des compétences des agents; liés à de nouveaux processus ou de l’optimisation/digitalisation de processus existants (lean management);Piloter les plannings, le budget ainsi que les différentes phases des projets;Développer des plans de formation et participer à la phase d’idéation des projets;Collecter et analyser les besoins et rédiger les spécifications / processus de travail / user stories;Organiser et animer les réunions entre les différentes parties prenantes et adapter l’audience aux sujets et objectifs de ces réunions;Prendre en considération les impacts des changements proposés sur les différents départements et projets de l’Administration;Centraliser les informations dans le but de les fluidifier pour ensuite faciliter les échanges entre les parties prenantes;Assurer la communication avec les responsables des différentes unités impactées par les projets;Travailler avec les ressources internes et externes et piloter les prestataires;Assurer la conduite du changement, la documentation des procédures, le cycle de vie du projet et le suivi de la production liée à ce projet;Participer au déploiement de la formation digitale au sein de l’ACD.",
        "Profil": "Compétences techniques Excellentes capacités en organisation, coordination et gestion de projets;Gestion de projets : piloter les plannings, le budget ainsi que le bon déroulement des différentes phases du/des projets;Conduite du changement (change et transition);Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française;Rédaction de documents techniques et de procédures;Animation d’ateliers et formations;Facilités de communication orale en langue luxembourgeoise, française et allemande;Délivrance de feedbacks constructifs;Compétences informatiques et digitales (MS Office, outils de gestion de projets, outils de collaboration). Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise;Sens des responsabilités;Ouverture au changement, à l’innovation et à la diversité;Excellente aptitude de travailler en équipe, mais aussi de façon autonome;Attitude collaborative et facilité d’adaptation face à des imprévus;Aisance relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes;Résistance au stress;Disposer d’excellentes aptitudes à la résolution de problèmes;Autonomie et esprit d’initiativeRespect de la confidentialité et de la discrétion;Capacité d’écoute et disponibilité. Atouts Une expérience professionnelle à un poste similaire;Une certification en gestion de projet (Lean Management, Agile, Prince2, etc.) et utilisation courante des outils liés (Charte projet, diagramme de Gantt, rétroplanning, matrice RACI, analyse des parties prenantes, etc.);Maitrise des outils collaboratifs type Trello, Asana, Jira, Miro.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T14:16:11.483447"
    },
    {
        "Title": "Chargé de déploiement formation (m/f) (réf. M00035530) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250505-chargdedploiementformationmfrf-364247.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 19/05/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00035530 Qui recrute ? Administration des contributions directes Missions La personne retenue sera affectée à la Direction de l'Administration des contributions directes (ACD), division affaires générales et sera notamment chargée des tâches suivantes : Gérer de façon autonome les projets du service formation: liés à la conception, à la mise en œuvre et à l’évaluation de projets de formation en lien avec les besoins de développements des compétences des agents; liés à de nouveaux processus ou de l’optimisation/digitalisation de processus existants (lean management); Piloter les plannings, le budget ainsi que les différentes phases des projets; Développer des plans de formation et participer à la phase d’idéation des projets; Collecter et analyser les besoins et rédiger les spécifications / processus de travail / user stories; Organiser et animer les réunions entre les différentes parties prenantes et adapter l’audience aux sujets et objectifs de ces réunions; Prendre en considération les impacts des changements proposés sur les différents départements et projets de l’Administration; Centraliser les informations dans le but de les fluidifier pour ensuite faciliter les échanges entre les parties prenantes; Assurer la communication avec les responsables des différentes unités impactées par les projets; Travailler avec les ressources internes et externes et piloter les prestataires; Assurer la conduite du changement, la documentation des procédures, le cycle de vie du projet et le suivi de la production liée à ce projet; Participer au déploiement de la formation digitale au sein de l’ACD. Profil Compétences techniques Excellentes capacités en organisation, coordination et gestion de projets; Gestion de projets : piloter les plannings, le budget ainsi que le bon déroulement des différentes phases du/des projets; Conduite du changement (change et transition); Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française; Rédaction de documents techniques et de procédures; Animation d’ateliers et formations; Facilités de communication orale en langue luxembourgeoise, française et allemande; Délivrance de feedbacks constructifs; Compétences informatiques et digitales (MS Office, outils de gestion de projets, outils de collaboration). Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise; Sens des responsabilités; Ouverture au changement, à l’innovation et à la diversité; Excellente aptitude de travailler en équipe, mais aussi de façon autonome; Attitude collaborative et facilité d’adaptation face à des imprévus; Aisance relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes; Résistance au stress; Disposer d’excellentes aptitudes à la résolution de problèmes; Autonomie et esprit d’initiative Respect de la confidentialité et de la discrétion; Capacité d’écoute et disponibilité. Atouts Une expérience professionnelle à un poste similaire; Une certification en gestion de projet (Lean Management, Agile, Prince2, etc.) et utilisation courante des outils liés (Charte projet, diagramme de Gantt, rétroplanning, matrice RACI, analyse des parties prenantes, etc.); Maitrise des outils collaboratifs type Trello, Asana, Jira, Miro. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature19/05/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00035530",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "La personne retenue sera affectée à la Direction de l'Administration des contributions directes (ACD), division affaires générales et sera notamment chargée des tâches suivantes :Gérer de façon autonome les projets du service formation: liés à la conception, à la mise en œuvre et à l’évaluation de projets de formation en lien avec les besoins de développements des compétences des agents; liés à de nouveaux processus ou de l’optimisation/digitalisation de processus existants (lean management);Piloter les plannings, le budget ainsi que les différentes phases des projets;Développer des plans de formation et participer à la phase d’idéation des projets;Collecter et analyser les besoins et rédiger les spécifications / processus de travail / user stories;Organiser et animer les réunions entre les différentes parties prenantes et adapter l’audience aux sujets et objectifs de ces réunions;Prendre en considération les impacts des changements proposés sur les différents départements et projets de l’Administration;Centraliser les informations dans le but de les fluidifier pour ensuite faciliter les échanges entre les parties prenantes;Assurer la communication avec les responsables des différentes unités impactées par les projets;Travailler avec les ressources internes et externes et piloter les prestataires;Assurer la conduite du changement, la documentation des procédures, le cycle de vie du projet et le suivi de la production liée à ce projet;Participer au déploiement de la formation digitale au sein de l’ACD.",
        "Profil": "Compétences techniques Excellentes capacités en organisation, coordination et gestion de projets;Gestion de projets : piloter les plannings, le budget ainsi que le bon déroulement des différentes phases du/des projets;Conduite du changement (change et transition);Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française;Rédaction de documents techniques et de procédures;Animation d’ateliers et formations;Facilités de communication orale en langue luxembourgeoise, française et allemande;Délivrance de feedbacks constructifs;Compétences informatiques et digitales (MS Office, outils de gestion de projets, outils de collaboration). Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise;Sens des responsabilités;Ouverture au changement, à l’innovation et à la diversité;Excellente aptitude de travailler en équipe, mais aussi de façon autonome;Attitude collaborative et facilité d’adaptation face à des imprévus;Aisance relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes;Résistance au stress;Disposer d’excellentes aptitudes à la résolution de problèmes;Autonomie et esprit d’initiativeRespect de la confidentialité et de la discrétion;Capacité d’écoute et disponibilité. Atouts Une expérience professionnelle à un poste similaire;Une certification en gestion de projet (Lean Management, Agile, Prince2, etc.) et utilisation courante des outils liés (Charte projet, diagramme de Gantt, rétroplanning, matrice RACI, analyse des parties prenantes, etc.);Maitrise des outils collaboratifs type Trello, Asana, Jira, Miro.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-05T14:16:11.483776"
    },
    {
        "Title": "Sous-Officier de l'Armée (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250505-sousofficierdelarmemfrff-364157.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "09/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 09/06/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Qui recrute ? Armée Missions Le sous-officier est un cadre responsable de la bonne exécution des décisions prises par le commandement. Ses missions principales en début de carrière sont: Encadrer et commander une section d'une dizaine de militaires; Gérer le matériel de la section, assurer la formation sur son utilisation et suivre son évolution; Préparer, organiser et dispenser des cours théoriques et pratiques; Prendre des décisions adéquates à son niveau dans un contexte exigeant; Être expert dans un domaine de spécialisation. Profil Compétences techniques Être déployable pour toutes les missions et formations de l'Armée; Suivre les formations nécessaires; Maîtriser les outils bureautiques de base; Avoir de bonnes connaissances des opérations et missions de l'Armée luxembourgeoise; Avoir des connaissances de base en gestion des ressources humaines et logistiques. Compétences comportementales Faire preuve de sollicitude, de justice et d'impartialité; Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Être ouvert aux relations interpersonnelles; Faire preuve de compétences de leadership; Faire preuve de professionnalisme; Adhérer aux valeurs-phares de l'Armée (engagement-droiture-fiabilité). Examen-concours Examen-concours au Centre militaire du 20 juin au 04 juillet 2025 Épreuve sportive, épreuves de langues, tests psychotechniques, épreuve de connaissances générales, évaluation psychologique et entretien de motivation. Incorporation fin juillet 2025. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Être reconnu médicalement et psychologiquement apte pour le service militaire. Avoir une présentation compatible avec l'exercice de la fonction et le port de l'uniforme. Postuler Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l'Armée : Sous-officier - Armée luxembourgeoise - Luxembourg",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature09/06/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteType de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et Sécurité",
        "Qui recrute ?": " Armée ",
        "Missions": "Le sous-officier est un cadre responsable de la bonne exécution des décisions prises par le commandement.Ses missions principales en début de carrière sont:Encadrer et commander une section d'une dizaine de militaires;Gérer le matériel de la section, assurer la formation sur son utilisation et suivre son évolution;Préparer, organiser et dispenser des cours théoriques et pratiques;Prendre des décisions adéquates à son niveau dans un contexte exigeant;Être expert dans un domaine de spécialisation.",
        "Profil": "Compétences techniques Être déployable pour toutes les missions et formations de l'Armée;Suivre les formations nécessaires;Maîtriser les outils bureautiques de base;Avoir de bonnes connaissances des opérations et missions de l'Armée luxembourgeoise;Avoir des connaissances de base en gestion des ressources humaines et logistiques. Compétences comportementales Faire preuve de sollicitude, de justice et d'impartialité;Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Être ouvert aux relations interpersonnelles;Faire preuve de compétences de leadership;Faire preuve de professionnalisme;Adhérer aux valeurs-phares de l'Armée (engagement-droiture-fiabilité).",
        "Examen-concours": "Examen-concours au Centre militaire du 20 juin au 04 juillet 2025Épreuve sportive, épreuves de langues, tests psychotechniques, épreuve de connaissances générales, évaluation psychologique et entretien de motivation.Incorporation fin juillet 2025.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Être reconnu médicalement et psychologiquement apte pour le service militaire. Avoir une présentation compatible avec l'exercice de la fonction et le port de l'uniforme.",
        "Postuler": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l'Armée :Sous-officier - Armée luxembourgeoise - Luxembourg",
        "Group Classification": "B1",
        "adding_date": "2025-05-05T14:16:11.483793"
    },
    {
        "Title": "Infirmier militaire (Sous-Officier de l'Armée) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250505-infirmiermilitairesousofficier-364197.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "09/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 09/06/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Qui recrute ? Armée Missions L'infirmier militaire fait partie du corps des sous-officiers de l'Armée. Sous la direction du Chef des Appuis médicaux et du Médecin militaire responsable, l'infirmier militaire: Exécute des actes et des attributions spécifiques et réservés à la profession d'infirmier militaire de façon à garantir l'appui médical et de permettre les consultations du personnel de l'Armée sur le territoire national et à l'étranger; Contribue au fonctionnement du service médical et à toutes les mesures relevant du domaine médical; Encadre les soldats volontaires secouristes en collaboration avec les autres cadres du Service médical; Participe à la gestion du matériel médical opérationnel et à la formation du personnel de l'Armée en tant qu'instructeur. Profil Compétences techniques Être déployable au Luxembourg et à l'étranger pour toutes les missions de l'Armée; Employer une arme, des munitions et des équipements militaires; Maintien des compétences professionnelles théoriques et pratiques; Connaissances des outils de gestion informatique; Être à même de transposer les compétences et savoir-faire théoriques en pratique; Bonnes connaissances en organisation et logistique du soutien médical. Compétences comportementales Faire preuve, à l'égard des subordonnés, de sollicitude, de justice et d'impartialité; Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Savoir travailler en équipe et avoir les compétences de communication; Avoir l'envie de s'investir, de servir et d'aider les gens; Avoir l'esprit de synthèse, la faculté d'analyse ainsi que l'esprit d'initiative; Faire preuve de discrétion. Atouts Expérience dans la médecine d'urgence / bloc opératoire et/ou réanimation; Connaissances en Tactical Combat Casualty Care (TCCC); Avoir une bonne maîtrise de l'anglais. Examen-concours Examen-concours au Centre militaire du 20 juin au 04 juillet 2025 Épreuve sportive, épreuves de langues, tests psychotechniques, épreuve de connaissances générales, évaluation psychologique et entretien de motivation. Incorporation fin juillet 2025. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en Diplôme d'infirmier, soit du diplôme luxembourgeois de fin d’études secondaires techniques en Diplôme d'infirmier, soit d’un certificat sanctionnant des études reconnues équivalentes en Diplôme d'infirmier. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Être reconnu médicalement et psychologiquement apte pour le service militaire. Avoir une présentation compatible avec l'exercice de la fonction et le port de l'uniforme. Postuler Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l'Armée : Sous-officier - Armée luxembourgeoise - Luxembourg",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature09/06/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteType de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et Sécurité",
        "Qui recrute ?": " Armée ",
        "Missions": "L'infirmier militaire fait partie du corps des sous-officiers de l'Armée. Sous la direction du Chef des Appuis médicaux et du Médecin militaire responsable, l'infirmier militaire:Exécute des actes et des attributions spécifiques et réservés à la profession d'infirmier militaire de façon à garantir l'appui médical et de permettre les consultations du personnel de l'Armée sur le territoire national et à l'étranger;Contribue au fonctionnement du service médical et à toutes les mesures relevant du domaine médical;Encadre les soldats volontaires secouristes en collaboration avec les autres cadres du Service médical;Participe à la gestion du matériel médical opérationnel et à la formation du personnel de l'Armée en tant qu'instructeur.",
        "Profil": "Compétences techniques Être déployable au Luxembourg et à l'étranger pour toutes les missions de l'Armée;Employer une arme, des munitions et des équipements militaires;Maintien des compétences professionnelles théoriques et pratiques;Connaissances des outils de gestion informatique;Être à même de transposer les compétences et savoir-faire théoriques en pratique;Bonnes connaissances en organisation et logistique du soutien médical. Compétences comportementales Faire preuve, à l'égard des subordonnés, de sollicitude, de justice et d'impartialité;Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Savoir travailler en équipe et avoir les compétences de communication;Avoir l'envie de s'investir, de servir et d'aider les gens;Avoir l'esprit de synthèse, la faculté d'analyse ainsi que l'esprit d'initiative;Faire preuve de discrétion. Atouts Expérience dans la médecine d'urgence / bloc opératoire et/ou réanimation;Connaissances en Tactical Combat Casualty Care (TCCC);Avoir une bonne maîtrise de l'anglais.",
        "Examen-concours": "Examen-concours au Centre militaire du 20 juin au 04 juillet 2025Épreuve sportive, épreuves de langues, tests psychotechniques, épreuve de connaissances générales, évaluation psychologique et entretien de motivation.Incorporation fin juillet 2025.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en Diplôme d'infirmier, soit du diplôme luxembourgeois de fin d’études secondaires techniques en Diplôme d'infirmier, soit d’un certificat sanctionnant des études reconnues équivalentes en Diplôme d'infirmier. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Être reconnu médicalement et psychologiquement apte pour le service militaire. Avoir une présentation compatible avec l'exercice de la fonction et le port de l'uniforme.",
        "Postuler": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l'Armée :Sous-officier - Armée luxembourgeoise - Luxembourg",
        "Group Classification": "B1",
        "adding_date": "2025-05-05T14:16:11.483824"
    },
    {
        "Title": "Secrétaire du ministre (m/f) (réf. M00035536) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250505-secrtaireduministremfmfrfm0003-364321.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Sports",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 20/05/2025 Ministère Ministère des Sports Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00035536 Qui recrute ? Ministère des Sports - Département ministériel Missions Gérer l’agenda du Ministre : planifier et organiser les rendez-vous et réunions; Fournir un support administratif : traiter la correspondance, prendre en charge et assurer le suivi des tâches administratives, prendre en charge des aspects logistiques et des moyens matériels du service; Gérer l'accueil et les appels téléphoniques : agir en tant que personne de contact pour le Ministre, assurer l’accueil physique, téléphonique et par courriel, fournir une information de premier niveau aux interlocuteurs internes et externes; Planifier et organiser les réunions : coordonner les ordres du jour et prévoir le matériel logistique nécessaire, organiser les déplacements; Rédiger des rapports de réunions internes et externes. Profil Compétences techniques Vous maîtrisez les outils bureautiques usuels (MS Office); Bonne maîtrise des trois langues administratives (LU, FR et DE) et de l'anglais, à l'oral comme à l'écrit; Bonne maîtrise des outils informatiques; Excellentes capacités organisationnelles; Bonnes capacités rédactionnelles: Avoir la faculté d'analyser des problèmes et des ressources (proactivité); Savoir prioriser, rester performant(e) sous contrainte de temps et s'adapter à des circonstances imprévues; Établir et maintenir une relation de coopération et de confiance. Compétences comportementales Professionnalisme, organisation et discrétion sont des valeurs indispensables; Vous savez gérer vos priorités; Doté d’un bon sens de communication, vous disposez également d’un réel esprit de synthèse; Vous aimez le travail en équipe; Vous êtes à la fois objectif et rigoureux. Atouts Une expérience dans un poste similaire sera considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en secrétariat ou communication et management ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature20/05/2025MinistèreMinistère des SportsAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00035536",
        "Qui recrute ?": " Ministère des Sports - Département ministériel ",
        "Missions": "Gérer l’agenda du Ministre : planifier et organiser les rendez-vous et réunions;Fournir un support administratif : traiter la correspondance, prendre en charge et assurer le suivi des tâches administratives, prendre en charge des aspects logistiques et des moyens matériels du service;Gérer l'accueil et les appels téléphoniques : agir en tant que personne de contact pour le Ministre, assurer l’accueil physique, téléphonique et par courriel, fournir une information de premier niveau aux interlocuteurs internes et externes;Planifier et organiser les réunions : coordonner les ordres du jour et prévoir le matériel logistique nécessaire, organiser les déplacements;Rédiger des rapports de réunions internes et externes.",
        "Profil": "Compétences techniques Vous maîtrisez les outils bureautiques usuels (MS Office);Bonne maîtrise des trois langues administratives (LU, FR et DE) et de l'anglais, à l'oral comme à l'écrit;Bonne maîtrise des outils informatiques;Excellentes capacités organisationnelles;Bonnes capacités rédactionnelles:Avoir la faculté d'analyser des problèmes et des ressources (proactivité);Savoir prioriser, rester performant(e) sous contrainte de temps et s'adapter à des circonstances imprévues;Établir et maintenir une relation de coopération et de confiance. Compétences comportementales Professionnalisme, organisation et discrétion sont des valeurs indispensables;Vous savez gérer vos priorités;Doté d’un bon sens de communication, vous disposez également d’un réel esprit de synthèse;Vous aimez le travail en équipe;Vous êtes à la fois objectif et rigoureux. Atouts Une expérience dans un poste similaire sera considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en secrétariat ou communication et management ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-05T14:16:11.483927"
    },
    {
        "Title": "Assistant à la direction (m/f) (réf. E00035531) (réf. F00035532)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250505-assistantladirectionmfrfe00035-364265.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "30/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 30/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu L-9551 Wiltz Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035532 Qui recrute ? Lycée du Nord Wiltz Missions Les missions s'inscrivent dans une optique de management et le titulaire du poste sera impliqué, en étroite collaboration avec la direction, dans la gestion RH et administrative du lycée. Les tâches englobent notamment : Gestion des ressources humaines, essentiellement du personnel non enseignant; Gestion et coordination des travaux de nature administrative du lycée; Modélisation et optimisation des processus administratifs; Contrôle de la conformité d'application des dispositions légales en vigueur; Contrôle du respect des règles de sécurité et gestion des mesures préventives. Profil Compétences techniques Parfaite connaissance dans la gestion du personnel; Parfaite connaissance des techniques d'organisation administrative; Expérience dans le domaine de la modélisation et de la gestion des processus; Formation de base en droit ou expérience professionnelle dans ce domaine; Maîtrise des techniques de veille juridique; Connaissance de base de l'organisation de l'enseignement secondaire luxembourgeois; Très bonne capacité rédactionnelle dans les langues française, allemande et anglaise; Maîtrise des logiciels bureautiques courants. Compétences comportementales Capacité à guider et inspirer; Sens de la négociation; Autonomie et rigueur; Sens de l'organisation; Esprit d'initiative; Esprit critique, capacité d'analyse et de synthèse; Capacité de coordination; Esprit d'équipe. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion d'entreprise, en gestion des ressources humaines, en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature30/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuL-9551 WiltzTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035532",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Les missions s'inscrivent dans une optique de management et le titulaire du poste sera impliqué, en étroite collaboration avec la direction, dans la gestion RH et administrative du lycée. Les tâches englobent notamment :Gestion des ressources humaines, essentiellement du personnel non enseignant;Gestion et coordination des travaux de nature administrative du lycée;Modélisation et optimisation des processus administratifs;Contrôle de la conformité d'application des dispositions légales en vigueur;Contrôle du respect des règles de sécurité et gestion des mesures préventives.",
        "Profil": "Compétences techniques Parfaite connaissance dans la gestion du personnel;Parfaite connaissance des techniques d'organisation administrative;Expérience dans le domaine de la modélisation et de la gestion des processus;Formation de base en droit ou expérience professionnelle dans ce domaine;Maîtrise des techniques de veille juridique;Connaissance de base de l'organisation de l'enseignement secondaire luxembourgeois;Très bonne capacité rédactionnelle dans les langues française, allemande et anglaise;Maîtrise des logiciels bureautiques courants. Compétences comportementales Capacité à guider et inspirer;Sens de la négociation;Autonomie et rigueur;Sens de l'organisation;Esprit d'initiative;Esprit critique, capacité d'analyse et de synthèse;Capacité de coordination;Esprit d'équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion d'entreprise, en gestion des ressources humaines, en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T14:16:11.484027"
    },
    {
        "Title": "Assistant à la direction (m/f) (réf. M00035533) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250505-assistantladirectionmfrfm00035-364267.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "30/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu L-9551 Wiltz Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035533 Qui recrute ? Lycée du Nord Wiltz Missions Les missions s'inscrivent dans une optique de management et le titulaire du poste sera impliqué, en étroite collaboration avec la direction, dans la gestion RH et administrative du lycée. Les tâches englobent notamment : Gestion des ressources humaines, essentiellement du personnel non enseignant; Gestion et coordination des travaux de nature administrative du lycée; Modélisation et optimisation des processus administratifs; Contrôle de la conformité d'application des dispositions légales en vigueur; Contrôle du respect des règles de sécurité et gestion des mesures préventives. Profil Compétences techniques Parfaite connaissance dans la gestion du personnel; Parfaite connaissance des techniques d'organisation administrative; Expérience dans le domaine de la modélisation et de la gestion des processus; Formation de base en droit ou expérience professionnelle dans ce domaine; Maîtrise des techniques de veille juridique; Connaissance de base de l'organisation de l'enseignement secondaire luxembourgeois; Très bonne capacité rédactionnelle dans les langues française, allemande et anglaise; Maîtrise des logiciels bureautiques courants. Compétences comportementales Capacité à guider et inspirer; Sens de la négociation; Autonomie et rigueur; Sens de l'organisation; Esprit d'initiative; Esprit critique, capacité d'analyse et de synthèse; Capacité de coordination; Esprit d'équipe. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion d'entreprise, en gestion des ressources humaines, en droit ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuL-9551 WiltzTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035533",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Les missions s'inscrivent dans une optique de management et le titulaire du poste sera impliqué, en étroite collaboration avec la direction, dans la gestion RH et administrative du lycée. Les tâches englobent notamment :Gestion des ressources humaines, essentiellement du personnel non enseignant;Gestion et coordination des travaux de nature administrative du lycée;Modélisation et optimisation des processus administratifs;Contrôle de la conformité d'application des dispositions légales en vigueur;Contrôle du respect des règles de sécurité et gestion des mesures préventives.",
        "Profil": "Compétences techniques Parfaite connaissance dans la gestion du personnel;Parfaite connaissance des techniques d'organisation administrative;Expérience dans le domaine de la modélisation et de la gestion des processus;Formation de base en droit ou expérience professionnelle dans ce domaine;Maîtrise des techniques de veille juridique;Connaissance de base de l'organisation de l'enseignement secondaire luxembourgeois;Très bonne capacité rédactionnelle dans les langues française, allemande et anglaise;Maîtrise des logiciels bureautiques courants. Compétences comportementales Capacité à guider et inspirer;Sens de la négociation;Autonomie et rigueur;Sens de l'organisation;Esprit d'initiative;Esprit critique, capacité d'analyse et de synthèse;Capacité de coordination;Esprit d'équipe.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion d'entreprise, en gestion des ressources humaines, en droit ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T14:16:11.484413"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250505-directeuradjointmf-363991.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A2 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Lycée Josy Barthel Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA2Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-05T14:16:11.485155"
    },
    {
        "Title": "Chargé de déploiement formation (m/f) (réf. E00035525) (réf. F00035526)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250505-chargdedploiementformationmfrf-364238.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/05/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00035526 Qui recrute ? Administration des contributions directes Missions La personne retenue sera affectée à la Direction de l'Administration des contributions directes (ACD), division affaires générales et sera notamment chargée des tâches suivantes : Gérer de façon autonome les projets du service formation: liés à la conception, à la mise en œuvre et à l’évaluation de projets de formation en lien avec les besoins de développements des compétences des agents; liés à de nouveaux processus ou de l’optimisation/digitalisation de processus existants (lean management); Piloter les plannings, le budget ainsi que les différentes phases des projets; Développer des plans de formation et participer à la phase d’idéation des projets; Collecter et analyser les besoins et rédiger les spécifications / processus de travail / user stories; Organiser et animer les réunions entre les différentes parties prenantes et adapter l’audience aux sujets et objectifs de ces réunions; Prendre en considération les impacts des changements proposés sur les différents départements et projets de l’Administration; Centraliser les informations dans le but de les fluidifier pour ensuite faciliter les échanges entre les parties prenantes; Assurer la communication avec les responsables des différentes unités impactées par les projets; Travailler avec les ressources internes et externes et piloter les prestataires; Assurer la conduite du changement, la documentation des procédures, le cycle de vie du projet et le suivi de la production liée à ce projet; Participer au déploiement de la formation digitale au sein de l’ACD. Profil Compétences techniques Excellentes capacités en organisation, coordination et gestion de projets; Gestion de projets : piloter les plannings, le budget ainsi que le bon déroulement des différentes phases du/des projets; Conduite du changement (change et transition); Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française; Rédaction de documents techniques et de procédures; Animation d’ateliers et formations; Facilités de communication orale en langue luxembourgeoise, française et allemande; Délivrance de feedbacks constructifs; Compétences informatiques et digitales (MS Office, outils de gestion de projets, outils de collaboration). Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise; Sens des responsabilités; Ouverture au changement, à l’innovation et à la diversité; Excellente aptitude de travailler en équipe, mais aussi de façon autonome; Attitude collaborative et facilité d’adaptation face à des imprévus; Aisance relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes; Résistance au stress; Disposer d’excellentes aptitudes à la résolution de problèmes; Autonomie et esprit d’initiative Respect de la confidentialité et de la discrétion; Capacité d’écoute et disponibilité. Atouts Une expérience professionnelle à un poste similaire; Une certification en gestion de projet (Lean Management, Agile, Prince2, etc.) et utilisation courante des outils liés (Charte projet, diagramme de Gantt, rétroplanning, matrice RACI, analyse des parties prenantes, etc.); Maitrise des outils collaboratifs type Trello, Asana, Jira, Miro. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/05/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00035526",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "La personne retenue sera affectée à la Direction de l'Administration des contributions directes (ACD), division affaires générales et sera notamment chargée des tâches suivantes :Gérer de façon autonome les projets du service formation: liés à la conception, à la mise en œuvre et à l’évaluation de projets de formation en lien avec les besoins de développements des compétences des agents; liés à de nouveaux processus ou de l’optimisation/digitalisation de processus existants (lean management);Piloter les plannings, le budget ainsi que les différentes phases des projets;Développer des plans de formation et participer à la phase d’idéation des projets;Collecter et analyser les besoins et rédiger les spécifications / processus de travail / user stories;Organiser et animer les réunions entre les différentes parties prenantes et adapter l’audience aux sujets et objectifs de ces réunions;Prendre en considération les impacts des changements proposés sur les différents départements et projets de l’Administration;Centraliser les informations dans le but de les fluidifier pour ensuite faciliter les échanges entre les parties prenantes;Assurer la communication avec les responsables des différentes unités impactées par les projets;Travailler avec les ressources internes et externes et piloter les prestataires;Assurer la conduite du changement, la documentation des procédures, le cycle de vie du projet et le suivi de la production liée à ce projet;Participer au déploiement de la formation digitale au sein de l’ACD.",
        "Profil": "Compétences techniques Excellentes capacités en organisation, coordination et gestion de projets;Gestion de projets : piloter les plannings, le budget ainsi que le bon déroulement des différentes phases du/des projets;Conduite du changement (change et transition);Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française;Rédaction de documents techniques et de procédures;Animation d’ateliers et formations;Facilités de communication orale en langue luxembourgeoise, française et allemande;Délivrance de feedbacks constructifs;Compétences informatiques et digitales (MS Office, outils de gestion de projets, outils de collaboration). Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise;Sens des responsabilités;Ouverture au changement, à l’innovation et à la diversité;Excellente aptitude de travailler en équipe, mais aussi de façon autonome;Attitude collaborative et facilité d’adaptation face à des imprévus;Aisance relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes;Résistance au stress;Disposer d’excellentes aptitudes à la résolution de problèmes;Autonomie et esprit d’initiativeRespect de la confidentialité et de la discrétion;Capacité d’écoute et disponibilité. Atouts Une expérience professionnelle à un poste similaire;Une certification en gestion de projet (Lean Management, Agile, Prince2, etc.) et utilisation courante des outils liés (Charte projet, diagramme de Gantt, rétroplanning, matrice RACI, analyse des parties prenantes, etc.);Maitrise des outils collaboratifs type Trello, Asana, Jira, Miro.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T14:16:11.485465"
    },
    {
        "Title": "Chargé de déploiement formation (m/f) (réf. E00035528) (réf. F00035529)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250505-chargdedploiementformationmfrf-364244.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 19/05/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00035529 Qui recrute ? Administration des contributions directes Missions La personne retenue sera affectée à la Direction de l'Administration des contributions directes (ACD), division affaires générales et sera notamment chargée des tâches suivantes : Gérer de façon autonome les projets du service formation: liés à la conception, à la mise en œuvre et à l’évaluation de projets de formation en lien avec les besoins de développements des compétences des agents; liés à de nouveaux processus ou de l’optimisation/digitalisation de processus existants (lean management); Piloter les plannings, le budget ainsi que les différentes phases des projets; Développer des plans de formation et participer à la phase d’idéation des projets; Collecter et analyser les besoins et rédiger les spécifications / processus de travail / user stories; Organiser et animer les réunions entre les différentes parties prenantes et adapter l’audience aux sujets et objectifs de ces réunions; Prendre en considération les impacts des changements proposés sur les différents départements et projets de l’Administration; Centraliser les informations dans le but de les fluidifier pour ensuite faciliter les échanges entre les parties prenantes; Assurer la communication avec les responsables des différentes unités impactées par les projets; Travailler avec les ressources internes et externes et piloter les prestataires; Assurer la conduite du changement, la documentation des procédures, le cycle de vie du projet et le suivi de la production liée à ce projet; Participer au déploiement de la formation digitale au sein de l’ACD. Profil Compétences techniques Excellentes capacités en organisation, coordination et gestion de projets; Gestion de projets : piloter les plannings, le budget ainsi que le bon déroulement des différentes phases du/des projets; Conduite du changement (change et transition); Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française; Rédaction de documents techniques et de procédures; Animation d’ateliers et formations; Facilités de communication orale en langue luxembourgeoise, française et allemande; Délivrance de feedbacks constructifs; Compétences informatiques et digitales (MS Office, outils de gestion de projets, outils de collaboration). Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise; Sens des responsabilités; Ouverture au changement, à l’innovation et à la diversité; Excellente aptitude de travailler en équipe, mais aussi de façon autonome; Attitude collaborative et facilité d’adaptation face à des imprévus; Aisance relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes; Résistance au stress; Disposer d’excellentes aptitudes à la résolution de problèmes; Autonomie et esprit d’initiative Respect de la confidentialité et de la discrétion; Capacité d’écoute et disponibilité. Atouts Une expérience professionnelle à un poste similaire; Une certification en gestion de projet (Lean Management, Agile, Prince2, etc.) et utilisation courante des outils liés (Charte projet, diagramme de Gantt, rétroplanning, matrice RACI, analyse des parties prenantes, etc.); Maitrise des outils collaboratifs type Trello, Asana, Jira, Miro. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature19/05/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00035529",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "La personne retenue sera affectée à la Direction de l'Administration des contributions directes (ACD), division affaires générales et sera notamment chargée des tâches suivantes :Gérer de façon autonome les projets du service formation: liés à la conception, à la mise en œuvre et à l’évaluation de projets de formation en lien avec les besoins de développements des compétences des agents; liés à de nouveaux processus ou de l’optimisation/digitalisation de processus existants (lean management);Piloter les plannings, le budget ainsi que les différentes phases des projets;Développer des plans de formation et participer à la phase d’idéation des projets;Collecter et analyser les besoins et rédiger les spécifications / processus de travail / user stories;Organiser et animer les réunions entre les différentes parties prenantes et adapter l’audience aux sujets et objectifs de ces réunions;Prendre en considération les impacts des changements proposés sur les différents départements et projets de l’Administration;Centraliser les informations dans le but de les fluidifier pour ensuite faciliter les échanges entre les parties prenantes;Assurer la communication avec les responsables des différentes unités impactées par les projets;Travailler avec les ressources internes et externes et piloter les prestataires;Assurer la conduite du changement, la documentation des procédures, le cycle de vie du projet et le suivi de la production liée à ce projet;Participer au déploiement de la formation digitale au sein de l’ACD.",
        "Profil": "Compétences techniques Excellentes capacités en organisation, coordination et gestion de projets;Gestion de projets : piloter les plannings, le budget ainsi que le bon déroulement des différentes phases du/des projets;Conduite du changement (change et transition);Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française;Rédaction de documents techniques et de procédures;Animation d’ateliers et formations;Facilités de communication orale en langue luxembourgeoise, française et allemande;Délivrance de feedbacks constructifs;Compétences informatiques et digitales (MS Office, outils de gestion de projets, outils de collaboration). Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise;Sens des responsabilités;Ouverture au changement, à l’innovation et à la diversité;Excellente aptitude de travailler en équipe, mais aussi de façon autonome;Attitude collaborative et facilité d’adaptation face à des imprévus;Aisance relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes;Résistance au stress;Disposer d’excellentes aptitudes à la résolution de problèmes;Autonomie et esprit d’initiativeRespect de la confidentialité et de la discrétion;Capacité d’écoute et disponibilité. Atouts Une expérience professionnelle à un poste similaire;Une certification en gestion de projet (Lean Management, Agile, Prince2, etc.) et utilisation courante des outils liés (Charte projet, diagramme de Gantt, rétroplanning, matrice RACI, analyse des parties prenantes, etc.);Maitrise des outils collaboratifs type Trello, Asana, Jira, Miro.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-05T14:16:11.485504"
    }
]