[
    {
        "Title": "Pédagogue pour les besoins de l'ESEB du Lycée Bel-Val (m/f) (réf. F00038823)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251117-pdagoguemfpourlesbesoinsdelese-425259.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique Bel-Val",
        "Application Deadline": "01/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique Bel-Val Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038823 Qui recrute ? Lycée technique Bel-Val Missions Diagnostic, conseil et suivi: Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques; Elaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants. Profil Compétences techniques Compétences en matière de gestion de l'hétérogénéité; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques; Créativité et flexibilité dans l'approche socio-éducative; Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l'élève; Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents; Volonté d'engagement dans des projets visant le développement de la qualité; Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie; Facilité d'intégration dans la communauté d'un lycée; Savoir s adapter à des contextes et situations variés requérant esprit d initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Compétences comportementales; Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles; Être aisé dans le contact et le dialogue. Atouts La maîtrise le da langue luxembourgeoise est requise; Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins éducatifs spécifiques; Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins spécifiques. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue diplômé ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique Bel-ValLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038823",
        "Qui recrute ?": " Lycée technique Bel-Val ",
        "Missions": "Diagnostic, conseil et suivi:Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques;Elaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants.",
        "Profil": "Compétences techniques Compétences en matière de gestion de l'hétérogénéité;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques;Créativité et flexibilité dans l'approche socio-éducative;Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l'élève;Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents;Volonté d'engagement dans des projets visant le développement de la qualité;Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie;Facilité d'intégration dans la communauté d'un lycée;Savoir s adapter à des contextes et situations variés requérant esprit d initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Compétences comportementales;Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles;Être aisé dans le contact et le dialogue. Atouts La maîtrise le da langue luxembourgeoise est requise;Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins éducatifs spécifiques;Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue diplômé ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-18T01:56:16.313676"
    },
    {
        "Title": "Digital Content Manager / Creator (m/f) (réf. E00038842) (réf. F00038843)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251117-digitalcontentmanagercreatormf-425427.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 01/12/2025 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. F00038843 Qui recrute ? Secrétariat général – Service Communication Missions Gérer et animer les comptes officiels du ministère et de la ministre sur les réseaux sociaux; Planifier et piloter des campagnes de communication et de sensibilisation, y compris en collaboration avec des agences externes; Concevoir et produire des contenus graphiques et audiovisuels (photos, vidéos, visuels); Conseiller sur les formats et stratégies de communication digitale et analyser les performances des publications; Participer à tous les volets du Service Communication. Profil Compétences techniques Connaissance approfondie des réseaux sociaux et des tendances digitales; Excellentes capacités rédactionnelles en luxembourgeois et français, adaptées aux formats des réseaux sociaux; Créativité et expertise technique pour concevoir et produire des contenus digitaux variés (graphismes, visuels, photos, vidéos); Maîtrise des logiciels bureautiques courants et des outils spécialisés (retouche photo, montage vidéo, création graphique). Compétences comportementales Sens de l’organisation et capacité à gérer les priorités; Autonomie et esprit d’équipe; Discrétion, fiabilité et engagement; Flexibilité et disponibilité. Atouts Expérience professionnelle dans le domaine de la communication; Bonne connaissance du contexte politique et juridique luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en communication, journalisme, sciences politiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature01/12/2025MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.F00038843",
        "Qui recrute ?": " Secrétariat général – Service Communication ",
        "Missions": "Gérer et animer les comptes officiels du ministère et de la ministre sur les réseaux sociaux;Planifier et piloter des campagnes de communication et de sensibilisation, y compris en collaboration avec des agences externes;Concevoir et produire des contenus graphiques et audiovisuels (photos, vidéos, visuels);Conseiller sur les formats et stratégies de communication digitale et analyser les performances des publications;Participer à tous les volets du Service Communication.",
        "Profil": "Compétences techniques Connaissance approfondie des réseaux sociaux et des tendances digitales;Excellentes capacités rédactionnelles en luxembourgeois et français, adaptées aux formats des réseaux sociaux;Créativité et expertise technique pour concevoir et produire des contenus digitaux variés (graphismes, visuels, photos, vidéos);Maîtrise des logiciels bureautiques courants et des outils spécialisés (retouche photo, montage vidéo, création graphique). Compétences comportementales Sens de l’organisation et capacité à gérer les priorités;Autonomie et esprit d’équipe;Discrétion, fiabilité et engagement;Flexibilité et disponibilité. Atouts Expérience professionnelle dans le domaine de la communication;Bonne connaissance du contexte politique et juridique luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en communication, journalisme, sciences politiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-18T01:56:16.313693"
    },
    {
        "Title": "Digital Content Manager / Creator (m/f) (réf. M00038844) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Novembre/20251117-digitalcontentmanagercreatormf-425428.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 01/12/2025 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. M00038844 Qui recrute ? Secrétariat général – Service Communication Missions Gérer et animer les comptes officiels du ministère et de la ministre sur les réseaux sociaux; Planifier et piloter des campagnes de communication et de sensibilisation, y compris en collaboration avec des agences externes; Concevoir et produire des contenus graphiques et audiovisuels (photos, vidéos, visuels); Conseiller sur les formats et stratégies de communication digitale et analyser les performances des publications; Participer à tous les volets du Service Communication. Profil Compétences techniques Connaissance approfondie des réseaux sociaux et des tendances digitales; Excellentes capacités rédactionnelles en luxembourgeois et français, adaptées aux formats des réseaux sociaux; Créativité et expertise technique pour concevoir et produire des contenus digitaux variés (graphismes, visuels, photos, vidéos); Maîtrise des logiciels bureautiques courants et des outils spécialisés (retouche photo, montage vidéo, création graphique). Compétences comportementales Sens de l’organisation et capacité à gérer les priorités; Autonomie et esprit d’équipe; Discrétion, fiabilité et engagement; Flexibilité et disponibilité. Atouts Expérience professionnelle dans le domaine de la communication; Bonne connaissance du contexte politique et juridique luxembourgeois. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en communication, journalisme, sciences politiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature01/12/2025MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.M00038844",
        "Qui recrute ?": " Secrétariat général – Service Communication ",
        "Missions": "Gérer et animer les comptes officiels du ministère et de la ministre sur les réseaux sociaux;Planifier et piloter des campagnes de communication et de sensibilisation, y compris en collaboration avec des agences externes;Concevoir et produire des contenus graphiques et audiovisuels (photos, vidéos, visuels);Conseiller sur les formats et stratégies de communication digitale et analyser les performances des publications;Participer à tous les volets du Service Communication.",
        "Profil": "Compétences techniques Connaissance approfondie des réseaux sociaux et des tendances digitales;Excellentes capacités rédactionnelles en luxembourgeois et français, adaptées aux formats des réseaux sociaux;Créativité et expertise technique pour concevoir et produire des contenus digitaux variés (graphismes, visuels, photos, vidéos);Maîtrise des logiciels bureautiques courants et des outils spécialisés (retouche photo, montage vidéo, création graphique). Compétences comportementales Sens de l’organisation et capacité à gérer les priorités;Autonomie et esprit d’équipe;Discrétion, fiabilité et engagement;Flexibilité et disponibilité. Atouts Expérience professionnelle dans le domaine de la communication;Bonne connaissance du contexte politique et juridique luxembourgeois.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en communication, journalisme, sciences politiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-11-18T01:56:16.313756"
    },
    {
        "Title": "Responsable du Service « Courrier et Encodage » (m/f) (réf. F00038831)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251117-responsableduservicecourrieret-425384.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Association d'assurance accident",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 05/12/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Association d'assurance accident Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00038831 Qui recrute ? L’Association d’assurance accident. L’AAA est une institution de la sécurité sociale chargée de la prévention et de l’indemnisation des accidents du travail, des accidents de trajet et des maladies professionnelles. L’AAA offre un cadre de travail motivant: En mettant en œuvre une mission légale essentielle pour le Luxembourg; En étant la première institution de la sécurité sociale à avoir obtenu la certification ISO 9001:2015 pour l’ensemble de ses activités; En étant installée dans un bâtiment moderne, localisé idéalement en face de la gare de Luxembourg et à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès; En offrant une formation initiale complétée par une formation continue à tous les agents du service public; En offrant une rémunération en ligne avec les conditions de la Fonction publique. Missions Gestion du courrier entrant et sortant: Superviser la réception, le tri, la numérisation et la distribution interne du courrier; Organiser l’expédition, le suivi et la traçabilité du courrier sortant. Supervision de l’encodage et de la création des dossiers: Garantir la saisie correcte et complète des données dans le système; Contrôler la qualité et la cohérence des informations encodées. Management de l'équipe: Encadrer, former et organiser le travail de l’équipe; Fixer les priorités, assurer la continuité de service et le respect des délais. Organisation et optimisation: Mettre en place des procédures et documentation de processus; Participer activement à la mise en place et au maintien du système qualité; Participer à l’élaboration de statistiques; Collaborer à l’élaboration du rapport annuel. Coordination: Assurer le lien avec les autres services (entre autres Prestations et Juridique). Profil Compétences techniques Une expérience professionnelle d’au moins 5 ans dans un contexte similaire est indispensable; Maîtrise indispensable des outils MS Office, JIRA (gestion de projets); Maîtrise des outils bureautiques pour la gestion électronique des documents; Fortes compétences administratives et organisationnelles; Bonnes capacités rédactionnelles et d’expression; Esprit d’analyse et de synthèse; Connaissance linguistique obligatoire des 3 langues du pays (L, F, D) et bonnes connaissances de l’anglais. Compétences comportementales Être ouvert d’esprit, flexible et avoir le goût pour la polyvalence; Respecter la confidentialité et la discrétion dans les tâches attribuées; Avoir le sens des responsabilités; Faire preuve de fiabilité, de rigueur et de ténacité; Être proactif et savoir anticiper; Savoir encadrer et motiver une équipe; Démontrer des facilités dans la relation avec autrui. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de la gestion ou du management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature05/12/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeAssociation d'assurance accidentLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00038831",
        "Qui recrute ?": "L’Association d’assurance accident.L’AAA est une institution de la sécurité sociale chargée de la prévention et de l’indemnisation des accidents du travail, des accidents de trajet et des maladies professionnelles.L’AAA offre un cadre de travail motivant:En mettant en œuvre une mission légale essentielle pour le Luxembourg;En étant la première institution de la sécurité sociale à avoir obtenu la certification ISO 9001:2015 pour l’ensemble de ses activités;En étant installée dans un bâtiment moderne, localisé idéalement en face de la gare de Luxembourg et à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès;En offrant une formation initiale complétée par une formation continue à tous les agents du service public;En offrant une rémunération en ligne avec les conditions de la Fonction publique.",
        "Missions": "Gestion du courrier entrant et sortant:Superviser la réception, le tri, la numérisation et la distribution interne du courrier;Organiser l’expédition, le suivi et la traçabilité du courrier sortant.Supervision de l’encodage et de la création des dossiers:Garantir la saisie correcte et complète des données dans le système;Contrôler la qualité et la cohérence des informations encodées.Management de l'équipe:Encadrer, former et organiser le travail de l’équipe;Fixer les priorités, assurer la continuité de service et le respect des délais.Organisation et optimisation:Mettre en place des procédures et documentation de processus;Participer activement à la mise en place et au maintien du système qualité;Participer à l’élaboration de statistiques;Collaborer à l’élaboration du rapport annuel.Coordination:Assurer le lien avec les autres services (entre autres Prestations et Juridique).",
        "Profil": "Compétences techniques Une expérience professionnelle d’au moins 5 ans dans un contexte similaire est indispensable;Maîtrise indispensable des outils MS Office, JIRA (gestion de projets);Maîtrise des outils bureautiques pour la gestion électronique des documents;Fortes compétences administratives et organisationnelles;Bonnes capacités rédactionnelles et d’expression;Esprit d’analyse et de synthèse;Connaissance linguistique obligatoire des 3 langues du pays (L, F, D) et bonnes connaissances de l’anglais. Compétences comportementales Être ouvert d’esprit, flexible et avoir le goût pour la polyvalence;Respecter la confidentialité et la discrétion dans les tâches attribuées;Avoir le sens des responsabilités;Faire preuve de fiabilité, de rigueur et de ténacité;Être proactif et savoir anticiper;Savoir encadrer et motiver une équipe;Démontrer des facilités dans la relation avec autrui.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de la gestion ou du management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-18T01:56:16.313972"
    },
    {
        "Title": "Pédagogue pour les besoins de l'ESEB du Lycée Bel-Val (m/f) (réf. M00038824) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251117-pdagoguemfpourlesbesoinsdelese-425264.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique Bel-Val",
        "Application Deadline": "01/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique Bel-Val Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038824 Qui recrute ? Lycée technique Bel-Val Missions Diagnostic, conseil et suivi: Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques; Elaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants. Profil Compétences techniques Compétences en matière de gestion de l'hétérogénéité; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques; Créativité et flexibilité dans l'approche socio-éducative; Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l'élève; Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents; Volonté d'engagement dans des projets visant le développement de la qualité; Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie; Facilité d'intégration dans la communauté d'un lycée; Savoir s adapter à des contextes et situations variés requérant esprit d initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Compétences comportementales; Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles; Être aisé dans le contact et le dialogue. Atouts La maîtrise le da langue luxembourgeoise est requise; Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins éducatifs spécifiques; Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue diplômé ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique Bel-ValLieuBelvauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038824",
        "Qui recrute ?": " Lycée technique Bel-Val ",
        "Missions": "Diagnostic, conseil et suivi:Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques;Elaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants.",
        "Profil": "Compétences techniques Compétences en matière de gestion de l'hétérogénéité;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques;Créativité et flexibilité dans l'approche socio-éducative;Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l'élève;Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents;Volonté d'engagement dans des projets visant le développement de la qualité;Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie;Facilité d'intégration dans la communauté d'un lycée;Savoir s adapter à des contextes et situations variés requérant esprit d initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Compétences comportementales;Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles;Être aisé dans le contact et le dialogue. Atouts La maîtrise le da langue luxembourgeoise est requise;Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins éducatifs spécifiques;Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue diplômé ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-18T01:56:16.314101"
    },
    {
        "Title": "Juriste (m/f) (réf. F00038837)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251117-juristemfrff00038837-425412.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. F00038837 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental Missions Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'Éducation en général; Analyse de l'impact des évolutions légales et réglementaires; Elaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région; Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF; Elaboration d'arrêtés ministériels et de conventions. Profil Compétences techniques Connaissance du cadre réglementaire luxembourgeois; Maîtrise de la technique législative et réglementaire; Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences; Excellente maîtrise des langues luxembourgeoise, allemande et française; Excellentes qualités rédactionnelles, d’écoute et de communication orale; Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie; Travail en équipe; Sens de l’initiative; Capacité d’adaptation; Sens de l’organisation; Réactivité; Sens relationnel; Sens de la confidentialité; Sens de l’innovation et de la créativité; Rigueur et fiabilité. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.F00038837",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental ",
        "Missions": "Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'Éducation en général;Analyse de l'impact des évolutions légales et réglementaires;Elaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région;Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF;Elaboration d'arrêtés ministériels et de conventions.",
        "Profil": "Compétences techniques Connaissance du cadre réglementaire luxembourgeois;Maîtrise de la technique législative et réglementaire;Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences;Excellente maîtrise des langues luxembourgeoise, allemande et française;Excellentes qualités rédactionnelles, d’écoute et de communication orale;Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie;Travail en équipe;Sens de l’initiative;Capacité d’adaptation;Sens de l’organisation;Réactivité;Sens relationnel;Sens de la confidentialité;Sens de l’innovation et de la créativité;Rigueur et fiabilité.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-18T01:56:16.314456"
    },
    {
        "Title": "Agent d'accueil (m/f) (réf. E00038825) (réf. F00038826)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Novembre/20251117-agentdaccueilmfrfe00038825rff0-425305.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 01/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00038826 Qui recrute ? Ministère des Affaires intérieures - Département bâtiment et courrier Missions Au sein de l’équipe du département bâtiment et courrier vous êtes chargé(e) de la gestion de l’accueil des visiteurs et participations aux travaux d’archivage. Gérer la réception et l'accueil du ministère : Accueillir, assurer l'inscription et orienter les visiteurs vers le service compétent ; Assurer le contrôle des personnes accédant au bâtiment ; Orienter les demandes émanant de l'extérieur vers le service compétent ; Réceptionner des livraisons. Gérer l'accueil téléphonique au standard et à la réception : Prendre en charge les appels téléphoniques pendant les heures d'ouverture de l'administration ; Orienter l'appelant vers l'unité organisationnelle compétente ; Limiter la réitération des appels en donnant des renseignements élémentaires ou des informations pertinentes. Gérer les salles de réunions et de conférences : Préparer les salles de réunions en fonction du matériel requis, alimenter les salles avec les boissons et le matériel de support demandés ; Veiller à la mise à disposition des salles de réunion conformément aux demandes formulées. Participer au bon déroulement d’activités prévues dans les missions de l’administration : Assister à l’organisation et veiller au bon déroulement des événements officiels ; Assister à des exercices de sécurité au sein de l’administration ; Prendre acte des problèmes techniques et logistiques et rediriger les utilisateurs vers les services compétents ; Porter des signataires vers d’autres administration ; Gérer la flotte automobile du ministère. Gérer l’archivage du ministère : Assistance à l’archivage courant et préparation de versements aux Archives nationales. Profil Compétences techniques Bonne culture générale ; Maîtrise du luxembourgeois, du français, de l'allemand et de l’anglais ; Bonne maîtrise des outils bureautiques usuels, tels que Outlook, Word et Excel ; Permis de conduire B. Compétences comportementales Qualités relationnelles ; Esprit d'équipe ; Sens de l'organisation ; Sens des responsabilités ; Bonne présentation, discrétion et politesse ; Travailler de façon autonome, de même qu’en équipe ; Flexible et disponible. Atouts Expérience dans l’accueil et l’encadrement de visiteurs ; Notions concernant le fonctionnement de l'Etat luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP; vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes.. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature01/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00038826",
        "Qui recrute ?": " Ministère des Affaires intérieures - Département bâtiment et courrier ",
        "Missions": "Au sein de l’équipe du département bâtiment et courrier vous êtes chargé(e) de la gestion de l’accueil des visiteurs et participations aux travaux d’archivage. Gérer la réception et l'accueil du ministère :Accueillir, assurer l'inscription et orienter les visiteurs vers le service compétent ;Assurer le contrôle des personnes accédant au bâtiment ;Orienter les demandes émanant de l'extérieur vers le service compétent ;Réceptionner des livraisons.Gérer l'accueil téléphonique au standard et à la réception :Prendre en charge les appels téléphoniques pendant les heures d'ouverture de l'administration ;Orienter l'appelant vers l'unité organisationnelle compétente ;Limiter la réitération des appels en donnant des renseignements élémentaires ou des informations pertinentes.Gérer les salles de réunions et de conférences :Préparer les salles de réunions en fonction du matériel requis, alimenter les salles avec les boissons et le matériel de support demandés ;Veiller à la mise à disposition des salles de réunion conformément aux demandes formulées.Participer au bon déroulement d’activités prévues dans les missions de l’administration :Assister à l’organisation et veiller au bon déroulement des événements officiels ;Assister à des exercices de sécurité au sein de l’administration ;Prendre acte des problèmes techniques et logistiques et rediriger les utilisateurs vers les services compétents ;Porter des signataires vers d’autres administration ;Gérer la flotte automobile du ministère.Gérer l’archivage du ministère :Assistance à l’archivage courant et préparation de versements aux Archives nationales.",
        "Profil": "Compétences techniques Bonne culture générale ;Maîtrise du luxembourgeois, du français, de l'allemand et de l’anglais ;Bonne maîtrise des outils bureautiques usuels, tels que Outlook, Word et Excel ;Permis de conduire B. Compétences comportementales Qualités relationnelles ;Esprit d'équipe ;Sens de l'organisation ;Sens des responsabilités ;Bonne présentation, discrétion et politesse ;Travailler de façon autonome, de même qu’en équipe ;Flexible et disponible. Atouts Expérience dans l’accueil et l’encadrement de visiteurs ;Notions concernant le fonctionnement de l'Etat luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP; vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes.. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-11-18T01:56:16.314607"
    },
    {
        "Title": "Conseiller juridique (m/f) (réf. M00038833) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251117-conseillerjuridiquemfrfm000388-425382.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service de renseignement de l'État",
        "Application Deadline": "05/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/01/2026 Ministère Ministère d'État Administration/Organisme Service de renseignement de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00038833 Qui recrute ? Ministère d'État - Service de renseignement de l'État Missions Traitement de documents et questions juridiques concernant les missions légales du SRE; Recherches en droit national et international dans les matières relevant des missions légales du SRE; Suivi de la jurisprudence dans les matières relevant des missions légales du SRE; Participation à des réunions ou groupes de travail en lien avec les missions légales du SRE; Préparation et suivi de projets de lois et de réglements grand-ducaux en lien avec les missions légales du SRE. Profil Compétences techniques Connaissances approfondies en droit public, droit pénal et droit privé; Très bonnes capacités rédactionnelles; Maîtrise aisée des outils bureautiques courants. Compétences comportementales Sens de l'organisation et rigueur; Capacité à anticiper, à rechercher et à proposer des solutions; Gestion des priorités; Capacité de travailler de façon autonome et en équipe; Sens du dialogue; Sens prononcé de la discrétion; Maîtrise du luxembourgeois, du français, de l'allemand et de l'anglais. Prière de traiter votre candidature avec discrétion. Atouts Certificat de cours complémentaires en droit luxembourgeois Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/01/2026MinistèreMinistère d'ÉtatAdministration/OrganismeService de renseignement de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00038833",
        "Qui recrute ?": " Ministère d'État - Service de renseignement de l'État ",
        "Missions": "Traitement de documents et questions juridiques concernant les missions légales du SRE;Recherches en droit national et international dans les matières relevant des missions légales du SRE;Suivi de la jurisprudence dans les matières relevant des missions légales du SRE;Participation à des réunions ou groupes de travail en lien avec les missions légales du SRE;Préparation et suivi de projets de lois et de réglements grand-ducaux en lien avec les missions légales du SRE.",
        "Profil": "Compétences techniques Connaissances approfondies en droit public, droit pénal et droit privé;Très bonnes capacités rédactionnelles;Maîtrise aisée des outils bureautiques courants. Compétences comportementales Sens de l'organisation et rigueur;Capacité à anticiper, à rechercher et à proposer des solutions;Gestion des priorités;Capacité de travailler de façon autonome et en équipe;Sens du dialogue;Sens prononcé de la discrétion;Maîtrise du luxembourgeois, du français, de l'allemand et de l'anglais.Prière de traiter votre candidature avec discrétion. Atouts Certificat de cours complémentaires en droit luxembourgeois",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-18T01:56:16.314642"
    },
    {
        "Title": "Juriste (m/f) (réf. E00038836)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251117-juristemfrfe00038836-425405.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 01/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. E00038836 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental Missions Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'Éducation en général; Analyse de l'impact des évolutions légales et réglementaires; Elaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région; Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF; Elaboration d'arrêtés ministériels et de conventions. Profil Compétences techniques Connaissance du cadre réglementaire luxembourgeois; Maîtrise de la technique législative et réglementaire; Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences; Excellente maîtrise des langues luxembourgeoise, allemande et française; Excellentes qualités rédactionnelles, d’écoute et de communication orale; Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie; Travail en équipe; Sens de l’initiative; Capacité d’adaptation; Sens de l’organisation; Réactivité; Sens relationnel; Sens de la confidentialité; Sens de l’innovation et de la créativité; Rigueur et fiabilité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature01/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.E00038836",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental ",
        "Missions": "Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'Éducation en général;Analyse de l'impact des évolutions légales et réglementaires;Elaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région;Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF;Elaboration d'arrêtés ministériels et de conventions.",
        "Profil": "Compétences techniques Connaissance du cadre réglementaire luxembourgeois;Maîtrise de la technique législative et réglementaire;Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences;Excellente maîtrise des langues luxembourgeoise, allemande et française;Excellentes qualités rédactionnelles, d’écoute et de communication orale;Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie;Travail en équipe;Sens de l’initiative;Capacité d’adaptation;Sens de l’organisation;Réactivité;Sens relationnel;Sens de la confidentialité;Sens de l’innovation et de la créativité;Rigueur et fiabilité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-18T01:56:16.314733"
    },
    {
        "Title": "Juriste (m/f) (réf. M00038838) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251117-juristemfrfm00038838-425416.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00038838 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse -Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental Missions Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'Éducation en général; Analyse de l'impact des évolutions légales et réglementaires; Elaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région; Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF; Elaboration d'arrêtés ministériels et de conventions. Profil Compétences techniques Connaissance du cadre réglementaire luxembourgeois; Maîtrise de la technique législative et réglementaire; Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences; Excellente maîtrise des langues luxembourgeoise, allemande et française; Excellentes qualités rédactionnelles, d’écoute et de communication orale; Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie; Travail en équipe; Sens de l’initiative; Capacité d’adaptation; Sens de l’organisation; Réactivité; Sens relationnel; Sens de la confidentialité; Sens de l’innovation et de la créativité; Rigueur et fiabilité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00038838",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse -Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental ",
        "Missions": "Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'Éducation en général;Analyse de l'impact des évolutions légales et réglementaires;Elaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région;Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF;Elaboration d'arrêtés ministériels et de conventions.",
        "Profil": "Compétences techniques Connaissance du cadre réglementaire luxembourgeois;Maîtrise de la technique législative et réglementaire;Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences;Excellente maîtrise des langues luxembourgeoise, allemande et française;Excellentes qualités rédactionnelles, d’écoute et de communication orale;Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie;Travail en équipe;Sens de l’initiative;Capacité d’adaptation;Sens de l’organisation;Réactivité;Sens relationnel;Sens de la confidentialité;Sens de l’innovation et de la créativité;Rigueur et fiabilité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-18T01:56:16.314750"
    },
    {
        "Title": "Pédagogue pour les besoins de l'ESEB du Lycée Bel-Val (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/20251117-pdagoguemfpourlesbesoinsdelese-425255.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique Bel-Val",
        "Application Deadline": "01/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 01/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique Bel-Val Lieu Belvaux (Belval) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée technique Bel-Val Missions Diagnostic, conseil et suivi: Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques; Elaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants. Profil Compétences techniques Compétences en matière de gestion de l'hétérogénéité; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques; Créativité et flexibilité dans l'approche socio-éducative; Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l'élève; Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents; Volonté d'engagement dans des projets visant le développement de la qualité; Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie; Facilité d'intégration dans la communauté d'un lycée; Savoir s adapter à des contextes et situations variés requérant esprit d initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Compétences comportementales; Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles; Être aisé dans le contact et le dialogue. Atouts La maîtrise le da langue luxembourgeoise est requise; Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins éducatifs spécifiques; Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Pédagogue diplômé ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 décembre 2025 et envoyez les documents demandés par courriel à secretariat-direction@lbv.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature01/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique Bel-ValLieuBelvaux (Belval)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée technique Bel-Val ",
        "Missions": "Diagnostic, conseil et suivi:Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques;Elaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants.",
        "Profil": "Compétences techniques Compétences en matière de gestion de l'hétérogénéité;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques;Créativité et flexibilité dans l'approche socio-éducative;Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l'élève;Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents;Volonté d'engagement dans des projets visant le développement de la qualité;Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie;Facilité d'intégration dans la communauté d'un lycée;Savoir s adapter à des contextes et situations variés requérant esprit d initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Compétences comportementales;Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles;Être aisé dans le contact et le dialogue. Atouts La maîtrise le da langue luxembourgeoise est requise;Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins éducatifs spécifiques;Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Pédagogue diplômé ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 décembre 2025 et envoyez les documents demandés par courriel àsecretariat-direction@lbv.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-18T01:56:16.314822"
    },
    {
        "Title": "Business Process Modeler (m/f) (réf. E00038830)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251117-businessprocessmodelermfrfe000-425380.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "01/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 01/12/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. E00038830 Qui recrute ? Administration des contributions directes Missions Au sein de l’équipe BPMO, vos missions sont: Analyser et modéliser les processus métier actuels sur base de documentation et d’entretiens avec les différents métiers concernés; Optimiser les processus actuels afin de modéliser les processus futurs en s’appuyant sur les meilleures pratiques; Accompagner la mise en œuvre des changements organisationnels et technologiques définis en lien avec les métiers concernés; Être partie prenante dans la transformation et la digitalisation des processus et plus globalement dans la transformation de l’administration. Profil Compétences techniques Maîtrise des outils bureautiques standards et d’outils de modélisation de processus métier tels que ARIS; Maitrise du framework Prometa; Expériences et excellentes capacités en analyse fonctionnelle; Fortes capacités d’analyse, de reporting et de synthèse; Capacité de transformer les informations récoltées en modèles de processus métier; Faculté d’analyser des textes notamment légaux complexes; Excellentes capacités rédactionnelles (contenu et forme) en langue française et anglaise; Maîtrise du luxembourgeois, du français, de l’anglais. Compétences comportementales Aisance d’agir dans des environnements pluridisciplinaires et de travailler en équipe; Excellentes capacités de communication (orale et écrite) avec les différentes parties prenantes; Excellentes capacités d’abstraction et d’analyse; Excellentes capacités d'évaluer de manière critique la qualité de son propre travail; Excellentes capacités d’organisation personnelle; Capacité à motiver des ressources aussi bien internes qu’externes afin de réaliser les objectifs retenus; Facilité d’adaptation face à des imprévus et à des situations complexes. Atouts Certifications en modélisation de processus métier; Expérience antérieure en tant que BPM; Connaissances dans le domaine de la fiscalité (si possible). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature01/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.E00038830",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Au sein de l’équipe BPMO, vos missions sont:Analyser et modéliser les processus métier actuels sur base de documentation et d’entretiens avec les différents métiers concernés;Optimiser les processus actuels afin de modéliser les processus futurs en s’appuyant sur les meilleures pratiques;Accompagner la mise en œuvre des changements organisationnels et technologiques définis en lien avec les métiers concernés;Être partie prenante dans la transformation et la digitalisation des processus et plus globalement dans la transformation de l’administration.",
        "Profil": "Compétences techniques Maîtrise des outils bureautiques standards et d’outils de modélisation de processus métier tels que ARIS;Maitrise du framework Prometa;Expériences et excellentes capacités en analyse fonctionnelle;Fortes capacités d’analyse, de reporting et de synthèse;Capacité de transformer les informations récoltées en modèles de processus métier;Faculté d’analyser des textes notamment légaux complexes;Excellentes capacités rédactionnelles (contenu et forme) en langue française et anglaise;Maîtrise du luxembourgeois, du français, de l’anglais. Compétences comportementales Aisance d’agir dans des environnements pluridisciplinaires et de travailler en équipe;Excellentes capacités de communication (orale et écrite) avec les différentes parties prenantes;Excellentes capacités d’abstraction et d’analyse;Excellentes capacités d'évaluer de manière critique la qualité de son propre travail;Excellentes capacités d’organisation personnelle;Capacité à motiver des ressources aussi bien internes qu’externes afin de réaliser les objectifs retenus;Facilité d’adaptation face à des imprévus et à des situations complexes. Atouts Certifications en modélisation de processus métier;Expérience antérieure en tant que BPM;Connaissances dans le domaine de la fiscalité (si possible).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-18T01:56:16.314830"
    },
    {
        "Title": "Agent technique (m/f) (réf. E00038847) (réf. F00038848)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Novembre/20251117-agenttechniquemfrfe00038847rff-425438.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée des Arts et Métiers",
        "Application Deadline": "01/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 01/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée des Arts et Métiers Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00038848 Qui recrute ? Lycée des Arts et Métiers Missions Assurer la sécurité des bâtiments et des installations du lycée en garantissant le bon fonctionnement, l’entretien et la réparation des systèmes de serrurerie et de contrôle d’accès; Assurer l’entretien, la réparation et le remplacment des serrures, verrous, cylindres, poignées, ferme-portes et dispositifs de sécurité; Intervenir sur les portes, portails, fenêtres, casiers et autres équipements nécessitant une intervention en serrurerie; Participer à la maintenance preventive des équipements lies à la serrurerie; Gérer les stocks de matériel et les commandes de pièces de rechange; Assurer le suivi des clés et des badges d’accès (traçabilité, distribution, récupération); Collaborer avec les autres membres du service technique pour garantir un Environnement sécurisé pour les élèves et le personnel ; Respecter les normes de sécurité et les procédures internes de l’établissement. Profil Compétences techniques Maîtrise des techniques de serrurerie; Connaissance des systèmes de contrôle d’accès électroniques (serrures connectées, badges, etc.); Capacité à diagnostiquer rapidement une panne et proposer une solution adaptée; Connaissance des normes de sécurité et de réglementation en matière de serrurerie dans les établissement publics; Aptitude à lire et interpréter des plans techniques et schémas d’installations; Compétences en soudure et Ajustement de pièces métalliques. Compétences comportementales Sens du service et de la sécurité; Sens de l’organisation, autonomie et rigueur; Discrétion et respect de la confidentialité; Réactivité face aux urgences; Avoir un esprit d’équipe; Être disponible et flexible; Respect des règles établies; Savoir travailler de façon autonome. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP en tant que serrurier. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature01/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée des Arts et MétiersLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00038848",
        "Qui recrute ?": " Lycée des Arts et Métiers ",
        "Missions": "Assurer la sécurité des bâtiments et des installations du lycée en garantissant le bon fonctionnement, l’entretien et la réparation des systèmes de serrurerie et de contrôle d’accès;Assurer l’entretien, la réparation et le remplacment des serrures, verrous, cylindres, poignées, ferme-portes et dispositifs de sécurité;Intervenir sur les portes, portails, fenêtres, casiers et autres équipements nécessitant une intervention en serrurerie;Participer à la maintenance preventive des équipements lies à la serrurerie;Gérer les stocks de matériel et les commandes de pièces de rechange;Assurer le suivi des clés et des badges d’accès (traçabilité, distribution, récupération);Collaborer avec les autres membres du service technique pour garantir un Environnement sécurisé pour les élèves et le personnel ;Respecter les normes de sécurité et les procédures internes de l’établissement.",
        "Profil": "Compétences techniques Maîtrise des techniques de serrurerie;Connaissance des systèmes de contrôle d’accès électroniques (serrures connectées, badges, etc.);Capacité à diagnostiquer rapidement une panne et proposer une solution adaptée;Connaissance des normes de sécurité et de réglementation en matière de serrurerie dans les établissement publics;Aptitude à lire et interpréter des plans techniques et schémas d’installations;Compétences en soudure et Ajustement de pièces métalliques. Compétences comportementales Sens du service et de la sécurité;Sens de l’organisation, autonomie et rigueur;Discrétion et respect de la confidentialité;Réactivité face aux urgences;Avoir un esprit d’équipe;Être disponible et flexible;Respect des règles établies;Savoir travailler de façon autonome.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP en tant que serrurier. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-11-18T01:56:16.314862"
    },
    {
        "Title": "Développeur SAP (m/f) (réf. E00038845) (réf. F00038846)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251117-dveloppeursapmfrfe00038845rff0-425400.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "15/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 15/12/2025 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00038846 Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Développer, dans une équipe au sein du service informatique de l’AED, pour une plateforme SAP; Assister les analystes dans le recueil des besoins fonctionnels; Rédiger des spécifications techniques et documenter les développements; Maintenir les programmes SAP ABAP existants; Donner un support aux utilisateurs. Profil Compétences techniques Bonnes compétences en programmation orientée objet; Bonne connaissance de la plateforme SAP S4/HANA; Expérience fondée dans le développement ABAP; Connaissances en ABAP OO, implémentation de BADI, BAPI et user exits; Maîtrise de l’environnement de développement SAP; Bonnes compétences rédactionnelles. Compétences comportementales S’intéresser aux nouvelles technologies et avoir le sens de l’innovation; Se tenir au courant et apprendre des nouvelles technologies; Disposer de bonnes capacités d’analyse et d’abstraction, nécessaires pour modéliser des solutions techniques qui prennent en compte l’ensemble des besoins fonctionnels et technologiques du client; Disposer de la capacité de travailler de façon fiable et autonome en tant que membre d’une équipe pluridisciplinaire. Atouts Connaissances des modules SAP FI/TRM/PSCD; Connaissances dans le développement avec SAP BRF+; Connaissances dans le développement SAP SmartForms; Connaissances dans le développement FIORI. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature15/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038846",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Développer, dans une équipe au sein du service informatique de l’AED, pour une plateforme SAP;Assister les analystes dans le recueil des besoins fonctionnels;Rédiger des spécifications techniques et documenter les développements;Maintenir les programmes SAP ABAP existants;Donner un support aux utilisateurs.",
        "Profil": "Compétences techniques Bonnes compétences en programmation orientée objet;Bonne connaissance de la plateforme SAP S4/HANA;Expérience fondée dans le développement ABAP;Connaissances en ABAP OO, implémentation de BADI, BAPI et user exits;Maîtrise de l’environnement de développement SAP;Bonnes compétences rédactionnelles. Compétences comportementales S’intéresser aux nouvelles technologies et avoir le sens de l’innovation;Se tenir au courant et apprendre des nouvelles technologies;Disposer de bonnes capacités d’analyse et d’abstraction, nécessaires pour modéliser des solutions techniques qui prennent en compte l’ensemble des besoins fonctionnels et technologiques du client;Disposer de la capacité de travailler de façon fiable et autonome en tant que membre d’une équipe pluridisciplinaire. Atouts Connaissances des modules SAP FI/TRM/PSCD;Connaissances dans le développement avec SAP BRF+;Connaissances dans le développement SAP SmartForms;Connaissances dans le développement FIORI.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-18T01:56:16.314911"
    },
    {
        "Title": "Digital Content Manager / Creator (m/f) (réf. E00038839) (réf. F00038840)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251117-digitalcontentmanagercreatormf-425414.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 01/12/2025 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. F00038840 Qui recrute ? Secrétariat général – Service Communication Missions Gérer et animer les comptes officiels du ministère et de la ministre sur les réseaux sociaux; Planifier et piloter des campagnes de communication et de sensibilisation, y compris en collaboration avec des agences externes; Concevoir et produire des contenus graphiques et audiovisuels (photos, vidéos, visuels); Conseiller sur les formats et stratégies de communication digitale et analyser les performances des publications; Participer à tous les volets du Service Communication. Profil Compétences techniques Connaissance approfondie des réseaux sociaux et des tendances digitales; Excellentes capacités rédactionnelles en luxembourgeois et français, adaptées aux formats des réseaux sociaux; Créativité et expertise technique pour concevoir et produire des contenus digitaux variés (graphismes, visuels, photos, vidéos); Maîtrise des logiciels bureautiques courants et des outils spécialisés (retouche photo, montage vidéo, création graphique). Compétences comportementales Sens de l’organisation et capacité à gérer les priorités; Autonomie et esprit d’équipe; Discrétion, fiabilité et engagement; Flexibilité et disponibilité. Atouts Expérience professionnelle dans le domaine de la communication; Bonne connaissance du contexte politique et juridique luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, journalisme, sciences politiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature01/12/2025MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.F00038840",
        "Qui recrute ?": " Secrétariat général – Service Communication ",
        "Missions": "Gérer et animer les comptes officiels du ministère et de la ministre sur les réseaux sociaux;Planifier et piloter des campagnes de communication et de sensibilisation, y compris en collaboration avec des agences externes;Concevoir et produire des contenus graphiques et audiovisuels (photos, vidéos, visuels);Conseiller sur les formats et stratégies de communication digitale et analyser les performances des publications;Participer à tous les volets du Service Communication.",
        "Profil": "Compétences techniques Connaissance approfondie des réseaux sociaux et des tendances digitales;Excellentes capacités rédactionnelles en luxembourgeois et français, adaptées aux formats des réseaux sociaux;Créativité et expertise technique pour concevoir et produire des contenus digitaux variés (graphismes, visuels, photos, vidéos);Maîtrise des logiciels bureautiques courants et des outils spécialisés (retouche photo, montage vidéo, création graphique). Compétences comportementales Sens de l’organisation et capacité à gérer les priorités;Autonomie et esprit d’équipe;Discrétion, fiabilité et engagement;Flexibilité et disponibilité. Atouts Expérience professionnelle dans le domaine de la communication;Bonne connaissance du contexte politique et juridique luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, journalisme, sciences politiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-18T01:56:16.315011"
    },
    {
        "Title": "Conseiller juridique (m/f) (réf. E00038832)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251117-conseillerjuridiquemfrfe000388-425385.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service de renseignement de l'État",
        "Application Deadline": "05/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 05/01/2026 Ministère Ministère d'État Administration/Organisme Service de renseignement de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. E00038832 Qui recrute ? Ministère d'État - Service de renseignement de l'État Missions Traitement de documents et questions juridiques concernant les missions légales du SRE; Recherches en droit national et international dans les matières relevant des missions légales du SRE; Suivi de la jurisprudence dans les matières relevant des missions légales du SRE; Participation à des réunions ou groupes de travail en lien avec les missions légales du SRE; Préparation et suivi de projets de lois et de réglements grand-ducaux en lien avec les missions légales du SRE. Profil Compétences techniques Connaissances approfondies en droit public, droit pénal et droit privé; Très bonnes capacités rédactionnelles; Maîtrise aisée des outils bureautiques courants. Compétences comportementales Sens de l'organisation et rigueur; Capacité à anticiper, à rechercher et à proposer des solutions; Gestion des priorités; Capacité de travailler de façon autonome et en équipe; Sens du dialogue; Sens prononcé de la discrétion; Maîtrise du luxembourgeois, du français, de l'allemand et de l'anglais. Prière de traiter votre candidature avec discrétion. Atouts Certificat de cours complémentaires en droit luxembourgeois Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature05/01/2026MinistèreMinistère d'ÉtatAdministration/OrganismeService de renseignement de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.E00038832",
        "Qui recrute ?": " Ministère d'État - Service de renseignement de l'État ",
        "Missions": "Traitement de documents et questions juridiques concernant les missions légales du SRE;Recherches en droit national et international dans les matières relevant des missions légales du SRE;Suivi de la jurisprudence dans les matières relevant des missions légales du SRE;Participation à des réunions ou groupes de travail en lien avec les missions légales du SRE;Préparation et suivi de projets de lois et de réglements grand-ducaux en lien avec les missions légales du SRE.",
        "Profil": "Compétences techniques Connaissances approfondies en droit public, droit pénal et droit privé;Très bonnes capacités rédactionnelles;Maîtrise aisée des outils bureautiques courants. Compétences comportementales Sens de l'organisation et rigueur;Capacité à anticiper, à rechercher et à proposer des solutions;Gestion des priorités;Capacité de travailler de façon autonome et en équipe;Sens du dialogue;Sens prononcé de la discrétion;Maîtrise du luxembourgeois, du français, de l'allemand et de l'anglais.Prière de traiter votre candidature avec discrétion. Atouts Certificat de cours complémentaires en droit luxembourgeois",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-18T01:56:16.315043"
    },
    {
        "Title": "Business Process Modeler (m/f) (réf. E00038835)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Novembre/20251117-businessprocessmodelermfrfe000-425391.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "01/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 01/12/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. E00038835 Qui recrute ? Administration des contributions directes Missions Au sein de l’équipe BPMO, vos missions sont : Analyser et modéliser les processus métier actuels sur base de documentation et d’entretiens avec les différents métiers concernés ; Optimiser les processus actuels afin de modéliser les processus futurs en s’appuyant sur les meilleures pratiques ; Accompagner la mise en œuvre des changements organisationnels et technologiques définis en lien avec les métiers concernés ; Être partie prenante dans la transformation et la digitalisation des processus et plus globalement dans la transformation de l’administration. Profil Compétences techniques Maîtrise des outils bureautiques standards et d’outils de modélisation de processus métier tels que ARIS ; Maitrise du framework Prometa ; Expériences et excellentes capacités en analyse fonctionnelle ; Fortes capacités d’analyse, de reporting et de synthèse ; Capacité de transformer les informations récoltées en modèles de processus métier ; Faculté d’analyser des textes notamment légaux complexes ; Excellentes capacités rédactionnelles (contenu et forme) en langue française et anglaise ; Maîtrise du luxembourgeois, du français, de l’anglais. Compétences comportementales Aisance d’agir dans des environnements pluridisciplinaires et de travailler en équipe ; Excellentes capacités de communication (orale et écrite) avec les différentes parties prenantes ; Excellentes capacités d’abstraction et d’analyse ; Excellentes capacités d'évaluer de manière critique la qualité de son propre travail ; Excellentes capacités d’organisation personnelle ; Capacité à motiver des ressources aussi bien internes qu’externes afin de réaliser les objectifs retenus ; Facilité d’adaptation face à des imprévus et à des situations complexes. Atouts Certifications en modélisation de processus métier ; Expérience antérieure en tant que BPM ; Connaissances dans le domaine de la fiscalité (si possible). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature01/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.E00038835",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Au sein de l’équipe BPMO, vos missions sont :Analyser et modéliser les processus métier actuels sur base de documentation et d’entretiens avec les différents métiers concernés ;Optimiser les processus actuels afin de modéliser les processus futurs en s’appuyant sur les meilleures pratiques ;Accompagner la mise en œuvre des changements organisationnels et technologiques définis en lien avec les métiers concernés ;Être partie prenante dans la transformation et la digitalisation des processus et plus globalement dans la transformation de l’administration.",
        "Profil": "Compétences techniques Maîtrise des outils bureautiques standards et d’outils de modélisation de processus métier tels que ARIS ;Maitrise du framework Prometa ;Expériences et excellentes capacités en analyse fonctionnelle ;Fortes capacités d’analyse, de reporting et de synthèse ;Capacité de transformer les informations récoltées en modèles de processus métier ;Faculté d’analyser des textes notamment légaux complexes ;Excellentes capacités rédactionnelles (contenu et forme) en langue française et anglaise ;Maîtrise du luxembourgeois, du français, de l’anglais. Compétences comportementales Aisance d’agir dans des environnements pluridisciplinaires et de travailler en équipe ;Excellentes capacités de communication (orale et écrite) avec les différentes parties prenantes ;Excellentes capacités d’abstraction et d’analyse ;Excellentes capacités d'évaluer de manière critique la qualité de son propre travail ;Excellentes capacités d’organisation personnelle ;Capacité à motiver des ressources aussi bien internes qu’externes afin de réaliser les objectifs retenus ;Facilité d’adaptation face à des imprévus et à des situations complexes. Atouts Certifications en modélisation de processus métier ;Expérience antérieure en tant que BPM ;Connaissances dans le domaine de la fiscalité (si possible).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-18T01:56:16.315051"
    },
    {
        "Title": "Agent technique (m/f) (réf. M00038849) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Novembre/20251117-agenttechniquemfrfm00038849-425440.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée des Arts et Métiers",
        "Application Deadline": "01/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 01/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée des Arts et Métiers Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00038849 Qui recrute ? Lycée des Arts et Métiers Missions Assurer la sécurité des bâtiments et des installations du lycée en garantissant le bon fonctionnement, l’entretien et la réparation des systèmes de serrurerie et de contrôle d’accès; Assurer l’entretien, la réparation et le remplacment des serrures, verrous, cylindres, poignées, ferme-portes et dispositifs de sécurité; Intervenir sur les portes, portails, fenêtres, casiers et autres équipements nécessitant une intervention en serrurerie; Participer à la maintenance preventive des équipements lies à la serrurerie; Gérer les stocks de matériel et les commandes de pièces de rechange; Assurer le suivi des clés et des badges d’accès (traçabilité, distribution, récupération) ; Collaborer avec les autres membres du service technique pour garantir un Environnement sécurisé pour les élèves et le personnel ; Respecter les normes de sécurité et les procédures internes de l’établissement. Profil Compétences techniques Maîtrise des techniques de serrurerie; Connaissance des systèmes de contrôle d’accès électroniques (serrures connectées, badges, etc.); Capacité à diagnostiquer rapidement une panne et proposer une solution adaptée; Connaissance des normes de sécurité et de réglementation en matière de serrurerie dans les établissement publics; Aptitude à lire et interpréter des plans techniques et schémas d’installations; Compétences en soudure et Ajustement de pièces métalliques. Compétences comportementales Sens du service et de la sécurité; Sens de l’organisation, autonomie et rigueur; Discrétion et respect de la confidentialité; Réactivité face aux urgences; Avoir un esprit d’équipe; Être disponible et flexible; Respect des règles établies; Savoir travailler de façon autonome. Conditions d’admission Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP en tant que serrurier. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature01/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée des Arts et MétiersLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00038849",
        "Qui recrute ?": " Lycée des Arts et Métiers ",
        "Missions": "Assurer la sécurité des bâtiments et des installations du lycée en garantissant le bon fonctionnement, l’entretien et la réparation des systèmes de serrurerie et de contrôle d’accès;Assurer l’entretien, la réparation et le remplacment des serrures, verrous, cylindres, poignées, ferme-portes et dispositifs de sécurité;Intervenir sur les portes, portails, fenêtres, casiers et autres équipements nécessitant une intervention en serrurerie;Participer à la maintenance preventive des équipements lies à la serrurerie;Gérer les stocks de matériel et les commandes de pièces de rechange;Assurer le suivi des clés et des badges d’accès (traçabilité, distribution, récupération) ;Collaborer avec les autres membres du service technique pour garantir un Environnement sécurisé pour les élèves et le personnel ;Respecter les normes de sécurité et les procédures internes de l’établissement.",
        "Profil": "Compétences techniques Maîtrise des techniques de serrurerie;Connaissance des systèmes de contrôle d’accès électroniques (serrures connectées, badges, etc.);Capacité à diagnostiquer rapidement une panne et proposer une solution adaptée;Connaissance des normes de sécurité et de réglementation en matière de serrurerie dans les établissement publics;Aptitude à lire et interpréter des plans techniques et schémas d’installations;Compétences en soudure et Ajustement de pièces métalliques. Compétences comportementales Sens du service et de la sécurité;Sens de l’organisation, autonomie et rigueur;Discrétion et respect de la confidentialité;Réactivité face aux urgences;Avoir un esprit d’équipe;Être disponible et flexible;Respect des règles établies;Savoir travailler de façon autonome.",
        "Conditions d’admission": "Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP en tant que serrurier. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-11-18T01:56:16.315079"
    },
    {
        "Title": "Agent administratif pour le service communication et festivités (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251117-agentadministratifpourleservic-425238.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "01/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 01/12/2025 Commune/Syndicat de communes Administration communale d'Ettelbruck Circonscription Nord Lieu Ettelbruck Service/Département Service communication et festivités Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://ettelbruck.lu/citoyen/ma-commune/emploi/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature01/12/2025Commune/Syndicat de communesAdministration communale d'EttelbruckCirconscriptionNordLieuEttelbruckService/DépartementService communication et festivitésTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://ettelbruck.lu/citoyen/ma-commune/emploi/",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-11-18T01:56:16.315108"
    },
    {
        "Title": "Salarié à tâche intellectuelle pour le service Ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251117-salaritcheintellectuellepourle-425333.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "03/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 août 2026",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 03/12/2025 Commune/Syndicat de communes Syndicat des Eaux du Barrage d'Esch-sur-Sûre Circonscription Nord Lieu Eschdorf Service/Département Ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 août 2026 Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://sebes.lu/fr/job/service-des-ressources-humaines/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature03/12/2025Commune/Syndicat de communesSyndicat des Eaux du Barrage d'Esch-sur-SûreCirconscriptionNordLieuEschdorfService/DépartementRessources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 août 2026NationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://sebes.lu/fr/job/service-des-ressources-humaines/",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-11-18T01:56:16.315217"
    },
    {
        "Title": "Rééducateur en psychomotricité ou Ergothérapeute (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251117-rducateurenpsychomotricitouerg-425296.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER (DIR 2)",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER (DIR 2) Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Savoir rééduquer les élèves en prenant soin d'adapter ses techniques de rééducation aux différents élèves; Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des élèves qui lui sont signalés; Conseiller les professionnels et les parents. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser des technologies de l'information et de la communication; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives. Compétences comportementales Connaître les théories et les méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg; Avoir de bonnes capacités rédactionnelles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 novembre 2025 et envoyez les documents demandés par courriel à michel.jacquemoth@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMER (DIR 2)LieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Savoir rééduquer les élèves en prenant soin d'adapter ses techniques de rééducation aux différents élèves;Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des élèves qui lui sont signalés;Conseiller les professionnels et les parents.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser des technologies de l'information et de la communication;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives. Compétences comportementales Connaître les théories et les méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg;Avoir de bonnes capacités rédactionnelles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 novembre 2025 et envoyez les documents demandés par courriel àmichel.jacquemoth@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-18T01:56:16.315343"
    },
    {
        "Title": "Agent d'accueil (m/f) (réf. M00038827) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Novembre/20251117-agentdaccueilmfrfm00038827-425307.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 01/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00038827 Qui recrute ? Ministère des Affaires intérieures - Département bâtiment et courrier Missions Au sein de l’équipe du département bâtiment et courrier vous êtes chargé(e) de la gestion de l’accueil des visiteurs et participations aux travaux d’archivage. Gérer la réception et l'accueil du ministère : Accueillir, assurer l'inscription et orienter les visiteurs vers le service compétent ; Assurer le contrôle des personnes accédant au bâtiment ; Orienter les demandes émanant de l'extérieur vers le service compétent ; Réceptionner des livraisons. Gérer l'accueil téléphonique au standard et à la réception : Prendre en charge les appels téléphoniques pendant les heures d'ouverture de l'administration ; Orienter l'appelant vers l'unité organisationnelle compétente ; Limiter la réitération des appels en donnant des renseignements élémentaires ou des informations pertinentes. Gérer les salles de réunions et de conférences : Préparer les salles de réunions en fonction du matériel requis, alimenter les salles avec les boissons et le matériel de support demandés ; Veiller à la mise à disposition des salles de réunion conformément aux demandes formulées. Participer au bon déroulement d’activités prévues dans les missions de l’administration : Assister à l’organisation et veiller au bon déroulement des événements officiels ; Assister à des exercices de sécurité au sein de l’administration ; Prendre acte des problèmes techniques et logistiques et rediriger les utilisateurs vers les services compétents ; Porter des signataires vers d’autres administrations ; Gérer la flotte automobile du ministère. Gérer l’archivage du ministère : Assistance à l’archivage courant et préparation de versements aux Archives nationales. Profil Compétences techniques Bonne culture générale ; Maîtrise du luxembourgeois, du français, de l'allemand et de l’anglais ; Bonne maîtrise des outils bureautiques usuels, tels que Outlook, Word et Excel ; Permis de conduire B. Compétences comportementales Qualités relationnelles ; Esprit d'équipe ; Sens de l'organisation ; Sens des responsabilités ; Bonne présentation, discrétion et politesse ; Travailler de façon autonome, de même qu’en équipe ; Flexible et disponible. Atouts Expérience dans l’accueil et l’encadrement de visiteurs ; Notions concernant le fonctionnement de l'Etat luxembourgeois. Conditions d’admission Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP; vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes.. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature01/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00038827",
        "Qui recrute ?": " Ministère des Affaires intérieures - Département bâtiment et courrier ",
        "Missions": "Au sein de l’équipe du département bâtiment et courrier vous êtes chargé(e) de la gestion de l’accueil des visiteurs et participations aux travaux d’archivage. Gérer la réception et l'accueil du ministère :Accueillir, assurer l'inscription et orienter les visiteurs vers le service compétent ;Assurer le contrôle des personnes accédant au bâtiment ;Orienter les demandes émanant de l'extérieur vers le service compétent ;Réceptionner des livraisons.Gérer l'accueil téléphonique au standard et à la réception :Prendre en charge les appels téléphoniques pendant les heures d'ouverture de l'administration ;Orienter l'appelant vers l'unité organisationnelle compétente ;Limiter la réitération des appels en donnant des renseignements élémentaires ou des informations pertinentes.Gérer les salles de réunions et de conférences :Préparer les salles de réunions en fonction du matériel requis, alimenter les salles avec les boissons et le matériel de support demandés ;Veiller à la mise à disposition des salles de réunion conformément aux demandes formulées.Participer au bon déroulement d’activités prévues dans les missions de l’administration :Assister à l’organisation et veiller au bon déroulement des événements officiels ;Assister à des exercices de sécurité au sein de l’administration ;Prendre acte des problèmes techniques et logistiques et rediriger les utilisateurs vers les services compétents ;Porter des signataires vers d’autres administrations ;Gérer la flotte automobile du ministère.Gérer l’archivage du ministère :Assistance à l’archivage courant et préparation de versements aux Archives nationales.",
        "Profil": "Compétences techniques Bonne culture générale ;Maîtrise du luxembourgeois, du français, de l'allemand et de l’anglais ;Bonne maîtrise des outils bureautiques usuels, tels que Outlook, Word et Excel ;Permis de conduire B. Compétences comportementales Qualités relationnelles ;Esprit d'équipe ;Sens de l'organisation ;Sens des responsabilités ;Bonne présentation, discrétion et politesse ;Travailler de façon autonome, de même qu’en équipe ;Flexible et disponible. Atouts Expérience dans l’accueil et l’encadrement de visiteurs ;Notions concernant le fonctionnement de l'Etat luxembourgeois.",
        "Conditions d’admission": "Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP; vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes.. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-11-18T01:56:16.315350"
    },
    {
        "Title": "Responsable du Service « Courrier et Encodage » (m/f) (réf. M00038834) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Novembre/20251117-responsableduservicecourrieret-425388.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Association d'assurance accident",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 05/12/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Association d'assurance accident Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00038834 Qui recrute ? L’Association d’assurance accident. L’AAA est une institution de la sécurité sociale chargée de la prévention et de l’indemnisation des accidents du travail, des accidents de trajet et des maladies professionnelles. L’AAA offre un cadre de travail motivant: En mettant en œuvre une mission légale essentielle pour le Luxembourg; En étant la première institution de la sécurité sociale à avoir obtenu la certification ISO 9001:2015 pour l’ensemble de ses activités; En étant installée dans un bâtiment moderne, localisé idéalement en face de la gare de Luxembourg et à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès; En offrant une formation initiale complétée par une formation continue à tous les agents du service public; En offrant une rémunération en ligne avec les conditions de la Fonction publique. Missions Gestion du courrier entrant et sortant: Superviser la réception, le tri, la numérisation et la distribution interne du courrier; Organiser l’expédition, le suivi et la traçabilité du courrier sortant. Supervision de l’encodage et de la création des dossiers: Garantir la saisie correcte et complète des données dans le système; Contrôler la qualité et la cohérence des informations encodées. Management de l'équipe: Encadrer, former et organiser le travail de l’équipe; Fixer les priorités, assurer la continuité de service et le respect des délais. Organisation et optimisation: Mettre en place des procédures et documentation de processus; Participer activement à la mise en place et au maintien du système qualité; Participer à l’élaboration de statistiques; Collaborer à l’élaboration du rapport annuel. Coordination: Assurer le lien avec les autres services (entre autres Prestations et Juridique). Profil Compétences techniques Une expérience professionnelle d’au moins 5 ans dans un contexte similaire est indispensable; Maîtrise indispensable des outils MS Office, JIRA (gestion de projets); Maîtrise des outils bureautiques pour la gestion électronique des documents; Fortes compétences administratives et organisationnelles; Bonnes capacités rédactionnelles et d’expression; Esprit d’analyse et de synthèse; Connaissance linguistique obligatoire des 3 langues du pays (L, F, D) et bonnes connaissances de l’anglais. Compétences comportementales Être ouvert d’esprit, flexible et avoir le goût pour la polyvalence; Respecter la confidentialité et la discrétion dans les tâches attribuées; Avoir le sens des responsabilités; Faire preuve de fiabilité, de rigueur et de ténacité; Être proactif et savoir anticiper; Savoir encadrer et motiver une équipe; Démontrer des facilités dans la relation avec autrui. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de la gestion ou du management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature05/12/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeAssociation d'assurance accidentLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00038834",
        "Qui recrute ?": "L’Association d’assurance accident.L’AAA est une institution de la sécurité sociale chargée de la prévention et de l’indemnisation des accidents du travail, des accidents de trajet et des maladies professionnelles.L’AAA offre un cadre de travail motivant:En mettant en œuvre une mission légale essentielle pour le Luxembourg;En étant la première institution de la sécurité sociale à avoir obtenu la certification ISO 9001:2015 pour l’ensemble de ses activités;En étant installée dans un bâtiment moderne, localisé idéalement en face de la gare de Luxembourg et à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès;En offrant une formation initiale complétée par une formation continue à tous les agents du service public;En offrant une rémunération en ligne avec les conditions de la Fonction publique.",
        "Missions": "Gestion du courrier entrant et sortant:Superviser la réception, le tri, la numérisation et la distribution interne du courrier;Organiser l’expédition, le suivi et la traçabilité du courrier sortant.Supervision de l’encodage et de la création des dossiers:Garantir la saisie correcte et complète des données dans le système;Contrôler la qualité et la cohérence des informations encodées.Management de l'équipe:Encadrer, former et organiser le travail de l’équipe;Fixer les priorités, assurer la continuité de service et le respect des délais.Organisation et optimisation:Mettre en place des procédures et documentation de processus;Participer activement à la mise en place et au maintien du système qualité;Participer à l’élaboration de statistiques;Collaborer à l’élaboration du rapport annuel.Coordination:Assurer le lien avec les autres services (entre autres Prestations et Juridique).",
        "Profil": "Compétences techniques Une expérience professionnelle d’au moins 5 ans dans un contexte similaire est indispensable;Maîtrise indispensable des outils MS Office, JIRA (gestion de projets);Maîtrise des outils bureautiques pour la gestion électronique des documents;Fortes compétences administratives et organisationnelles;Bonnes capacités rédactionnelles et d’expression;Esprit d’analyse et de synthèse;Connaissance linguistique obligatoire des 3 langues du pays (L, F, D) et bonnes connaissances de l’anglais. Compétences comportementales Être ouvert d’esprit, flexible et avoir le goût pour la polyvalence;Respecter la confidentialité et la discrétion dans les tâches attribuées;Avoir le sens des responsabilités;Faire preuve de fiabilité, de rigueur et de ténacité;Être proactif et savoir anticiper;Savoir encadrer et motiver une équipe;Démontrer des facilités dans la relation avec autrui.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de la gestion ou du management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-11-18T01:56:16.315454"
    },
    {
        "Title": "Digital Content Manager / Creator (m/f) (réf. M00038841) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251117-digitalcontentmanagercreatormf-425419.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/12/2025 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. M00038841 Qui recrute ? Secrétariat général – Service Communication Missions Gérer et animer les comptes officiels du ministère et de la ministre sur les réseaux sociaux; Planifier et piloter des campagnes de communication et de sensibilisation, y compris en collaboration avec des agences externes; Concevoir et produire des contenus graphiques et audiovisuels (photos, vidéos, visuels); Conseiller sur les formats et stratégies de communication digitale et analyser les performances des publications; Participer à tous les volets du Service Communication. Profil Compétences techniques Connaissance approfondie des réseaux sociaux et des tendances digitales; Excellentes capacités rédactionnelles en luxembourgeois et français, adaptées aux formats des réseaux sociaux; Créativité et expertise technique pour concevoir et produire des contenus digitaux variés (graphismes, visuels, photos, vidéos); Maîtrise des logiciels bureautiques courants et des outils spécialisés (retouche photo, montage vidéo, création graphique). Compétences comportementales Sens de l’organisation et capacité à gérer les priorités; Autonomie et esprit d’équipe; Discrétion, fiabilité et engagement; Flexibilité et disponibilité. Atouts Expérience professionnelle dans le domaine de la communication; Bonne connaissance du contexte politique et juridique luxembourgeois. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, journalisme, sciences politiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/12/2025MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.M00038841",
        "Qui recrute ?": " Secrétariat général – Service Communication ",
        "Missions": "Gérer et animer les comptes officiels du ministère et de la ministre sur les réseaux sociaux;Planifier et piloter des campagnes de communication et de sensibilisation, y compris en collaboration avec des agences externes;Concevoir et produire des contenus graphiques et audiovisuels (photos, vidéos, visuels);Conseiller sur les formats et stratégies de communication digitale et analyser les performances des publications;Participer à tous les volets du Service Communication.",
        "Profil": "Compétences techniques Connaissance approfondie des réseaux sociaux et des tendances digitales;Excellentes capacités rédactionnelles en luxembourgeois et français, adaptées aux formats des réseaux sociaux;Créativité et expertise technique pour concevoir et produire des contenus digitaux variés (graphismes, visuels, photos, vidéos);Maîtrise des logiciels bureautiques courants et des outils spécialisés (retouche photo, montage vidéo, création graphique). Compétences comportementales Sens de l’organisation et capacité à gérer les priorités;Autonomie et esprit d’équipe;Discrétion, fiabilité et engagement;Flexibilité et disponibilité. Atouts Expérience professionnelle dans le domaine de la communication;Bonne connaissance du contexte politique et juridique luxembourgeois.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, journalisme, sciences politiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-18T01:56:16.315492"
    },
    {
        "Title": "Responsable du Service « Courrier et Encodage » (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251117-responsableduservicecourrieret-425386.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Association d'assurance accident",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 05/12/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Association d'assurance accident Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Qui recrute ? L’Association d’assurance accident. L’AAA est une institution de la sécurité sociale chargée de la prévention et de l’indemnisation des accidents du travail, des accidents de trajet et des maladies professionnelles. L’AAA offre un cadre de travail motivant: En mettant en œuvre une mission légale essentielle pour le Luxembourg; En étant la première institution de la sécurité sociale à avoir obtenu la certification ISO 9001:2015 pour l’ensemble de ses activités; En étant installée dans un bâtiment moderne, localisé idéalement en face de la gare de Luxembourg et à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès; En offrant une formation initiale complétée par une formation continue à tous les agents du service public; En offrant une rémunération en ligne avec les conditions de la Fonction publique. Missions Gestion du courrier entrant et sortant: Superviser la réception, le tri, la numérisation et la distribution interne du courrier; Organiser l’expédition, le suivi et la traçabilité du courrier sortant. Supervision de l’encodage et de la création des dossiers: Garantir la saisie correcte et complète des données dans le système; Contrôler la qualité et la cohérence des informations encodées. Management de l'équipe: Encadrer, former et organiser le travail de l’équipe; Fixer les priorités, assurer la continuité de service et le respect des délais. Organisation et optimisation: Mettre en place des procédures et documentation de processus; Participer activement à la mise en place et au maintien du système qualité; Participer à l’élaboration de statistiques; Collaborer à l’élaboration du rapport annuel. Coordination: Assurer le lien avec les autres services (entre autres Prestations et Juridique). Profil Compétences techniques Une expérience professionnelle d’au moins 5 ans dans un contexte similaire est indispensable; Maîtrise indispensable des outils MS Office, JIRA (gestion de projets); Maîtrise des outils bureautiques pour la gestion électronique des documents; Fortes compétences administratives et organisationnelles; Bonnes capacités rédactionnelles et d’expression; Esprit d’analyse et de synthèse; Connaissance linguistique obligatoire des 3 langues du pays (L, F, D) et bonnes connaissances de l’anglais. Compétences comportementales Être ouvert d’esprit, flexible et avoir le goût pour la polyvalence; Respecter la confidentialité et la discrétion dans les tâches attribuées; Avoir le sens des responsabilités; Faire preuve de fiabilité, de rigueur et de ténacité; Être proactif et savoir anticiper; Savoir encadrer et motiver une équipe; Démontrer des facilités dans la relation avec autrui. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de la gestion ou du management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 décembre 2025 et envoyez les documents demandés par courriel à recrutement.aaa@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature05/12/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeAssociation d'assurance accidentLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": "L’Association d’assurance accident.L’AAA est une institution de la sécurité sociale chargée de la prévention et de l’indemnisation des accidents du travail, des accidents de trajet et des maladies professionnelles.L’AAA offre un cadre de travail motivant:En mettant en œuvre une mission légale essentielle pour le Luxembourg;En étant la première institution de la sécurité sociale à avoir obtenu la certification ISO 9001:2015 pour l’ensemble de ses activités;En étant installée dans un bâtiment moderne, localisé idéalement en face de la gare de Luxembourg et à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès;En offrant une formation initiale complétée par une formation continue à tous les agents du service public;En offrant une rémunération en ligne avec les conditions de la Fonction publique.",
        "Missions": "Gestion du courrier entrant et sortant:Superviser la réception, le tri, la numérisation et la distribution interne du courrier;Organiser l’expédition, le suivi et la traçabilité du courrier sortant.Supervision de l’encodage et de la création des dossiers:Garantir la saisie correcte et complète des données dans le système;Contrôler la qualité et la cohérence des informations encodées.Management de l'équipe:Encadrer, former et organiser le travail de l’équipe;Fixer les priorités, assurer la continuité de service et le respect des délais.Organisation et optimisation:Mettre en place des procédures et documentation de processus;Participer activement à la mise en place et au maintien du système qualité;Participer à l’élaboration de statistiques;Collaborer à l’élaboration du rapport annuel.Coordination:Assurer le lien avec les autres services (entre autres Prestations et Juridique).",
        "Profil": "Compétences techniques Une expérience professionnelle d’au moins 5 ans dans un contexte similaire est indispensable;Maîtrise indispensable des outils MS Office, JIRA (gestion de projets);Maîtrise des outils bureautiques pour la gestion électronique des documents;Fortes compétences administratives et organisationnelles;Bonnes capacités rédactionnelles et d’expression;Esprit d’analyse et de synthèse;Connaissance linguistique obligatoire des 3 langues du pays (L, F, D) et bonnes connaissances de l’anglais. Compétences comportementales Être ouvert d’esprit, flexible et avoir le goût pour la polyvalence;Respecter la confidentialité et la discrétion dans les tâches attribuées;Avoir le sens des responsabilités;Faire preuve de fiabilité, de rigueur et de ténacité;Être proactif et savoir anticiper;Savoir encadrer et motiver une équipe;Démontrer des facilités dans la relation avec autrui.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de la gestion ou du management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 décembre 2025 et envoyez les documents demandés par courriel àrecrutement.aaa@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-18T01:56:16.315541"
    },
    {
        "Title": "Agent administratif pour le service communication et festivités (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Novembre/20251117-agentadministratifpourleservic-425237.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "01/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 01/12/2025 Commune/Syndicat de communes Administration communale d'Ettelbruck Circonscription Nord Lieu Ettelbruck Service/Département Service communication et festivités Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://ettelbruck.lu/citoyen/ma-commune/emploi/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature01/12/2025Commune/Syndicat de communesAdministration communale d'EttelbruckCirconscriptionNordLieuEttelbruckService/DépartementService communication et festivitésTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://ettelbruck.lu/citoyen/ma-commune/emploi/",
        "Group Classification": "A2",
        "Location": "Nord",
        "adding_date": "2025-11-18T01:56:16.315586"
    }
]