[
    {
        "Title": "Agent d'hygiène et de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Novembre/20251125-agentdhygineetdenettoyagemf-426718.html",
        "Job Category": "Personnel et Organisation",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "09/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 09/12/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Personnel et Organisation Qui recrute ? Ministère de l’Économie – Direction générale Ressources et compétences – Service du bâtiment Missions Travaux de nettoyage des bureaux et de l’ensemble de l’immeuble y compris le nettoyage des archives, de la cave, etc. Profil Compétences techniques Connaissance des 3 langues administratives; Maîtrise des techniques de nettoyage, de la manipulation du matériel de nettoyage et des produits afférents; Emploi du matériel et des machines adéquates à la tâche; Règles des normes d’hygiène et de sécurité. Compétences comportementales Savoir respecter les consignes; Capacité de travailler de manière autonome et efficace; Capacité de travailler de manière soigneuse; Avoir le sens de l’organisation; Être sensibilisé à la sécurité au travail; Être discret. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 décembre 2025 et envoyez les documents demandés par courriel à recrutements@eco.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature09/12/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDICatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Ministère de l’Économie – Direction générale Ressources et compétences – Service du bâtiment ",
        "Missions": "Travaux de nettoyage des bureaux et de l’ensemble de l’immeuble y compris le nettoyage des archives, de la cave, etc.",
        "Profil": "Compétences techniques Connaissance des 3 langues administratives;Maîtrise des techniques de nettoyage, de la manipulation du matériel de nettoyage et des produits afférents;Emploi du matériel et des machines adéquates à la tâche;Règles des normes d’hygiène et de sécurité. Compétences comportementales Savoir respecter les consignes;Capacité de travailler de manière autonome et efficace;Capacité de travailler de manière soigneuse;Avoir le sens de l’organisation;Être sensibilisé à la sécurité au travail;Être discret.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 décembre 2025 et envoyez les documents demandés par courriel àrecrutements@eco.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-11-26T01:57:34.740820"
    },
    {
        "Title": "Fonctionnaire administratif - Secrétariat général (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251125-fonctionnaireadministratifsecr-426871.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 23/12/2025 Commune/Syndicat de communes Administration communale de Käerjeng Circonscription Sud Lieu Käerjeng Service/Département secrétariat général Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6925a32be5691d2d18ae7d0c?language=fr&show_description=true",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature23/12/2025Commune/Syndicat de communesAdministration communale de KäerjengCirconscriptionSudLieuKäerjengService/Départementsecrétariat généralTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6925a32be5691d2d18ae7d0c?language=fr&show_description=true",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-11-26T01:57:34.741197"
    },
    {
        "Title": "Archiviste pour les besoins de l'administration des Ponts et Chaussées (m/f) (réf. E00039021)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Novembre/20251125-archivistepourlesbesoinsdeladm-426872.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "09/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mars 2028",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 09/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg et Bertrange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mars 2028 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00039021 Qui recrute ? Administration des Ponts et Chaussées Direction www.pch.gouvernement.lu Missions Gérer l'équipe « archive » et figurer comme personne de contact pour les responsables archivage auprès des divisions; Formuler des recommandations pour l'aménagement et l'équipement des locaux d'archives régionaux respectivement centralisé; Gérer/établir une bibliothèque physique et numérique; Proposer et élaborer des règles d'archivage communes à respecter pour les documents produits et reçus en application des textes légaux et réglementaires; Sensibiliser les services des PCH aux nécessités et besoins de l'archivage; Valoriser les documents produits et archivés par PCH; Assurer le lien avec les Archives nationales de Luxembourg (versement etc.); Contribuer au renforcement des outils de gestion des documents en vue d'une préservation numérique; Participer à l'élaboration du plan de classement pour PCH; Mettre en œuvre et actualiser le tableau de tri des documents et archives de PCH ensemble avec les Archives nationaux; Compléter l'inventaire des archives; Proposer et implémenter une mise à disposition interne de « documentation technique ». Profil Compétences techniques Bachelor spécialisé en archivistique ou en information-documentation/ avoir des connaissances avancées en archivistique; Avoir une connaissance de la législation et règlementation relatives à l’archivage; Posséder des compétences rédactionnelles, capacité d’analyse et de synthèse, curiosité; Maitriser les langues français, luxembourgeois et allemand, l’anglais est considéré comme un atout; Avoir une bonne maîtrise des outils informatiques et un intérêt pour les nouvelles technologies de l’information; Savoir travailler avec les outils de la GED. Compétences comportementales Faire preuve d'autonomie, de pédagogie, de rigueur et de discrétion; Disposer de la capacité à travailler en équipe et en autonomie. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor spécialisé en archivistique ou en information-documentation, avec des connaissances avancées en archivistique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature09/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourg et BertrangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mars 2028NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00039021",
        "Qui recrute ?": " Administration des Ponts et ChausséesDirectionwww.pch.gouvernement.lu ",
        "Missions": "Gérer l'équipe « archive » et figurer comme personne de contact pour les responsables archivage auprès des divisions;Formuler des recommandations pour l'aménagement et l'équipement des locaux d'archives régionaux respectivement centralisé;Gérer/établir une bibliothèque physique et numérique;Proposer et élaborer des règles d'archivage communes à respecter pour les documents produits et reçus en application des textes légaux et réglementaires;Sensibiliser les services des PCH aux nécessités et besoins de l'archivage;Valoriser les documents produits et archivés par PCH;Assurer le lien avec les Archives nationales de Luxembourg (versement etc.);Contribuer au renforcement des outils de gestion des documents en vue d'une préservation numérique;Participer à l'élaboration du plan de classement pour PCH;Mettre en œuvre et actualiser le tableau de tri des documents et archives de PCH ensemble avec les Archives nationaux;Compléter l'inventaire des archives;Proposer et implémenter une mise à disposition interne de « documentation technique ».",
        "Profil": "Compétences techniques Bachelor spécialisé en archivistique ou en information-documentation/ avoir des connaissances avancées en archivistique;Avoir une connaissance de la législation et règlementation relatives à l’archivage;Posséder des compétences rédactionnelles, capacité d’analyse et de synthèse, curiosité;Maitriser les langues français, luxembourgeois et allemand, l’anglais est considéré comme un atout;Avoir une bonne maîtrise des outils informatiques et un intérêt pour les nouvelles technologies de l’information;Savoir travailler avec les outils de la GED. Compétences comportementales Faire preuve d'autonomie, de pédagogie, de rigueur et de discrétion;Disposer de la capacité à travailler en équipe et en autonomie.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor spécialisé en archivistique ou en information-documentation, avec des connaissances avancées en archivistique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-26T01:57:34.741270"
    },
    {
        "Title": "Gestionnaire du volet social des abonnés au service téléalarme (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251125-gestionnaireduvoletsocialdesab-426914.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 12/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Seniors Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-du-volet-social-des-abonnes-au-service-telealarme-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature12/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementSeniorsTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-du-volet-social-des-abonnes-au-service-telealarme-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-11-26T01:57:34.741355"
    },
    {
        "Title": "Knowledge Expert (m/f) (réf. E00039019)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251125-knowledgeexpertmfrfe00039019-426844.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "02/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 02/12/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00039019 Qui recrute ? Administration des contributions directes Missions Assurer la capitalisation, la structuration et le partage efficace du savoir en interne; Être responsable de la mise en œuvre de la stratégie, de la gestion, de l’organisation et de la diffusion des connaissances. Vos missions principales: Élaborer une stratégie de gestion des connaissances et de « data gouvernance »; Définir l’architecture et les processus de gestion des connaissances; Cartographier les connaissances critiques (informations clés à capitaliser); Réaliser une proposition de priorisation au sein d’un plan de déploiement (feuille de route). Mettre en place un/des outil(s) de gestion des connaissances: Participer à la sélection, l’implémentation et la maintenance du/des outils adapté(s) en collaboration avec les équipes informatiques; Former et accompagner les agents dans l’adoption et l’usage de l’outil (programme de formation continue); Définir une arborescence logique pour faciliter la navigation et la recherche. Profil Compétences techniques Expérience en transformation digitale et en gestion de connaissances et en structuration de bases de données internes; Maîtrise des outils et système de gestion des connaissances; Compétences en gestion de projet transversaux impliquant plusieurs parties prenantes; Expérience avec des moteurs de recherche et intelligence artificielle appliquée à la gestion de connaissance. Compétences comportementales Comprendre l'organisation: Réfléchir de façon systémique; Motiver et fédérer; Être orienté service; Faire preuve de pédagogie; Proposer des solutions innovantes; Avoir un esprit analytique et organisé: Comprendre rapidement les informations complexes; Expérience professionnelle dans une fonction similaire; Expérience en gestion de projet; Expérience en conduite du changement; Gestion en autonomie du volet technique de la fonction; Connaissances dans le domaine de la fiscalité / du juridique / réglementaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion de l’information, en sciences de l’information, en management, en communication proposant également des modules en gestion des connaissances ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature02/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00039019",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Assurer la capitalisation, la structuration et le partage efficace du savoir en interne;Être responsable de la mise en œuvre de la stratégie, de la gestion, de l’organisation et de la diffusion des connaissances. Vos missions principales:Élaborer une stratégie de gestion des connaissances et de « data gouvernance »;Définir l’architecture et les processus de gestion des connaissances;Cartographier les connaissances critiques (informations clés à capitaliser);Réaliser une proposition de priorisation au sein d’un plan de déploiement (feuille de route).Mettre en place un/des outil(s) de gestion des connaissances:Participer à la sélection, l’implémentation et la maintenance du/des outils adapté(s) en collaboration avec les équipes informatiques;Former et accompagner les agents dans l’adoption et l’usage de l’outil (programme de formation continue);Définir une arborescence logique pour faciliter la navigation et la recherche.",
        "Profil": "Compétences techniques Expérience en transformation digitale et en gestion de connaissances et en structuration de bases de données internes;Maîtrise des outils et système de gestion des connaissances;Compétences en gestion de projet transversaux impliquant plusieurs parties prenantes;Expérience avec des moteurs de recherche et intelligence artificielle appliquée à la gestion de connaissance. Compétences comportementales Comprendre l'organisation:Réfléchir de façon systémique;Motiver et fédérer;Être orienté service;Faire preuve de pédagogie;Proposer des solutions innovantes;Avoir un esprit analytique et organisé:Comprendre rapidement les informations complexes;Expérience professionnelle dans une fonction similaire;Expérience en gestion de projet;Expérience en conduite du changement;Gestion en autonomie du volet technique de la fonction;Connaissances dans le domaine de la fiscalité / du juridique / réglementaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion de l’information, en sciences de l’information, en management, en communication proposant également des modules en gestion des connaissances ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-26T01:57:34.741726"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00039023) (réf. F00039024)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251125-agentadministratifmfrfe0003902-426885.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 16/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. F00039024 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale des finances et des écoles privées - Contrôle interne et cellule d’harmonisation ASFT Missions Analyse des dépenses des gestionnaires conventionnés dans le domaine de l'éducation non formelle; Participer au contrôle interne au sein des services ministériels du secteur de l'éducation non formelle, englobant la surveillance constante de l'exécution budgétaire par le biais de la validation. Assurer le helpdesk financier pour les services ministériels du secteur de l'éducation non formelle. Contrôler la garantie de la conformité des conventions avec le cadre légal, les politiques et les procédures internes; Suivi des budgets de l'éducation non formelle; Participer à la gestion des loyers conventionnés. Profil Compétences techniques Utilisation de la suite MS Office et en particulier d'Excel; Capacité de synthèse de problématiques complexes; Élaborer et surveiller des procédures internes; Connaissances dans le domaine de l'audit, de la comptabilité et de la gestion financière; Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand. Compétences comportementales Forte motivation et disponibilité; Capacité d'organisation des travaux à réaliser; Capacité de travailler en groupe et de façon indépendante; Capacité d'analyse et de synthèse et bonnes compétences rédactionnelles; Faire preuve de fiabilité; Discrétion. Atouts Connaissance du plan comptable normalisé (PCN); Connaissance du secteur social, familial et thérapeutique (ASFT). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature16/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.F00039024",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale des finances et des écoles privées - Contrôle interne et cellule d’harmonisation ASFT ",
        "Missions": "Analyse des dépenses des gestionnaires conventionnés dans le domaine de l'éducation non formelle;Participer au contrôle interne au sein des services ministériels du secteur de l'éducation non formelle, englobant la surveillance constante de l'exécution budgétaire par le biais de la validation.Assurer le helpdesk financier pour les services ministériels du secteur de l'éducation non formelle.Contrôler la garantie de la conformité des conventions avec le cadre légal, les politiques et les procédures internes;Suivi des budgets de l'éducation non formelle;Participer à la gestion des loyers conventionnés.",
        "Profil": "Compétences techniques Utilisation de la suite MS Office et en particulier d'Excel;Capacité de synthèse de problématiques complexes;Élaborer et surveiller des procédures internes;Connaissances dans le domaine de l'audit, de la comptabilité et de la gestion financière;Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand. Compétences comportementales Forte motivation et disponibilité;Capacité d'organisation des travaux à réaliser;Capacité de travailler en groupe et de façon indépendante;Capacité d'analyse et de synthèse et bonnes compétences rédactionnelles;Faire preuve de fiabilité;Discrétion. Atouts Connaissance du plan comptable normalisé (PCN);Connaissance du secteur social, familial et thérapeutique (ASFT).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-26T01:57:34.741772"
    },
    {
        "Title": "Responsable du centre opérationnel (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251125-responsableducentreoprationnel-426909.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 12/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Seniors Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-du-centre-operationnel-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature12/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementSeniorsTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-du-centre-operationnel-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-11-26T01:57:34.741891"
    },
    {
        "Title": "Gestionnaire du volet social des abonnés au service téléalarme (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251125-gestionnaireduvoletsocialdesab-426916.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "12/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 12/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Seniors Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-du-volet-social-des-abonnes-au-service-telealarme-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature12/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementSeniorsTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-du-volet-social-des-abonnes-au-service-telealarme-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-11-26T01:57:34.742043"
    },
    {
        "Title": "Agent administratif (m/f) (réf. M00039022) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Novembre/20251125-agentadministratifmfrfm0003902-426887.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. M00039022 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale des finances et des écoles privées - Contrôle interne et cellule d’harmonisation ASFT Missions Analyse des dépenses des gestionnaires conventionnés dans le domaine de l'éducation non formelle; Participer au contrôle interne au sein des services ministériels du secteur de l'éducation non formelle, englobant la surveillance constante de l'exécution budgétaire par le biais de la validation; Assurer le helpdesk financier pour les services ministériels du secteur de l'éducation non formelle; Contrôler la garantie de la conformité des conventions avec le cadre légal, les politiques et les procédures internes; Suivi des budgets de l'éducation non formelle; Participer à la gestion des loyers conventionnés. Profil Compétences techniques Utilisation de la suite MS Office et en particulier d'Excel; Capacité de synthèse de problématiques complexes; Élaborer et surveiller des procédures internes; Connaissances dans le domaine de l'audit, de la comptabilité et de la gestion financière; Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand. Compétences comportementales Forte motivation et disponibilité; Capacité d'organisation des travaux à réaliser; Capacité de travailler en groupe et de façon indépendante; Capacité d'analyse et de synthèse et bonnes compétences rédactionnelles; Faire preuve de fiabilité; Discrétion. Atouts Connaissance du plan comptable normalisé (PCN); Connaissance du secteur social, familial et thérapeutique (ASFT). Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.M00039022",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale des finances et des écoles privées - Contrôle interne et cellule d’harmonisation ASFT ",
        "Missions": "Analyse des dépenses des gestionnaires conventionnés dans le domaine de l'éducation non formelle;Participer au contrôle interne au sein des services ministériels du secteur de l'éducation non formelle, englobant la surveillance constante de l'exécution budgétaire par le biais de la validation;Assurer le helpdesk financier pour les services ministériels du secteur de l'éducation non formelle;Contrôler la garantie de la conformité des conventions avec le cadre légal, les politiques et les procédures internes;Suivi des budgets de l'éducation non formelle;Participer à la gestion des loyers conventionnés.",
        "Profil": "Compétences techniques Utilisation de la suite MS Office et en particulier d'Excel;Capacité de synthèse de problématiques complexes;Élaborer et surveiller des procédures internes;Connaissances dans le domaine de l'audit, de la comptabilité et de la gestion financière;Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand. Compétences comportementales Forte motivation et disponibilité;Capacité d'organisation des travaux à réaliser;Capacité de travailler en groupe et de façon indépendante;Capacité d'analyse et de synthèse et bonnes compétences rédactionnelles;Faire preuve de fiabilité;Discrétion. Atouts Connaissance du plan comptable normalisé (PCN);Connaissance du secteur social, familial et thérapeutique (ASFT).",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-11-26T01:57:34.742158"
    },
    {
        "Title": "Employé-étudiant pour assister le Service du fonds des imprimés rares et précieux (m/f) (réf. E00039017)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C2/Novembre/20251125-employtudiantpourassisterleser-426779.html",
        "Education Level": "Moins de 5 années ES",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (25%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Bibliothèque nationale du Luxembourg",
        "Application Deadline": "09/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C2 Date limite de candidature 09/12/2025 Ministère Ministère de la Culture Administration/Organisme Bibliothèque nationale du Luxembourg Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (25%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00039017 Qui recrute ? La Bibliothèque nationale (BnL) conserve, collecte et catalogue le patrimoine national écrit et met à la disposition de ses lecteurs et lectrices de vastes collections de provenance internationale, touchant tous les domaines du savoir. Depuis ses origines, elle est la principale bibliothèque scientifique, d'étude et de recherche du pays. À côté de plus de 1,8 million de documents sur support papier, la BnL propose à ses lecteurs un nombre toujours croissant de documents numériques, accessibles 24/24. En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu et gestionnaire des systèmes informatiques, la BnL assure une mission importante d’impulsion et d’innovation dans le domaine des nouvelles technologies de gestion documentaire. La BnL organise régulièrement des conférences, des expositions et des manifestations autour de sujets les plus divers. Bien plus qu’un lieu d’étude et de documentation, elle est un lieu de rencontre culturelle pour tous les publics. Missions Évaluation des dommages (Dammage assessment) ; Entretien de la signalétique des magasins ; Travaux de conservation ; Structuration / amélioration du serveur. Profil Compétences techniques Bonne maîtrise des outils informatiques courants. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Poste réservé aux étudiants inscrits dans une formation dispensée par un établissement d'enseignement supérieur établi à Luxembourg et agréé par l'Etat luxembourgeois. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC2Date limite de candidature09/12/2025MinistèreMinistère de la CultureAdministration/OrganismeBibliothèque nationale du LuxembourgLieuLuxembourg-KirchbergTâcheTâche à temps partiel (25%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00039017",
        "Qui recrute ?": " La Bibliothèque nationale (BnL) conserve, collecte et catalogue le patrimoine national écrit et met à la disposition de ses lecteurs et lectrices de vastes collections de provenance internationale, touchant tous les domaines du savoir. Depuis ses origines, elle est la principale bibliothèque scientifique, d'étude et de recherche du pays. À côté de plus de 1,8 million de documents sur support papier, la BnL propose à ses lecteurs un nombre toujours croissant de documents numériques, accessibles 24/24.En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu et gestionnaire des systèmes informatiques, la BnL assure une mission importante d’impulsion et d’innovation dans le domaine des nouvelles technologies de gestion documentaire.La BnL organise régulièrement des conférences, des expositions et des manifestations autour de sujets les plus divers.Bien plus qu’un lieu d’étude et de documentation, elle est un lieu de rencontre culturelle pour tous les publics. ",
        "Missions": "Évaluation des dommages (Dammage assessment) ;Entretien de la signalétique des magasins ;Travaux de conservation ;Structuration / amélioration du serveur.",
        "Profil": "Compétences techniques Bonne maîtrise des outils informatiques courants. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Poste réservé aux étudiants inscrits dans une formation dispensée par un établissement d'enseignement supérieur établi à Luxembourg et agréé par l'Etat luxembourgeois. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C2",
        "adding_date": "2025-11-26T01:57:34.742269"
    },
    {
        "Title": "Gestionnaire de formations internationales et nationales (m/f) (réf. M00039027) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Novembre/20251125-gestionnairedeformationsintern-426934.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 05/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00039027 Qui recrute ? Police grand-ducale - Direction formation Missions Au niveau international: Gérer les relations et communications internationales en matière de formation policière; Créer, maintenir, entretenir et approfondir des contacts réguliers avec les partenaires internationaux de la direction formation; Représenter la Police Grand-Ducale et exercer une ou plusieurs fonctions officielles, notamment auprès de l’agence Européenne CEPOL et participer aux réunions correspondantes; Etudier, analyser et travailler les dossiers internationaux de formation policière; Gérer les demandes de formation internationales, l’organisation des événements internationaux et la préparation des documents afférents; Organiser et coordonner les stages et échanges internationaux. Au niveau national: Contribuer à la mise en œuvre de la stratégie de formation de la Police Grand-Ducale; Assister à l’élaboration et à la réalisation des plans de formation de base et continue du personnel de la Police; Collaborer à l’identification des besoins en formation du personnel de la Police Grand-Ducale; Participer à la conception de l’offre de formation sur base des besoins identifiés; Contribuer à la gestion des projets, dossiers et sujets de formation au sein de la Police Grand-Ducale et en assurer le suivi. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.) Profil Compétences techniques Connaître et savoir appliquer le dispositif législatif en matière de formation policière; Connaître et comprendre l’organisation de la Police Grand-Ducale, ainsi que les procédures et processus y relatifs; Posséder l’intérêt, la compréhension et les compétences théoriques et pratiques nécessaires pour garantir une gestion et une organisation efficace des tâches attribuées; Communiquer de manière à s’adapter à ses interlocuteurs, au contexte et à l’objectif des informations à transmettre; Avoir de bonnes capacités rédactionnelles; Maîtriser les applications bureautiques courantes (notamment Office); Maîtriser parfaitement les langues luxembourgeoise, allemande, française et anglaise (à l’oral et à l’écrit). Compétences comportementales Respect, confiance et esprit d’équipe; Responsabilité et autonomie; Communication claire et constructive; Esprit d’efficacité et sens du résultat; Sens de l’Intelligence collective et de la coopération; Curiosité et ouverture d’esprit. Atouts Ce poste implique une disponibilité à effectuer des déplacements occasionnels à l’étranger. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature05/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00039027",
        "Qui recrute ?": " Police grand-ducale - Direction formation ",
        "Missions": "Au niveau international:Gérer les relations et communications internationales en matière de formation policière;Créer, maintenir, entretenir et approfondir des contacts réguliers avec les partenaires internationaux de la direction formation;Représenter la Police Grand-Ducale et exercer une ou plusieurs fonctions officielles, notamment auprès de l’agence Européenne CEPOL et participer aux réunions correspondantes;Etudier, analyser et travailler les dossiers internationaux de formation policière;Gérer les demandes de formation internationales, l’organisation des événements internationaux et la préparation des documents afférents;Organiser et coordonner les stages et échanges internationaux.Au niveau national:Contribuer à la mise en œuvre de la stratégie de formation de la Police Grand-Ducale;Assister à l’élaboration et à la réalisation des plans de formation de base et continue du personnel de la Police;Collaborer à l’identification des besoins en formation du personnel de la Police Grand-Ducale;Participer à la conception de l’offre de formation sur base des besoins identifiés;Contribuer à la gestion des projets, dossiers et sujets de formation au sein de la Police Grand-Ducale et en assurer le suivi.Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.)",
        "Profil": "Compétences techniques Connaître et savoir appliquer le dispositif législatif en matière de formation policière;Connaître et comprendre l’organisation de la Police Grand-Ducale, ainsi que les procédures et processus y relatifs;Posséder l’intérêt, la compréhension et les compétences théoriques et pratiques nécessaires pour garantir une gestion et une organisation efficace des tâches attribuées;Communiquer de manière à s’adapter à ses interlocuteurs, au contexte et à l’objectif des informations à transmettre;Avoir de bonnes capacités rédactionnelles;Maîtriser les applications bureautiques courantes (notamment Office);Maîtriser parfaitement les langues luxembourgeoise, allemande, française et anglaise (à l’oral et à l’écrit). Compétences comportementales Respect, confiance et esprit d’équipe;Responsabilité et autonomie;Communication claire et constructive;Esprit d’efficacité et sens du résultat;Sens de l’Intelligence collective et de la coopération;Curiosité et ouverture d’esprit. Atouts Ce poste implique une disponibilité à effectuer des déplacements occasionnels à l’étranger.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-11-26T01:57:34.742293"
    },
    {
        "Title": "Électricien à l'éclairage public (m/f) (réf. E00039010) (réf. F00039011)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Novembre/20251125-lectricienlclairagepublicmfrfe-426751.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "09/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 09/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Wiltz Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00039011 Qui recrute ? Administration des Ponts et Chaussées Division de l'exploitation de la grande voirie et de la gestion du traﬁc (DGT) Service électro-mécanique www.pch.gouvernement.lu Missions Travaux de révision des installations de l'éclairage public ä l'aide d'un camion élévateur; Relevé des dégâts causés par les accidents de la route; Marquage des conduites électriques souterraines; Contribution au renouvellement des installations d'éclairage public; Surveillance des travaux de montage de nouvelles installations EP; Mesures électriques nécessaires au maintien de la qualité des réseaux; Pré-localisation de défauts de câbles; Organisation et réparation de défauts de câbles; Dépannages urgents; Gestion des stocks locaux y compris les tâches administratives comme l'établissement de bons divers. Profil Compétences techniques Être en possession d'un diplôme DAP en électrotechnique- section énergie ou section Électronique/communication; Bonne condition physique, disponible et capable de travailler à l'extérieur en de conditions météorologiques défavorables; Être médicalement apte sans aucune restriction pour exercer les fonctions d'un artisan telles que retenues par la médecine du travail; Être exempt de vertige (« schwindelfrei ») et apte au travail en hauteur; Être en possession d'un permis de conduire valable de la catégorie B, le permis de conduire C étant considérée comme un atout; Avoir l'aisance dans la manipulation d'un ordinateur et disposer de connaissances suffisantes des outils informatiques courants (Word, Excel, Outlook, etc.); Avoir une bonne maîtrise écrite et orale des langues officielles du pays (L, F, D), la Connaissance de langues supplémentaires (p.ex. l'anglais) étant considérée comme un atout. Compétences comportementales Avoir un sens des responsabilités, de flexibilité et d'initiative; Avoir la capacité de travailler en équipe mais également de façon autonome; Disposer d'ure certaine aisance dans les relations et communications avec son Entourage professionnel (collègues de travail et supérieurs hiérarchiques), le public et les autres instances concernées (Police, CGDIS, administrations, entreprises, fournisseurs, etc.); Respecter les règles établies. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP comme électricien, section énergie ou section électronique/communication. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature09/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuWiltzTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00039011",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision de l'exploitation de la grande voirie et de la gestion du traﬁc (DGT)Service électro-mécaniquewww.pch.gouvernement.lu ",
        "Missions": "Travaux de révision des installations de l'éclairage public ä l'aide d'un camion élévateur;Relevé des dégâts causés par les accidents de la route;Marquage des conduites électriques souterraines;Contribution au renouvellement des installations d'éclairage public;Surveillance des travaux de montage de nouvelles installations EP;Mesures électriques nécessaires au maintien de la qualité des réseaux;Pré-localisation de défauts de câbles;Organisation et réparation de défauts de câbles;Dépannages urgents;Gestion des stocks locaux y compris les tâches administratives comme l'établissement de bons divers.",
        "Profil": "Compétences techniques Être en possession d'un diplôme DAP en électrotechnique- section énergie ou sectionÉlectronique/communication;Bonne condition physique, disponible et capable de travailler à l'extérieur en de conditions météorologiques défavorables;Être médicalement apte sans aucune restriction pour exercer les fonctions d'un artisan telles que retenues par la médecine du travail;Être exempt de vertige (« schwindelfrei ») et apte au travail en hauteur;Être en possession d'un permis de conduire valable de la catégorie B, le permis de conduire C étant considérée comme un atout;Avoir l'aisance dans la manipulation d'un ordinateur et disposer de connaissances suffisantes des outils informatiques courants (Word, Excel, Outlook, etc.);Avoir une bonne maîtrise écrite et orale des langues officielles du pays (L, F, D), laConnaissance de langues supplémentaires (p.ex. l'anglais) étant considérée comme un atout. Compétences comportementales Avoir un sens des responsabilités, de flexibilité et d'initiative;Avoir la capacité de travailler en équipe mais également de façon autonome;Disposer d'ure certaine aisance dans les relations et communications avec sonEntourage professionnel (collègues de travail et supérieurs hiérarchiques), le public et les autres instances concernées (Police, CGDIS, administrations, entreprises, fournisseurs, etc.);Respecter les règles établies.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP comme électricien, section énergie ou section électronique/communication. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-11-26T01:57:34.742321"
    },
    {
        "Title": "2 ATSEP - Service Communication Navigation Surveillance (CNS) (m/f) (réf. E00039025) (réf. F00039026)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251125-2atsepmfservicecommunicationna-426925.html",
        "Education Level": "Bachelor",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration de la navigation aérienne",
        "Application Deadline": "02/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 02/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration de la navigation aérienne Lieu FINDEL Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Réf. F00039026 Qui recrute ? Administration de la navigation aérienne Missions Dans le cadre du renforcement de l’équipe au sein du service Communication Navigation Surveillance (CNS), nous recrutons 2 ATSEP (m/f) (Air Traffic Safety Electronics Personnel), avec pour mission de contribuer activement à la modernisation et à la fiabilité des systèmes critiques de navigation aérienne luxembourgeoise. Vos missions principales : Assurer la maintenance et inspection des systèmes CNS et des installations aéronautiques, en accord avec les standards internationaux; Conseiller les contrôleurs aériens sur les aspects techniques pour une gestion efficace et sécuritaire du trafic; Participer à l’intégration et validation des systèmes aéronautiques et proposer des améliorations basées sur les dernières avancées technologiques; Planifier les maintenances préventives et correctives avec les parties concernées tout en signalant les éventuelles failles de sécurité; Contribuer à la veille technologique pour garantir l’alignement sur les stratégies européennes et internationales; Documenter les activités dans les outils de reporting, analyser les problèmes et effectuer le suivi des solutions mises en œuvre; Respecter et appliquer rigoureusement les réglementations locales et internationales relatives à la sécurité aérienne; Participation au roulement interne de permanence (astreinte à domicile H24). Pourquoi rejoindre l’ANA ? Une opportunité unique de travailler dans un domaine d’excellence; Un environnement dynamique, innovant et international; Une formation complète pour devenir un acteur clé de la navigation aérienne au Luxembourg. Profil Compétences techniques Bonne maîtrise de l’anglais (écrit et oral); Détenteur d’un permis de conduire de catégorie B; Solide maîtrise des outils Microsoft Office (Word, PowerPoint, Excel); Bonnes capacités rédactionnelles. Compétences comportementales Motivation, flexibilité et capacité à travailler en équipe ou de manière autonome; Sens des responsabilités et de la communication; Esprit d’analyse, rigueur et souci du détail; Résistance au stress et prise de décisions rapides dans des contextes critiques. Atouts Connaissance et/ou expérience dans le domaine de la maintenance des systèmes de navigation aérienne (ex : ILS/DVOR) ou des systèmes de communication Sol/Sol-Sol/Air; Expérience en tant qu’électronicien des systèmes de la sécurité aérienne. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en filière technique et/ou scientifique (ingénieur technicien, ingénieur industriel) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature02/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration de la navigation aérienneLieuFINDELTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportRéf.F00039026",
        "Qui recrute ?": " Administration de la navigation aérienne ",
        "Missions": "Dans le cadre du renforcement de l’équipe au sein du service Communication Navigation Surveillance (CNS), nous recrutons 2 ATSEP (m/f) (Air Traffic Safety Electronics Personnel), avec pour mission de contribuer activement à la modernisation et à la fiabilité des systèmes critiques de navigation aérienne luxembourgeoise. Vos missions principales :Assurer la maintenance et inspection des systèmes CNS et des installations aéronautiques, en accord avec les standards internationaux;Conseiller les contrôleurs aériens sur les aspects techniques pour une gestion efficace et sécuritaire du trafic;Participer à l’intégration et validation des systèmes aéronautiques et proposer des améliorations basées sur les dernières avancées technologiques;Planifier les maintenances préventives et correctives avec les parties concernées tout en signalant les éventuelles failles de sécurité;Contribuer à la veille technologique pour garantir l’alignement sur les stratégies européennes et internationales;Documenter les activités dans les outils de reporting, analyser les problèmes et effectuer le suivi des solutions mises en œuvre;Respecter et appliquer rigoureusement les réglementations locales et internationales relatives à la sécurité aérienne;Participation au roulement interne de permanence (astreinte à domicile H24). Pourquoi rejoindre l’ANA ?Une opportunité unique de travailler dans un domaine d’excellence;Un environnement dynamique, innovant et international;Une formation complète pour devenir un acteur clé de la navigation aérienne au Luxembourg.",
        "Profil": "Compétences techniques Bonne maîtrise de l’anglais (écrit et oral);Détenteur d’un permis de conduire de catégorie B;Solide maîtrise des outils Microsoft Office (Word, PowerPoint, Excel);Bonnes capacités rédactionnelles. Compétences comportementales Motivation, flexibilité et capacité à travailler en équipe ou de manière autonome;Sens des responsabilités et de la communication;Esprit d’analyse, rigueur et souci du détail;Résistance au stress et prise de décisions rapides dans des contextes critiques. Atouts Connaissance et/ou expérience dans le domaine de la maintenance des systèmes de navigation aérienne (ex : ILS/DVOR) ou des systèmes de communication Sol/Sol-Sol/Air;Expérience en tant qu’électronicien des systèmes de la sécurité aérienne.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en filière technique et/ou scientifique (ingénieur technicien, ingénieur industriel) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-26T01:57:34.742329"
    },
    {
        "Title": "Agent administratif (m/f) (réf. M00039015) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Novembre/20251125-agentadministratifmfrfm0003901-426789.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "16/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/12/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Esch-sur-Alzette (Belval) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00039015 Qui recrute ? Administration de la gestion de l'eau - Unité Protection des eaux Administration de la gestion de l'eau - Unité Protection des eaux Missions Assurer l'accueil téléphonique et physique des correspondants et visiteurs de l'administration (personnes privées, communes, entreprises, etc.); Traiter le courrier entrant et sortant de l'unité; Suivre le budget et les demandes d'autorisation de l'unité; Assurer la documentation et l’archivage de l'unité; Rédiger des lettres, comptes-rendus, avis, etc. dans les trois langues administratives; Gérer les agendas et préparer l'organisation pratique de réunions (convoquer les parties concernées, réserver les locaux et veiller à l'équipement adéquat des locaux); Préparer des données statistiques; Encoder, importer et exporter des données dans des bases de données. Profil Compétences techniques Disposer de bonnes capacités rédactionnelles et d'une excellente maîtrise des langues luxembourgeoise, française et allemande; Savoir travailler avec les applications bureautiques Word, Excel, Outlook et Powerpoint; Avoir de l'aisance à se familiariser avec des programmes informatiques spécifiques. Compétences comportementales Structurer son travail et s'organiser en fixant des priorités; Communiquer de manière claire et compréhensible; Faire preuve de fiabilité et agir conformément aux attentes de l'organisation; Savoir s'adapter aux changements et être flexible, notamment en cas d'urgence; Savoir travailler de façon autonome et en équipe; Faire preuve d'aisance relationnelle; Soutenir et vouloir aider les collègues. Atouts Disposer d'expériences dans le domaine du support administratif. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/12/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuEsch-sur-Alzette (Belval)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00039015",
        "Qui recrute ?": "Administration de la gestion de l'eau - Unité Protection des eaux",
        "Missions": "Assurer l'accueil téléphonique et physique des correspondants et visiteurs de l'administration (personnes privées, communes, entreprises, etc.);Traiter le courrier entrant et sortant de l'unité;Suivre le budget et les demandes d'autorisation de l'unité;Assurer la documentation et l’archivage de l'unité;Rédiger des lettres, comptes-rendus, avis, etc. dans les trois langues administratives;Gérer les agendas et préparer l'organisation pratique de réunions (convoquer les parties concernées, réserver les locaux et veiller à l'équipement adéquat des locaux);Préparer des données statistiques;Encoder, importer et exporter des données dans des bases de données.",
        "Profil": "Compétences techniques Disposer de bonnes capacités rédactionnelles et d'une excellente maîtrise des langues luxembourgeoise, française et allemande;Savoir travailler avec les applications bureautiques Word, Excel, Outlook et Powerpoint;Avoir de l'aisance à se familiariser avec des programmes informatiques spécifiques. Compétences comportementales Structurer son travail et s'organiser en fixant des priorités;Communiquer de manière claire et compréhensible;Faire preuve de fiabilité et agir conformément aux attentes de l'organisation;Savoir s'adapter aux changements et être flexible, notamment en cas d'urgence;Savoir travailler de façon autonome et en équipe;Faire preuve d'aisance relationnelle;Soutenir et vouloir aider les collègues. Atouts Disposer d'expériences dans le domaine du support administratif.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-11-26T01:57:34.742505"
    },
    {
        "Title": "Un chargé d’études en planification de projets (m/f) (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251125-unchargdtudesenplanificationde-426780.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "19/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-detudes-en-planification-de-projets-mf-service-canalisation",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-detudes-en-planification-de-projets-mf-service-canalisation",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-11-26T01:57:34.742520"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00039016)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Novembre/20251125-assistantadministratifmfrfe000-426793.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "02/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 02/12/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00039016 Qui recrute ? Administration des contributions directes Missions Les personnes retenues seront affectées au bureau de recette Luxembourg de l’Administration des contributions directes (ACD). Leurs missions seront les suivantes (liste non limitative): Archivage électronique; Expédition et distribution du courrier; Mise à jour des bases de données de recherche; Assurer la mise à jour des listings; Classement de documents; Mise en forme, édition et impression de documents; Effectuer la gestion de la messagerie électronique; Etablir des statistiques; Assistance dans toutes tâches relatives au bureau de recette. Profil Compétences techniques Avoir de bonnes capacités des outils informatiques Word & Excel; Disposer de bonnes capacités d’expression orale et écrite des langues luxembourgeoise, française, allemande et anglaise; Avoir des bonnes capacités de raisonnement; Savoir effectuer des recherches. Compétences comportementales Esprit de responsabilité et d’organisation; Travail précis et soigné; Contact aisé avec les contribuables et leurs représentants; Être rigoureux, méthodique et organisé; Disposer d’un bon sens du relationnel; Travail en équipe; Respect de la confidentialité et de la discrétion. Atouts Expérience avec l’outil Lotus Notes; Première expérience dans le domaine de la fiscalité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature02/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00039016",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Les personnes retenues seront affectées au bureau de recette Luxembourg de l’Administration des contributions directes (ACD). Leurs missions seront les suivantes (liste non limitative):Archivage électronique;Expédition et distribution du courrier;Mise à jour des bases de données de recherche;Assurer la mise à jour des listings;Classement de documents;Mise en forme, édition et impression de documents;Effectuer la gestion de la messagerie électronique;Etablir des statistiques;Assistance dans toutes tâches relatives au bureau de recette.",
        "Profil": "Compétences techniques Avoir de bonnes capacités des outils informatiques Word & Excel;Disposer de bonnes capacités d’expression orale et écrite des langues luxembourgeoise, française, allemande et anglaise;Avoir des bonnes capacités de raisonnement;Savoir effectuer des recherches. Compétences comportementales Esprit de responsabilité et d’organisation;Travail précis et soigné;Contact aisé avec les contribuables et leurs représentants;Être rigoureux, méthodique et organisé;Disposer d’un bon sens du relationnel;Travail en équipe;Respect de la confidentialité et de la discrétion. Atouts Expérience avec l’outil Lotus Notes;Première expérience dans le domaine de la fiscalité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-11-26T01:57:34.742776"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00039013) (réf. F00039014)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251125-agentadministratifmfrfe0003901-426786.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "16/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 16/12/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Esch-sur-Alzette (Belval) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00039014 Qui recrute ? Administration de la gestion de l'eau - Unité Protection des eaux Administration de la gestion de l'eau - Unité Protection des eaux Missions Assurer l'accueil téléphonique et physique des correspondants et visiteurs de l'administration (personnes privées, communes, entreprises, etc.); Traiter le courrier entrant et sortant de l'unité; Suivre le budget et les demandes d'autorisation de l'unité; Assurer la documentation et l’archivage de l'unité; Rédiger des lettres, comptes-rendus, avis, etc. dans les trois langues administratives; Gérer les agendas et préparer l'organisation pratique de réunions (convoquer les parties concernées, réserver les locaux et veiller à l'équipement adéquat des locaux); Préparer des données statistiques; Encoder, importer et exporter des données dans des bases de données. Profil Compétences techniques Disposer de bonnes capacités rédactionnelles et d'une excellente maîtrise des langues luxembourgeoise, française et allemande; Savoir travailler avec les applications bureautiques Word, Excel, Outlook et Powerpoint; Avoir de l'aisance à se familiariser avec des programmes informatiques spécifiques. Compétences comportementales Structurer son travail et s'organiser en fixant des priorités; Communiquer de manière claire et compréhensible; Faire preuve de fiabilité et agir conformément aux attentes de l'organisation; Savoir s'adapter aux changements et être flexible, notamment en cas d'urgence; Savoir travailler de façon autonome et en équipe; Faire preuve d'aisance relationnelle; Soutenir et vouloir aider les collègues. Atouts Disposer d'expériences dans le domaine du support administratif. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature16/12/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuEsch-sur-Alzette (Belval)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00039014",
        "Qui recrute ?": "Administration de la gestion de l'eau - Unité Protection des eaux",
        "Missions": "Assurer l'accueil téléphonique et physique des correspondants et visiteurs de l'administration (personnes privées, communes, entreprises, etc.);Traiter le courrier entrant et sortant de l'unité;Suivre le budget et les demandes d'autorisation de l'unité;Assurer la documentation et l’archivage de l'unité;Rédiger des lettres, comptes-rendus, avis, etc. dans les trois langues administratives;Gérer les agendas et préparer l'organisation pratique de réunions (convoquer les parties concernées, réserver les locaux et veiller à l'équipement adéquat des locaux);Préparer des données statistiques;Encoder, importer et exporter des données dans des bases de données.",
        "Profil": "Compétences techniques Disposer de bonnes capacités rédactionnelles et d'une excellente maîtrise des langues luxembourgeoise, française et allemande;Savoir travailler avec les applications bureautiques Word, Excel, Outlook et Powerpoint;Avoir de l'aisance à se familiariser avec des programmes informatiques spécifiques. Compétences comportementales Structurer son travail et s'organiser en fixant des priorités;Communiquer de manière claire et compréhensible;Faire preuve de fiabilité et agir conformément aux attentes de l'organisation;Savoir s'adapter aux changements et être flexible, notamment en cas d'urgence;Savoir travailler de façon autonome et en équipe;Faire preuve d'aisance relationnelle;Soutenir et vouloir aider les collègues. Atouts Disposer d'expériences dans le domaine du support administratif.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-26T01:57:34.742856"
    },
    {
        "Title": "Gestionnaire de projets – Bien vieillir (Clubs Aktiv Plus & coopération communale) – Sociologue/Gérontologue - Kiné/Ergo (m/f) (réf. M00039002) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251124-gestionnairedeprojetsbienvieil-426633.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "08/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 08/12/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu Luxembourg - Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Réf. M00039002 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel Division personnes âgées Missions En tant que gestionnaire de projets, tu seras au cœur de notre initiative \"Bien vieillir\", en pilotant : Le suivi et développement des Clubs Aktiv Plus à travers le Luxembourg ; La coopération avec les communes du pays pour renforcer les actions locales en faveur des seniors ; La mise en œuvre de projets innovants favorisant l’inclusion, la participation et le bien-être des personnes âgées ; Développement du réseau des Clubs Aktiv Plus ; Promouvoir et accompagner l’expansion du réseau à l’échelle nationale ; Soutenir les gestionnaires locaux dans la mise en œuvre des objectifs et le bon fonctionnement des clubs ; Encadrement et suivi opérationnel ; Assurer un accompagnement régulier des gestionnaires pour garantir la qualité et la cohérence des activités ; Élaborer et mettre à jour les conventions encadrant les Clubs Aktiv Plus ; Représentation et coordination partenariale ; Représenter le ministère lors de réunions, plateformes d’échange et événements avec les communes, les gestionnaires et les responsables des clubs ; Être l’interlocuteur·trice principal·e des communes pour les politiques en faveur des personnes âgées ; Analyse et évaluation des projets ; Étudier les projets d’établissement des clubs et en assurer la cohérence avec les objectifs du programme ; Collecter et analyser les données qualitatives et quantitatives pour évaluer l’impact des actions menées ; Communication et valorisation ; Contribuer à la visibilité des Clubs Aktiv Plus auprès des parties prenantes locales et institutionnelles ; Participer à la création de supports de communication et à la diffusion des bonnes pratiques ; Appels à projets et coordination locale ; Organiser et suivre les appels à projets à destination des communes ; Faciliter les échanges et la coordination des initiatives locales en lien avec le vieillissement actif. Profil Compétences techniques Maîtrise parfaite des 3 langues administratives ; Bonnes connaissances des outils informatiques courants ; Capacité à avoir une vision d'ensemble et à identifier des synergies ; Facilité de lecture et d’analyse de documents, avec de solides compétences de synthèse et de rédaction ; Aptitude à travailler efficacement en équipe multidisciplinaire et à s’échanger avec diverses parties prenantes ; Savoir présenter et représenter. Compétences comportementales Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail ; Sens du relationnel et facilité à créer du lien avec des acteurs variés ; Esprit d’initiative, autonomie et sens de l’organisation, rigueur dans le suivi des activités ; Capacité à travailler en équipe et en réseau, esprit collaboratif ; Écoute active, empathie et diplomatie pour accompagner et soutenir les partenaires ; Communication claire, adaptée à différents publics ; Sensibilité aux enjeux du vieillissement et une envie de faire bouger les lignes. Atouts Expérience professionnelle dans le secteur des personnes âgées ; Connaissance du secteur communal ; Connaissances de la réglementation du secteur conventionné ; Connaissances des acteurs dans le secteur des personnes âgées et du bien vieillir ; Expérience dans un poste similaire ; Capacité à travailler en réseau avec des partenaires variés (communes, associations, bénévoles, etc.). Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sociologie/gérontologie -kinésithérapie/ergothérapie-sciences humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature08/12/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuLuxembourg - HammTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeRéf.M00039002",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielDivision personnes âgées ",
        "Missions": "En tant que gestionnaire de projets, tu seras au cœur de notre initiative \"Bien vieillir\", en pilotant : Le suivi et développement des Clubs Aktiv Plus à travers le Luxembourg ;La coopération avec les communes du pays pour renforcer les actions locales en faveur des seniors ;La mise en œuvre de projets innovants favorisant l’inclusion, la participation et le bien-être des personnes âgées ;Développement du réseau des Clubs Aktiv Plus ;Promouvoir et accompagner l’expansion du réseau à l’échelle nationale ;Soutenir les gestionnaires locaux dans la mise en œuvre des objectifs et le bon fonctionnement des clubs ;Encadrement et suivi opérationnel ;Assurer un accompagnement régulier des gestionnaires pour garantir la qualité et la cohérence des activités ;Élaborer et mettre à jour les conventions encadrant les Clubs Aktiv Plus ;Représentation et coordination partenariale ;Représenter le ministère lors de réunions, plateformes d’échange et événements avec les communes, les gestionnaires et les responsables des clubs ;Être l’interlocuteur·trice principal·e des communes pour les politiques en faveur des personnes âgées ;Analyse et évaluation des projets ;Étudier les projets d’établissement des clubs et en assurer la cohérence avec les objectifs du programme ;Collecter et analyser les données qualitatives et quantitatives pour évaluer l’impact des actions menées ;Communication et valorisation ;Contribuer à la visibilité des Clubs Aktiv Plus auprès des parties prenantes locales et institutionnelles ;Participer à la création de supports de communication et à la diffusion des bonnes pratiques ;Appels à projets et coordination locale ;Organiser et suivre les appels à projets à destination des communes ;Faciliter les échanges et la coordination des initiatives locales en lien avec le vieillissement actif.",
        "Profil": "Compétences techniques Maîtrise parfaite des 3 langues administratives ;Bonnes connaissances des outils informatiques courants ;Capacité à avoir une vision d'ensemble et à identifier des synergies ;Facilité de lecture et d’analyse de documents, avec de solides compétences de synthèse et de rédaction ;Aptitude à travailler efficacement en équipe multidisciplinaire et à s’échanger avec diverses parties prenantes ;Savoir présenter et représenter. Compétences comportementales Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail ;Sens du relationnel et facilité à créer du lien avec des acteurs variés ;Esprit d’initiative, autonomie et sens de l’organisation, rigueur dans le suivi des activités ;Capacité à travailler en équipe et en réseau, esprit collaboratif ;Écoute active, empathie et diplomatie pour accompagner et soutenir les partenaires ;Communication claire, adaptée à différents publics ;Sensibilité aux enjeux du vieillissement et une envie de faire bouger les lignes. Atouts Expérience professionnelle dans le secteur des personnes âgées ;Connaissance du secteur communal ;Connaissances de la réglementation du secteur conventionné ;Connaissances des acteurs dans le secteur des personnes âgées et du bien vieillir ;Expérience dans un poste similaire ;Capacité à travailler en réseau avec des partenaires variés (communes, associations, bénévoles, etc.).",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sociologie/gérontologie -kinésithérapie/ergothérapie-sciences humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-26T01:57:34.742959"
    },
    {
        "Title": "Chargé de mission - Droit international (m/f) (réf. E00039012)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251125-chargedemissiondroitinternatio-426781.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Secrétariat général",
        "Application Deadline": "09/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/12/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Secrétariat général Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. E00039012 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Service juridique Missions Ce poste consiste à assister et à soutenir le desk « Droit international » au Service juridique. Sous la supervision du conseiller juridique responsable pour le desk « Droit international » et du Chef du Service juridique du ministère des Affaires étrangères, la mission du titulaire du poste comprend essentiellement les tâches suivantes (liste non exhaustive) : Soutien dans la préparation et rédaction d'avis juridiques et de conseils juridiques dans le domaine du droit international ; Soutien dans la préparation d'actes et documents de procédure dans le cadre d'éventuelles procédures devant des juridictions internationales ; Soutien dans la préparation, du suivi et de la participation à des réunions et à des éventuelles négociations en rapport avec le droit international ; Suivi des questions et des évolutions en matière de droit international ; Recherches et veille juridique dans le domaine du droit international. La prochaine étape du recrutement est fixée pour le 19 décembre 2025. Profil Compétences techniques Cycle complet d'études en droit ; Excellentes connaissances du droit international ; Maîtriser à l'oral et à l'écrit les langues luxembourgeoise, française, allemande et anglaise ; Maîtriser les outils informatiques courants et savoir utiliser les principales bases de données juridiques. Compétences comportementales Avoir un vif intérêt pour les questions internationales ; Volonté de se familiariser avec de nouveaux domaines ; Capacité d'analyse et de synthèse ; Rigueur intellectuelle ; Savoir gérer les priorités et respecter les délais ; Faire preuve de confidentialité et de discrétion ; Aptitude à travailler de manière autonome comme en équipe. Atouts Certificat du cours complémentaire en droit luxembourgeois (CCDL) ; Connaissances relatives aux procédures judiciaires applicables devant les juridictions internationales ; Master 2 ou équivalent spécialisé en droit international ; Doctorat en droit spécialisé en droit international ; Expérience dans le contentieux devant les juridictions internationales ; Expérience professionnelle auprès d'une institution internationale, d'une organisation internationale ou d'une juridiction internationale ; Stage judiciaire ; Certificat de fin de stage judiciaire (avoué) ; Expérience professionnelle en tant qu' avocat (ou dans une autre profession du droit) ; Spécialisations en droit international humanitaire, droit international pénal. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit international ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/12/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeSecrétariat généralLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.E00039012",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Service juridique ",
        "Missions": "Ce poste consiste à assister et à soutenir le desk « Droit international » au Service juridique.Sous la supervision du conseiller juridique responsable pour le desk « Droit international » et du Chef du Service juridique du ministère des Affaires étrangères, la mission du titulaire du poste comprend essentiellement les tâches suivantes (liste non exhaustive) :Soutien dans la préparation et rédaction d'avis juridiques et de conseils juridiques dans le domaine du droit international ;Soutien dans la préparation d'actes et documents de procédure dans le cadre d'éventuelles procédures devant des juridictions internationales ;Soutien dans la préparation, du suivi et de la participation à des réunions et à des éventuelles négociations en rapport avec le droit international ;Suivi des questions et des évolutions en matière de droit international ;Recherches et veille juridique dans le domaine du droit international.La prochaine étape du recrutement est fixée pour le 19 décembre 2025.",
        "Profil": "Compétences techniques Cycle complet d'études en droit ;Excellentes connaissances du droit international ;Maîtriser à l'oral et à l'écrit les langues luxembourgeoise, française, allemande et anglaise ;Maîtriser les outils informatiques courants et savoir utiliser les principales bases de données juridiques. Compétences comportementales Avoir un vif intérêt pour les questions internationales ;Volonté de se familiariser avec de nouveaux domaines ;Capacité d'analyse et de synthèse ;Rigueur intellectuelle ;Savoir gérer les priorités et respecter les délais ;Faire preuve de confidentialité et de discrétion ;Aptitude à travailler de manière autonome comme en équipe. Atouts Certificat du cours complémentaire en droit luxembourgeois (CCDL) ;Connaissances relatives aux procédures judiciaires applicables devant les juridictions internationales ;Master 2 ou équivalent spécialisé en droit international ;Doctorat en droit spécialisé en droit international ;Expérience dans le contentieux devant les juridictions internationales ;Expérience professionnelle auprès d'une institution internationale, d'une organisation internationale ou d'une juridiction internationale ;Stage judiciaire ;Certificat de fin de stage judiciaire (avoué) ;Expérience professionnelle en tant qu' avocat (ou dans une autre profession du droit) ;Spécialisations en droit international humanitaire, droit international pénal.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit international ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-26T01:57:34.743199"
    },
    {
        "Title": "Responsable du centre opérationnel (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251125-responsableducentreoprationnel-426910.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "12/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 12/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Seniors Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-du-centre-operationnel-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature12/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementSeniorsTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-du-centre-operationnel-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-11-26T01:57:34.743308"
    },
    {
        "Title": "Archiviste pour les besoins de l'administration des Ponts et Chaussées (m/f) (réf. E00039020)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251125-archivistepourlesbesoinsdeladm-426870.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "09/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mars 2028",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg et Bertrange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mars 2028 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00039020 Qui recrute ? Administration des Ponts et Chaussées Direction www.pch.gouvernement.lu Missions Gérer l'équipe « archive » et figurer comme personne de contact pour les responsables archivage auprès des divisions; Formuler des recommandations pour l'aménagement et l'équipement des locaux d'archives régionaux respectivement centralisé; Gérer/établir une bibliothèque physique et numérique; Proposer et élaborer des règles d'archivage communes à respecter pour les documents produits et reçus en application des textes légaux et réglementaires; Sensibiliser les services des PCH aux nécessités et besoins de l'archivage; Valoriser les documents produits et archivés par PCH; Assurer le lien avec les Archives nationales de Luxembourg (versement etc.); Contribuer au renforcement des outils de gestion des documents en vue d'une préservation numérique; Participer à l'élaboration du plan de classement pour PCH; Mettre en œuvre et actualiser le tableau de tri des documents et archives de PCH ensemble avec les Archives nationaux; Compléter l'inventaire des archives; Proposer et implémenter une mise à disposition interne de « documentation technique ». Profil Compétences techniques Master spécialisé en archivistique ou en information-documentation/ avoir des connaissances avancées en archivistique; Avoir une connaissance de la législation et règlementation relatives à l’archivage; Posséder des compétences rédactionnelles, capacité d’analyse et de synthèse, curiosité; Maitriser les langues français, luxembourgeois et allemand, l’anglais est considéré comme un atout; Avoir une bonne maîtrise des outils informatiques et un intérêt pour les nouvelles technologies de l’information; Savoir travailler avec les outils de la GED. Compétences comportementales Faire preuve d'autonomie, de pédagogie, de rigueur et de discrétion; Disposer de la capacité à travailler en équipe et en autonomie. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master spécialisé en archivistique ou en information-documentation, avec des connaissances avancées en archivistique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourg et BertrangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mars 2028NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00039020",
        "Qui recrute ?": " Administration des Ponts et ChausséesDirectionwww.pch.gouvernement.lu ",
        "Missions": "Gérer l'équipe « archive » et figurer comme personne de contact pour les responsables archivage auprès des divisions;Formuler des recommandations pour l'aménagement et l'équipement des locaux d'archives régionaux respectivement centralisé;Gérer/établir une bibliothèque physique et numérique;Proposer et élaborer des règles d'archivage communes à respecter pour les documents produits et reçus en application des textes légaux et réglementaires;Sensibiliser les services des PCH aux nécessités et besoins de l'archivage;Valoriser les documents produits et archivés par PCH;Assurer le lien avec les Archives nationales de Luxembourg (versement etc.);Contribuer au renforcement des outils de gestion des documents en vue d'une préservation numérique;Participer à l'élaboration du plan de classement pour PCH;Mettre en œuvre et actualiser le tableau de tri des documents et archives de PCH ensemble avec les Archives nationaux;Compléter l'inventaire des archives;Proposer et implémenter une mise à disposition interne de « documentation technique ».",
        "Profil": "Compétences techniques Master spécialisé en archivistique ou en information-documentation/ avoir des connaissances avancées en archivistique;Avoir une connaissance de la législation et règlementation relatives à l’archivage;Posséder des compétences rédactionnelles, capacité d’analyse et de synthèse, curiosité;Maitriser les langues français, luxembourgeois et allemand, l’anglais est considéré comme un atout;Avoir une bonne maîtrise des outils informatiques et un intérêt pour les nouvelles technologies de l’information;Savoir travailler avec les outils de la GED. Compétences comportementales Faire preuve d'autonomie, de pédagogie, de rigueur et de discrétion;Disposer de la capacité à travailler en équipe et en autonomie.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master spécialisé en archivistique ou en information-documentation, avec des connaissances avancées en archivistique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-26T01:57:34.743426"
    }
]