[
    {
        "Title": "Gestionnaire opérationnel de plateformes d’authentification et de solutions IAM (m/f) (réf. E00035732)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250514-gestionnaireoprationneldeplate-366960.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "05/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 05/06/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00035732 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions En tant qu’administrateur en sécurité IT, vous intervenez dans divers domaines : Gestion opérationnelle de la sécurité des systèmes d’information - niveau avancé : Gestion des configurations et des politiques de sécurité; Gestion des changements et des demandes de service; Gestion des incidents opérationnels, techniques et de sécurité; Réaction à des incidents suite à des cyber-attaques; Analyse et résolution de problèmes, y inclus debugging avancé; Support aux clients, documentation. Mise en place, administration & surveillance de plateformes informatiques dans le domaine de la cyber-sécurité (Reverse Proxy, Authentification, IAM, etc); Automatisation via approche GitOps et prise en compte des évolutions technologiques; Gestion évolutive, personnalisation et développement dans le contexte du fonctionnement ainsi que des portails utilisateurs. Architecture et Ingénierie en Sécurité IT : Conception, mise en place et maintenance évolutive de l’architecture de sécurité et des services y relatifs, avec introduction de nouvelles technologies et approches pour assurer une protection renforcée; Gestion du service fourni ainsi que des projets et des règles de gouvernance y relatifs; Intégration de projets dans l’architecture de sécurité; Accompagnement des clients et conseil à la mise en place. Expertise Cybersécurité : Respect des politiques et des bonnes pratiques en termes de sécurité; Mise en place & Réalisation de tests de sécurité; Supervision et Surveillance; Accompagnement & Expertise; Veille en cybersécurité. Profil Compétences techniques Vous avez des connaissances ou expériences pratiques dans les domaines liés à la mise en place et dans l’administration de systèmes, réseaux ou de plateformes informatiques; Vous avez des connaissances ou expériences dans le domaine de la sécurité applicative ou réseaux; Vous savez comprendre le fonctionnement des architectures et technologies IT, en apprécier les risques potentiels au niveau technique et assister à la mise en place selon les bonnes pratiques en termes d’hygiène informatique. Compétences comportementales Vous êtes passionné(e) par les domaines relatifs à la cyber sécurité et disposez d’une forte volonté d’apprendre et évoluer; Vous détenez un diplôme universitaire (BAC+4/5) en informatique ou équivalent; Vous êtes un bon communicateur et aimez travailler avec des équipes pluridisciplinaires; Vous disposez d’un intérêt naturel à vouloir comprendre, ainsi que d’un esprit analytique. Atouts Maîtrise du luxembourgeois et/ou de l'allemand; Expérience dans la gestion opérationnelle de systèmes informatiques; Connaissances transverses en IT ou SSI; Connaissances en terme de sécurité applicative, web & mobile; Expérience dans la gestion opérationnelle de plateformes IAM ou de passerelles cybersécurité; Connaissance en termes d’annuaire d’entreprise (LDAP, AD, etc); Connaissances et expériences en Web APIs et leur sécurisation (REST, SOAP, SAML, OAuth, JWT, WS-Security); Connaissances en terme de sécurité cloud; Connaissances relatives aux nouvelles technologies (DevSecOps, conteneurs, etc); Connaissances en développement et en scripting (bash, javascript, java, python, etc). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature05/06/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035732",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "En tant qu’administrateur en sécurité IT, vous intervenez dans divers domaines :Gestion opérationnelle de la sécurité des systèmes d’information - niveau avancé :Gestion des configurations et des politiques de sécurité;Gestion des changements et des demandes de service;Gestion des incidents opérationnels, techniques et de sécurité;Réaction à des incidents suite à des cyber-attaques;Analyse et résolution de problèmes, y inclus debugging avancé;Support aux clients, documentation.Mise en place, administration & surveillance de plateformes informatiques dans le domaine de la cyber-sécurité (Reverse Proxy, Authentification, IAM, etc);Automatisation via approche GitOps et prise en compte des évolutions technologiques;Gestion évolutive, personnalisation et développement dans le contexte du fonctionnement ainsi que des portails utilisateurs.Architecture et Ingénierie en Sécurité IT :Conception, mise en place et maintenance évolutive de l’architecture de sécurité et des services y relatifs, avec introduction de nouvelles technologies et approches pour assurer une protection renforcée;Gestion du service fourni ainsi que des projets et des règles de gouvernance y relatifs;Intégration de projets dans l’architecture de sécurité;Accompagnement des clients et conseil à la mise en place.Expertise Cybersécurité :Respect des politiques et des bonnes pratiques en termes de sécurité;Mise en place & Réalisation de tests de sécurité;Supervision et Surveillance;Accompagnement & Expertise;Veille en cybersécurité.",
        "Profil": "Compétences techniques Vous avez des connaissances ou expériences pratiques dans les domaines liés à la mise en place et dans l’administration de systèmes, réseaux ou de plateformes informatiques;Vous avez des connaissances ou expériences dans le domaine de la sécurité applicative ou réseaux;Vous savez comprendre le fonctionnement des architectures et technologies IT, en apprécier les risques potentiels au niveau technique et assister à la mise en place selon les bonnes pratiques en termes d’hygiène informatique. Compétences comportementales Vous êtes passionné(e) par les domaines relatifs à la cyber sécurité et disposez d’une forte volonté d’apprendre et évoluer;Vous détenez un diplôme universitaire (BAC+4/5) en informatique ou équivalent;Vous êtes un bon communicateur et aimez travailler avec des équipes pluridisciplinaires;Vous disposez d’un intérêt naturel à vouloir comprendre, ainsi que d’un esprit analytique. Atouts Maîtrise du luxembourgeois et/ou de l'allemand;Expérience dans la gestion opérationnelle de systèmes informatiques;Connaissances transverses en IT ou SSI;Connaissances en terme de sécurité applicative, web & mobile;Expérience dans la gestion opérationnelle de plateformes IAM ou de passerelles cybersécurité;Connaissance en termes d’annuaire d’entreprise (LDAP, AD, etc);Connaissances et expériences en Web APIs et leur sécurisation (REST, SOAP, SAML, OAuth, JWT, WS-Security);Connaissances en terme de sécurité cloud;Connaissances relatives aux nouvelles technologies (DevSecOps, conteneurs, etc);Connaissances en développement et en scripting (bash, javascript, java, python, etc).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-14T08:39:36.861878"
    },
    {
        "Title": "Recruteur (m/f) (réf. CGDIS001966-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250514-recruteurmfrfcgdis001966e-367018.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "22/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 22/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. CGDIS001966-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est d’organiser, de gérer et d’optimiser le processus de recrutement, de mobilité interne et de sortie au CGDIS et d’engager les candidats au profil adéquat recherché afin de satisfaire aux besoins en compétences et d’atteindre les objectifs RH internes : Organiser, gérer et optimiser le processus de recrutement, de mobilité interne et de sortie et assurer l’application des procédures définies par le CGDIS; Recenser, analyser et synthétiser les besoins en ressources humaines des différentes directions et les conseiller et accompagner dans leurs démarches; Anticiper les sorties / mouvements des membres professionnels en collaboration avec le service gestion du personnel et les différentes directions; Définir les modalités de la publication, élaborer et publier les offres d’emploi; Guider et aider les candidats dans leurs démarches de recrutement; Gérer et contrôler les candidatures liées à une offre d’emploi ou à l’examen-concours; Établir les critères de présélection / sélection et préparer les grilles d’admissibilité; Assurer les différentes étapes du recrutement en vue de la sélection, l’engagement et l’intégration d’un candidat adéquat; Assurer le recrutement, la gestion, l’accueil, l’intégration et le suivi des collaborateurs / intervenants externes (OTI, CAE et étudiants été); Garantir l’analyse, le suivi et la documentation informatique du recrutement; Initier l’élaboration et l’actualisation des descriptions de fonction nécessaires à un recrutement; Participer à des foires de recrutement ou d’orientation, des portes ouvertes ou autres événements RH. Profil Compétences techniques Connaître la législation et la réglementation de son domaine d’activité; Connaître le fonctionnement et les outils d’un service RH; Faire preuve d’analyse et d’esprit de synthèse; Maîtriser les différents processus et procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière; Disposer des compétences nécessaires pour la conceptualisation et la formalisation de Descriptions de fonction, de procédures, rapports et notes relatifs au développement des Ressources humaines; Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, erecruiting, etc.); Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction similaire; Avoir suivi des formations dans le domaine des ressources humaines; Disposer d’une expérience professionnelle dans le domaine de la gestion de projets. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature22/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.CGDIS001966-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est d’organiser, de gérer et d’optimiser le processus de recrutement, de mobilité interne et de sortie au CGDIS et d’engager les candidats au profil adéquat recherché afin de satisfaire aux besoins en compétences et d’atteindre les objectifs RH internes :Organiser, gérer et optimiser le processus de recrutement, de mobilité interne et de sortie et assurer l’application des procédures définies par le CGDIS;Recenser, analyser et synthétiser les besoins en ressources humaines des différentes directions et les conseiller et accompagner dans leurs démarches;Anticiper les sorties / mouvements des membres professionnels en collaboration avec le service gestion du personnel et les différentes directions;Définir les modalités de la publication, élaborer et publier les offres d’emploi;Guider et aider les candidats dans leurs démarches de recrutement;Gérer et contrôler les candidatures liées à une offre d’emploi ou à l’examen-concours;Établir les critères de présélection / sélection et préparer les grilles d’admissibilité;Assurer les différentes étapes du recrutement en vue de la sélection, l’engagement et l’intégration d’un candidat adéquat;Assurer le recrutement, la gestion, l’accueil, l’intégration et le suivi des collaborateurs / intervenants externes (OTI, CAE et étudiants été);Garantir l’analyse, le suivi et la documentation informatique du recrutement;Initier l’élaboration et l’actualisation des descriptions de fonction nécessaires à un recrutement;Participer à des foires de recrutement ou d’orientation, des portes ouvertes ou autres événements RH.",
        "Profil": "Compétences techniques Connaître la législation et la réglementation de son domaine d’activité;Connaître le fonctionnement et les outils d’un service RH;Faire preuve d’analyse et d’esprit de synthèse;Maîtriser les différents processus et procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière;Disposer des compétences nécessaires pour la conceptualisation et la formalisation deDescriptions de fonction, de procédures, rapports et notes relatifs au développement desRessources humaines;Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, erecruiting, etc.);Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction similaire;Avoir suivi des formations dans le domaine des ressources humaines;Disposer d’une expérience professionnelle dans le domaine de la gestion de projets.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-14T08:39:36.862762"
    },
    {
        "Title": "Gestionnaire opérationnel de plateformes d’authentification et de solutions IAM (m/f) (réf. E00035731)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250514-gestionnaireoprationneldeplate-366958.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "05/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 05/06/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00035731 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions En tant qu’administrateur en sécurité IT, vous intervenez dans divers domaines : Gestion opérationnelle de la sécurité des systèmes d’information - niveau avancé : Gestion des configurations et des politiques de sécurité; Gestion des changements et des demandes de service; Gestion des incidents opérationnels, techniques et de sécurité; Réaction à des incidents suite à des cyber-attaques; Analyse et résolution de problèmes, y inclus debugging avancé; Support aux clients, documentation. Mise en place, administration & surveillance de plateformes informatiques dans le domaine de la cyber-sécurité (Reverse Proxy, Authentification, IAM, etc); Automatisation via approche GitOps et prise en compte des évolutions technologiques; Gestion évolutive, personnalisation et développement dans le contexte du fonctionnement ainsi que des portails utilisateurs. Architecture et Ingénierie en Sécurité IT : Conception, mise en place et maintenance évolutive de l’architecture de sécurité et des services y relatifs, avec introduction de nouvelles technologies et approches pour assurer une protection renforcée; Gestion du service fourni ainsi que des projets et des règles de gouvernance y relatifs; Intégration de projets dans l’architecture de sécurité; Accompagnement des clients et conseil à la mise en place. Expertise Cybersécurité : Respect des politiques et des bonnes pratiques en termes de sécurité; Mise en place & Réalisation de tests de sécurité; Supervision et Surveillance; Accompagnement & Expertise; Veille en cybersécurité. Profil Compétences techniques Vous avez des connaissances ou expériences pratiques dans les domaines liés à la mise en place et dans l’administration de systèmes, réseaux ou de plateformes informatiques; Vous avez des connaissances ou expériences dans le domaine de la sécurité applicative ou réseaux; Vous savez comprendre le fonctionnement des architectures et technologies IT, en apprécier les risques potentiels au niveau technique et assister à la mise en place selon les bonnes pratiques en termes d’hygiène informatique. Compétences comportementales Vous êtes passionné(e) par les domaines relatifs à la cyber sécurité et disposez d’une forte volonté d’apprendre et évoluer; Vous détenez un diplôme universitaire (BAC+4/5) en informatique ou équivalent; Vous êtes un bon communicateur et aimez travailler avec des équipes pluridisciplinaires; Vous disposez d’un intérêt naturel à vouloir comprendre, ainsi que d’un esprit analytique. Atouts Maîtrise du luxembourgeois et/ou de l'allemand; Expérience dans la gestion opérationnelle de systèmes informatiques; Expérience dans la gestion opérationnelle de réseaux informatiques; Connaissances transverses en IT ou SSI; Connaissances en terme de sécurité applicative, web & mobile; Expérience dans la gestion opérationnelle de plateformes IAM ou de passerelles cybersécurité; Connaissance en termes d’annuaire d’entreprise (LDAP, AD, etc); Connaissances et expériences en Web APIs et leur sécurisation (REST, SOAP, SAML, OAuth, JWT, WS-Security); Connaissances en terme de sécurité cloud; Connaissances relatives aux nouvelles technologies (DevSecOps, conteneurs, etc); Connaissances en développement et en scripting (bash, javascript, java, python, etc). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature05/06/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035731",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "En tant qu’administrateur en sécurité IT, vous intervenez dans divers domaines :Gestion opérationnelle de la sécurité des systèmes d’information - niveau avancé :Gestion des configurations et des politiques de sécurité;Gestion des changements et des demandes de service;Gestion des incidents opérationnels, techniques et de sécurité;Réaction à des incidents suite à des cyber-attaques;Analyse et résolution de problèmes, y inclus debugging avancé;Support aux clients, documentation.Mise en place, administration & surveillance de plateformes informatiques dans le domaine de la cyber-sécurité (Reverse Proxy, Authentification, IAM, etc);Automatisation via approche GitOps et prise en compte des évolutions technologiques;Gestion évolutive, personnalisation et développement dans le contexte du fonctionnement ainsi que des portails utilisateurs.Architecture et Ingénierie en Sécurité IT :Conception, mise en place et maintenance évolutive de l’architecture de sécurité et des services y relatifs, avec introduction de nouvelles technologies et approches pour assurer une protection renforcée;Gestion du service fourni ainsi que des projets et des règles de gouvernance y relatifs;Intégration de projets dans l’architecture de sécurité;Accompagnement des clients et conseil à la mise en place.Expertise Cybersécurité :Respect des politiques et des bonnes pratiques en termes de sécurité;Mise en place & Réalisation de tests de sécurité;Supervision et Surveillance;Accompagnement & Expertise;Veille en cybersécurité.",
        "Profil": "Compétences techniques Vous avez des connaissances ou expériences pratiques dans les domaines liés à la mise en place et dans l’administration de systèmes, réseaux ou de plateformes informatiques;Vous avez des connaissances ou expériences dans le domaine de la sécurité applicative ou réseaux;Vous savez comprendre le fonctionnement des architectures et technologies IT, en apprécier les risques potentiels au niveau technique et assister à la mise en place selon les bonnes pratiques en termes d’hygiène informatique. Compétences comportementales Vous êtes passionné(e) par les domaines relatifs à la cyber sécurité et disposez d’une forte volonté d’apprendre et évoluer;Vous détenez un diplôme universitaire (BAC+4/5) en informatique ou équivalent;Vous êtes un bon communicateur et aimez travailler avec des équipes pluridisciplinaires;Vous disposez d’un intérêt naturel à vouloir comprendre, ainsi que d’un esprit analytique. Atouts Maîtrise du luxembourgeois et/ou de l'allemand;Expérience dans la gestion opérationnelle de systèmes informatiques;Expérience dans la gestion opérationnelle de réseaux informatiques;Connaissances transverses en IT ou SSI;Connaissances en terme de sécurité applicative, web & mobile;Expérience dans la gestion opérationnelle de plateformes IAM ou de passerelles cybersécurité;Connaissance en termes d’annuaire d’entreprise (LDAP, AD, etc);Connaissances et expériences en Web APIs et leur sécurisation (REST, SOAP, SAML, OAuth, JWT, WS-Security);Connaissances en terme de sécurité cloud;Connaissances relatives aux nouvelles technologies (DevSecOps, conteneurs, etc);Connaissances en développement et en scripting (bash, javascript, java, python, etc).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-14T08:39:36.863011"
    },
    {
        "Title": "Un gestionnaire de projets - intégration et besoins spécifiques (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250514-ungestionnairedeprojetsintgrat-366946.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "13/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 13/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Intégration et besoins spécifiques Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-de-projets-integration-et-besoins-specifiques-mf",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature13/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService Intégration et besoins spécifiquesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-de-projets-integration-et-besoins-specifiques-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-05-14T08:39:36.863680"
    },
    {
        "Title": "Gestionnaire opérationnel de plateformes d’authentification et de solutions IAM (m/f) (réf. E00035733)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250514-gestionnaireoprationneldeplate-366961.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "05/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 05/06/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00035733 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions En tant qu’administrateur en sécurité IT, vous intervenez dans divers domaines : Gestion opérationnelle de la sécurité des systèmes d’information - niveau avancé : Gestion des configurations et des politiques de sécurité; Gestion des changements et des demandes de service; Gestion des incidents opérationnels, techniques et de sécurité; Réaction à des incidents suite à des cyber-attaques; Analyse et résolution de problèmes, y inclus debugging avancé; Support aux clients, documentation. Mise en place, administration & surveillance de plateformes informatiques dans le domaine de la cyber-sécurité (Reverse Proxy, Authentification, IAM, etc); Automatisation via approche GitOps et prise en compte des évolutions technologiques; Gestion évolutive, personnalisation et développement dans le contexte du fonctionnement ainsi que des portails utilisateurs. Architecture et Ingénierie en Sécurité IT : Conception, mise en place et maintenance évolutive de l’architecture de sécurité et des services y relatifs, avec introduction de nouvelles technologies et approches pour assurer une protection renforcée; Gestion du service fourni ainsi que des projets et des règles de gouvernance y relatifs; Intégration de projets dans l’architecture de sécurité; Accompagnement des clients et conseil à la mise en place. Expertise Cybersécurité : Respect des politiques et des bonnes pratiques en termes de sécurité; Mise en place & Réalisation de tests de sécurité; Supervision et Surveillance; Accompagnement & Expertise; Veille en cybersécurité. Profil Compétences techniques Vous avez des connaissances ou expériences pratiques dans les domaines liés à la mise en place et dans l’administration de systèmes, réseaux ou de plateformes informatiques; Vous avez des connaissances ou expériences dans le domaine de la sécurité applicative ou réseaux; Vous savez comprendre le fonctionnement des architectures et technologies IT, en apprécier les risques potentiels au niveau technique et assister à la mise en place selon les bonnes pratiques en termes d’hygiène informatique. Compétences comportementales Vous êtes passionné(e) par les domaines relatifs à la cyber sécurité et disposez d’une forte volonté d’apprendre et évoluer; Vous détenez un diplôme universitaire (BAC+4/5) en informatique ou équivalent; Vous êtes un bon communicateur et aimez travailler avec des équipes pluridisciplinaires; Vous disposez d’un intérêt naturel à vouloir comprendre, ainsi que d’un esprit analytique. Atouts Maîtrise du luxembourgeois et/ou de l'allemand; Expérience dans la gestion opérationnelle de systèmes informatiques; Expérience dans la gestion opérationnelle de réseaux informatiques; Connaissances transverses en IT ou SSI; Connaissances en terme de sécurité applicative, web & mobile; Expérience dans la gestion opérationnelle de plateformes IAM ou de passerelles cybersécurité; Connaissance en termes d’annuaire d’entreprise (LDAP, AD, etc); Connaissances et expériences en Web APIs et leur sécurisation (REST, SOAP, SAML, OAuth, JWT, WS-Security); Connaissances en terme de sécurité cloud; Connaissances relatives aux nouvelles technologies (DevSecOps, conteneurs, etc); Connaissances en développement et en scripting (bash, javascript, java, python, etc). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature05/06/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035733",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "En tant qu’administrateur en sécurité IT, vous intervenez dans divers domaines :Gestion opérationnelle de la sécurité des systèmes d’information - niveau avancé :Gestion des configurations et des politiques de sécurité;Gestion des changements et des demandes de service;Gestion des incidents opérationnels, techniques et de sécurité;Réaction à des incidents suite à des cyber-attaques;Analyse et résolution de problèmes, y inclus debugging avancé;Support aux clients, documentation.Mise en place, administration & surveillance de plateformes informatiques dans le domaine de la cyber-sécurité (Reverse Proxy, Authentification, IAM, etc);Automatisation via approche GitOps et prise en compte des évolutions technologiques;Gestion évolutive, personnalisation et développement dans le contexte du fonctionnement ainsi que des portails utilisateurs.Architecture et Ingénierie en Sécurité IT :Conception, mise en place et maintenance évolutive de l’architecture de sécurité et des services y relatifs, avec introduction de nouvelles technologies et approches pour assurer une protection renforcée;Gestion du service fourni ainsi que des projets et des règles de gouvernance y relatifs;Intégration de projets dans l’architecture de sécurité;Accompagnement des clients et conseil à la mise en place.Expertise Cybersécurité :Respect des politiques et des bonnes pratiques en termes de sécurité;Mise en place & Réalisation de tests de sécurité;Supervision et Surveillance;Accompagnement & Expertise;Veille en cybersécurité.",
        "Profil": "Compétences techniques Vous avez des connaissances ou expériences pratiques dans les domaines liés à la mise en place et dans l’administration de systèmes, réseaux ou de plateformes informatiques;Vous avez des connaissances ou expériences dans le domaine de la sécurité applicative ou réseaux;Vous savez comprendre le fonctionnement des architectures et technologies IT, en apprécier les risques potentiels au niveau technique et assister à la mise en place selon les bonnes pratiques en termes d’hygiène informatique. Compétences comportementales Vous êtes passionné(e) par les domaines relatifs à la cyber sécurité et disposez d’une forte volonté d’apprendre et évoluer;Vous détenez un diplôme universitaire (BAC+4/5) en informatique ou équivalent;Vous êtes un bon communicateur et aimez travailler avec des équipes pluridisciplinaires;Vous disposez d’un intérêt naturel à vouloir comprendre, ainsi que d’un esprit analytique. Atouts Maîtrise du luxembourgeois et/ou de l'allemand;Expérience dans la gestion opérationnelle de systèmes informatiques;Expérience dans la gestion opérationnelle de réseaux informatiques;Connaissances transverses en IT ou SSI;Connaissances en terme de sécurité applicative, web & mobile;Expérience dans la gestion opérationnelle de plateformes IAM ou de passerelles cybersécurité;Connaissance en termes d’annuaire d’entreprise (LDAP, AD, etc);Connaissances et expériences en Web APIs et leur sécurisation (REST, SOAP, SAML, OAuth, JWT, WS-Security);Connaissances en terme de sécurité cloud;Connaissances relatives aux nouvelles technologies (DevSecOps, conteneurs, etc);Connaissances en développement et en scripting (bash, javascript, java, python, etc).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-14T08:39:36.864415"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250514-assistantsocialmf-366928.html",
        "Education Level": "Bachelor",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 28/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Assurer l'accueil, l’écoute, l’aide et le suivi social des élèves en situation scolaire, sociale ou familiale difficile; Promouvoir la santé et le bien-être par un travail social individuel et communautaire; Réaliser des offres préventives en tant qu'intervenant ou avec des services spécialisés externes; Travailler avec des services spécialisés dans les domaines juridique, psychologique, médical et social; Gérer les demandes d’aide financière; Gestion des PAI et collaboration avec le service de la médecine scolaire; Participer à des groupes de travail et à des réunions de concertation, ainsi qu'à des supervisions et des formations du CePAS; Assister au conseil de classe et à d'autres réunions de service; Encadrer et accompagner les élèves dans les démarches administratives et les rapports avec les services sociaux externes; Favoriser le contact avec les parents (p.ex. visite à domicile) et les enseignants. Profil Compétences techniques Maîtriser le bagage théorique inhérent à la formation de l'assistant social; Savoir rédiger la correspondance en relation avec les dossiers suivis; Savoir utiliser les technologies de l'informatique et de la communication en relation avec la tâche; Connaître les aides financières de l'Etat; Connaître les attributions des services spécialisés dans les domaines juridique, psychologique, médical et social. Avoir le sens de l’écoute et de la responsabilité; Avoir le contact aisé avec les enseignants, les élèves et les parents d’élèves; Avoir de la rigueur administrative; Adapter le travail à l'âge de l'élève en favorisant le développement de son autonomie; Pouvoir intervenir en travail de groupe. Compétences comportementales Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage; Savoir travailler activement en équipe; Faire preuve d'engagement et d'autonomie; Savoir gérer des situations complexes; Faire preuve de discrétion, respecter et défendre le secret professionnel ; Savoir mobiliser les dispositifs d'aide; Avoir le sens de l’écoute, de la responsabilité et de l'organisation; Adopter une attitude d'empathie,de respect,de défense d'intérêts et de bienveillance à l'égard de tout élève; Exercer une réflexion autocritique et autoévaluer son travail; Ne pas se faire imposer des actions quelconques contraires aux principes du travail social. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 mai 2025 et envoyez les documents demandés par courriel à hr@lesc.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature28/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward SteichenLieuClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Assurer l'accueil, l’écoute, l’aide et le suivi social des élèves en situation scolaire, sociale ou familiale difficile;Promouvoir la santé et le bien-être par un travail social individuel et communautaire;Réaliser des offres préventives en tant qu'intervenant ou avec des services spécialisés externes;Travailler avec des services spécialisés dans les domaines juridique, psychologique, médical et social;Gérer les demandes d’aide financière;Gestion des PAI et collaboration avec le service de la médecine scolaire;Participer à des groupes de travail et à des réunions de concertation, ainsi qu'à des supervisions et des formations du CePAS;Assister au conseil de classe et à d'autres réunions de service;Encadrer et accompagner les élèves dans les démarches administratives et les rapports avec les services sociaux externes;Favoriser le contact avec les parents (p.ex. visite à domicile) et les enseignants.",
        "Profil": "Compétences techniques Maîtriser le bagage théorique inhérent à la formation de l'assistant social;Savoir rédiger la correspondance en relation avec les dossiers suivis;Savoir utiliser les technologies de l'informatique et de la communication en relation avec la tâche;Connaître les aides financières de l'Etat;Connaître les attributions des services spécialisés dans les domaines juridique, psychologique, médical et social.Avoir le sens de l’écoute et de la responsabilité;Avoir le contact aisé avec les enseignants, les élèves et les parents d’élèves;Avoir de la rigueur administrative;Adapter le travail à l'âge de l'élève en favorisant le développement de son autonomie;Pouvoir intervenir en travail de groupe. Compétences comportementales Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage;Savoir travailler activement en équipe;Faire preuve d'engagement et d'autonomie;Savoir gérer des situations complexes;Faire preuve de discrétion, respecter et défendre le secret professionnel ;Savoir mobiliser les dispositifs d'aide;Avoir le sens de l’écoute, de la responsabilité et de l'organisation;Adopter une attitude d'empathie,de respect,de défense d'intérêts et de bienveillance à l'égard de tout élève;Exercer une réflexion autocritique et autoévaluer son travail;Ne pas se faire imposer des actions quelconques contraires aux principes du travail social.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 mai 2025 et envoyez les documents demandés par courriel àhr@lesc.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-14T08:39:36.865330"
    }
]