[
    {
        "Title": "Chargé d'études (m/f) (réf. F00040071) (réf. M00040072)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260127-chargdtudesmfrff00040071rfm000-442262.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de l'environnement",
        "Application Deadline": "17/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 17/02/2026 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de l'environnement Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Environnement et Aménagement du territoire Type de contrat Admission au stage, changement d'administration Qui recrute ? Administration de l'environnement Missions Assurer la mise en œuvre nationale des règlements sur les gaz fluorés à effet de serre et sur les substances appauvrissant la couche d’ozone ; Informer et sensibiliser les entreprises concernées par ces règlements, notamment dans les secteurs du froid, de la climatisation, des pompes à chaleur et des équipements électriques ; Contrôler la conformité des entreprises et des frigoristes aux obligations réglementaires ; Participer à l’élaboration et à la mise en œuvre de procédures de contrôle et de suivi, y compris la lutte contre le commerce illégal de substances réglementées ; Collaborer avec les autres départements internes et les autorités nationales et européennes compétentes ; Représenter l’autorité nationale dans les réunions et groupes de travail organisés par la Commission européenne et d’autres instances européennes ; Contribuer, selon les besoins, à des missions générales liées aux règlements REACH, CLP, POPs et RoHS. Profil Compétences techniques Maîtrise des outils informatiques de base (Word, Excel, Powerpoint, etc.) ; Bonnes compétences en rédaction de documents techniques, rapports et notes d’analyse ; Maîtrise des trois langues administratives et de la langue anglaise. Compétences comportementales Capacité de travailler en équipe et de façon autonome ; Travail méthodique et rigoureux ; Envie d'apprendre, d'être ouvert à la nouveauté et aux autres ; Capacité d'analyse critique ; Sens de l'initiative et l'engagement. Atouts Expérience professionnelle en relation avec le profil recherché. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences naturelles, en génie des procédés ou en génie mécanique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature17/02/2026MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de l'environnementLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEnvironnement et Aménagement du territoireType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Administration de l'environnement ",
        "Missions": "Assurer la mise en œuvre nationale des règlements sur les gaz fluorés à effet de serre et sur les substances appauvrissant la couche d’ozone ;Informer et sensibiliser les entreprises concernées par ces règlements, notamment dans les secteurs du froid, de la climatisation, des pompes à chaleur et des équipements électriques ;Contrôler la conformité des entreprises et des frigoristes aux obligations réglementaires ;Participer à l’élaboration et à la mise en œuvre de procédures de contrôle et de suivi, y compris la lutte contre le commerce illégal de substances réglementées ;Collaborer avec les autres départements internes et les autorités nationales et européennes compétentes ;Représenter l’autorité nationale dans les réunions et groupes de travail organisés par la Commission européenne et d’autres instances européennes ;Contribuer, selon les besoins, à des missions générales liées aux règlements REACH, CLP, POPs et RoHS.",
        "Profil": "Compétences techniques Maîtrise des outils informatiques de base (Word, Excel, Powerpoint, etc.) ;Bonnes compétences en rédaction de documents techniques, rapports et notes d’analyse ;Maîtrise des trois langues administratives et de la langue anglaise. Compétences comportementales Capacité de travailler en équipe et de façon autonome ;Travail méthodique et rigoureux ;Envie d'apprendre, d'être ouvert à la nouveauté et aux autres ;Capacité d'analyse critique ;Sens de l'initiative et l'engagement. Atouts Expérience professionnelle en relation avec le profil recherché.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences naturelles, en génie des procédés ou en génie mécanique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-28T02:10:23.509055"
    },
    {
        "Title": "Attaché de presse à la Représentation permanente du Luxembourg auprès de l’UE (m/f) (poste détaché à la RPUE à Bruxelles) (réf. E00040062) (réf. F00040063) (réf. M00040064)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260127-attachdepresselareprsentationp-442246.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service information et presse",
        "Application Deadline": "17/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 17/02/2026 Ministère Ministère d'État Administration/Organisme Service information et presse Lieu Bruxelles Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service information et presse Missions Contact quotidien avec les journalistes luxembourgeois et internationaux basés à Bruxelles; Explications et réponses aux questions des journalistes concernant les dossiers européens et/ou concernant la politique nationale; Définition de lignes de communication, en accord avec la politique gouvernementale; Coordination interministérielle en ce qui concerne la communication en relation avec les dossiers européens; Conseiller le Représentant permanent en toute question ayant trait avec la presse; Gestion et animation des comptes officiels sur les réseaux sociaux; Conception et production des contenus graphiques et audiovisuels (photos, vidéos, visuels); Encadrement des membres du gouvernement, de l’ambassadeur et des agents de la RPUE dans le cadre de leurs activités médiatiques auprès de l’UE, organisation de conférences de presse; Maintenir le contact avec les attachés de presse des autres représentations permanentes. Profil Compétences techniques Connaissance approfondie du fonctionnement de l’Union européenne et de ses institutions, connaissances de l’actualité politique communautaire; Connaissance approfondie de l’actualité et du système politique luxembourgeois (institutions et vie politique nationale) du Luxembourg; Capacité d’analyse, de rédaction et de synthèse; Capacité de développer une stratégie de communication, définition de messages à communiquer; Bonne maîtrise du luxembourgeois, français, allemand et anglais. Compétences comportementales Travailler en équipe, capacités de coordination; S'organiser, faire preuve de rigueur; Être polyvalent ; faire preuve d’une grande flexibilité; Être réactif, créatif et curieux; Aisance relationnelle, aisance à s’exprimer en public. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, journalisme, sciences humaines, droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature17/02/2026MinistèreMinistère d'ÉtatAdministration/OrganismeService information et presseLieuBruxellesTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service information et presse ",
        "Missions": "Contact quotidien avec les journalistes luxembourgeois et internationaux basés à Bruxelles;Explications et réponses aux questions des journalistes concernant les dossiers européens et/ou concernant la politique nationale;Définition de lignes de communication, en accord avec la politique gouvernementale;Coordination interministérielle en ce qui concerne la communication en relation avec les dossiers européens;Conseiller le Représentant permanent en toute question ayant trait avec la presse;Gestion et animation des comptes officiels sur les réseaux sociaux;Conception et production des contenus graphiques et audiovisuels (photos, vidéos, visuels);Encadrement des membres du gouvernement, de l’ambassadeur et des agents de la RPUE dans le cadre de leurs activités médiatiques auprès de l’UE, organisation de conférences de presse;Maintenir le contact avec les attachés de presse des autres représentations permanentes.",
        "Profil": "Compétences techniques Connaissance approfondie du fonctionnement de l’Union européenne et de ses institutions, connaissances de l’actualité politique communautaire;Connaissance approfondie de l’actualité et du système politique luxembourgeois (institutions et vie politique nationale) du Luxembourg;Capacité d’analyse, de rédaction et de synthèse;Capacité de développer une stratégie de communication, définition de messages à communiquer;Bonne maîtrise du luxembourgeois, français, allemand et anglais. Compétences comportementales Travailler en équipe, capacités de coordination;S'organiser, faire preuve de rigueur;Être polyvalent ; faire preuve d’une grande flexibilité;Être réactif, créatif et curieux;Aisance relationnelle, aisance à s’exprimer en public.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, journalisme, sciences humaines, droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-28T02:10:23.509102"
    },
    {
        "Title": "Expert Véhicules financiers (m/f) (réf. E00040053)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Janvier/20260127-expertvhiculesfinanciersmfrfe0-442099.html",
        "Education Level": "Bachelor",
        "Job Category": "Fiscalité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "10/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 10/02/2026 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Affectation au service de la criminalité financière. Mission: Contrôle des véhicules financiers (FIAR,FIA et autres) tombant sous la supervision de l'AED en matière de lutte contre le blanchiment et contre le financement du terrorisme. Profil Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise (écrit et oral); Bonnes capacités rédactionnelles; Compétences informatiques: les logiciels courants et un intérêt pour les nouvelles technologies; Bonnes connaissances dans les matières suivantes: Une solide maîtrise du cadre légal national et européen AML/CFT applicable aux fonds d’investissement relevant de la supervision de l’AED, y compris le paquet AML de l’Union européenne de 2024; La lutte contre le blanchiment et contre le financement du terrorisme (loi modifiée du 12 novembre 2004); Connaissances approfondies du fonctionnement opérationnel des fonds d’investissement; Droit des sociétés; Comptabilité. Compétences comportementales Vous travaillez de manière méthodique et conscienscieuse; Vous êtes capable de travailler en équipe; Vous avez le sens de la confidentialité et faites preuve d'intégrité; Vous disposez de qualités relationnelles; Vous faites preuve d'autonomie, de fiabilité et de disponibilité; Vous avez une aisance pour conduire un entretien auprès des professionnels supervisés; Vous avez un esprit d'analyse par rapport aux informations reçues. Atouts Expérience en conformité réglementaire des fonds d’investissement, incluant les obligations LBC/FT; Expérience professionnelle d'au moins 3 années. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité, économie, gestion ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature10/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalité",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Affectation au service de la criminalité financière. Mission:Contrôle des véhicules financiers (FIAR,FIA et autres) tombant sous la supervision de l'AED en matière de lutte contre le blanchiment et contre le financement du terrorisme.",
        "Profil": "Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise (écrit et oral);Bonnes capacités rédactionnelles;Compétences informatiques: les logiciels courants et un intérêt pour les nouvelles technologies;Bonnes connaissances dans les matières suivantes:Une solide maîtrise du cadre légal national et européen AML/CFT applicable aux fonds d’investissement relevant de la supervision de l’AED, y compris le paquet AML de l’Union européenne de 2024;La lutte contre le blanchiment et contre le financement du terrorisme (loi modifiée du 12 novembre 2004);Connaissances approfondies du fonctionnement opérationnel des fonds d’investissement;Droit des sociétés;Comptabilité. Compétences comportementales Vous travaillez de manière méthodique et conscienscieuse;Vous êtes capable de travailler en équipe;Vous avez le sens de la confidentialité et faites preuve d'intégrité;Vous disposez de qualités relationnelles;Vous faites preuve d'autonomie, de fiabilité et de disponibilité;Vous avez une aisance pour conduire un entretien auprès des professionnels supervisés;Vous avez un esprit d'analyse par rapport aux informations reçues. Atouts Expérience en conformité réglementaire des fonds d’investissement, incluant les obligations LBC/FT;Expérience professionnelle d'au moins 3 années.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité, économie, gestion ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-28T02:10:23.509485"
    },
    {
        "Title": "Responsable suivi de projets immobiliers (m/f) (réf. E00040068) (réf. F00040069) (réf. M00040070)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260127-responsablesuivideprojetsimmob-442254.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "10/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 10/02/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Luxembourg-Centre Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des bâtiments publics Missions Suivi de projets de construction, de rénovation et d’aménagements locatifs réalisés pour le compte de l’Etat par des maîtres d’ouvrages externes à l’administration des bâtiments publics (promoteurs, communes). Vos principales missions sont : L’assistance au futur occupant dans la définition de ses besoins; L’élaboration de cahier des charges standardisés en matière d’aménagements locatifs en se basant sur des critères de qualité, de durabilité, de respect de l’environnement et d’efficience énergétique; Le suivi des études de projets réalisées par des maîtres d’ouvrages externes; Le contrôle de conformité de l’exécution des travaux par rapport aux cahiers des charges et du respect du budget et du planning. Profil Compétences techniques Expérience au niveau de la planification et du développement de projets de construction/rénovation d’envergure : Solide compétence en gestion de projet; Connaissance approfondie de l'immobilier, des règles de construction, d'urbanisme et de marchés publics; Grande expérience en matière de gestion et optimisation du planning et des budgets de construction, de suivi d’études, de procédures d’autorisations et des travaux; Expérience en matière de la règlementation sur les marchés publics; Connaissance de base des aspects juridiques et financiers liés à l’immobilier; Sensibilité pour la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques. Compétences comportementales Polyvalence, capacité à faire face à des missions d’une grande diversité; Excellentes aptitudes relationnelles, sens du contact; Très bonnes compétences en négociation; Rigueur et organisation; Approche analytique et critique. Atouts L’accomplissement d’un cycle de formations dans le domaine de la législation immobilière et la gestion des biens constitue un atout; Expérience professionnelle d'au moins 5 ans dans le domaine. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master de préférence en architecture ou en ingénierie du bâtiment ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature10/02/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuLuxembourg-CentreTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "Suivi de projets de construction, de rénovation et d’aménagements locatifs réalisés pour le compte de l’Etat par des maîtres d’ouvrages externes à l’administration des bâtiments publics (promoteurs, communes). Vos principales missions sont :L’assistance au futur occupant dans la définition de ses besoins;L’élaboration de cahier des charges standardisés en matière d’aménagements locatifs en se basant sur des critères de qualité, de durabilité, de respect de l’environnement et d’efficience énergétique;Le suivi des études de projets réalisées par des maîtres d’ouvrages externes;Le contrôle de conformité de l’exécution des travaux par rapport aux cahiers des charges et du respect du budget et du planning.",
        "Profil": "Compétences techniques Expérience au niveau de la planification et du développement de projets de construction/rénovation d’envergure :Solide compétence en gestion de projet;Connaissance approfondie de l'immobilier, des règles de construction, d'urbanisme et de marchés publics;Grande expérience en matière de gestion et optimisation du planning et des budgets de construction, de suivi d’études, de procédures d’autorisations et des travaux;Expérience en matière de la règlementation sur les marchés publics;Connaissance de base des aspects juridiques et financiers liés à l’immobilier;Sensibilité pour la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques. Compétences comportementales Polyvalence, capacité à faire face à des missions d’une grande diversité;Excellentes aptitudes relationnelles, sens du contact;Très bonnes compétences en négociation;Rigueur et organisation;Approche analytique et critique. Atouts L’accomplissement d’un cycle de formations dans le domaine de la législation immobilière et la gestion des biens constitue un atout;Expérience professionnelle d'au moins 5 ans dans le domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master de préférence en architecture ou en ingénierie du bâtiment ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-28T02:10:23.509524"
    },
    {
        "Title": "Gestionnaire des actes civils (m/f) (réf. F00040051) (réf. M00040052)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260127-gestionnairedesactescivilsmfrf-442040.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "10/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 10/02/2026 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Type de contrat Admission au stage, changement d'administration Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Assurer la saisie et l’imposition des actes notariés suivant la règlementation ou les procédures en vigueur; Collaboration avec les études notariales afin d’assurer la juste et exacte perception des actes notariés; Vérifier, imposer et enregistrer les actes (notariés ou autres) soumis à enregistrement suivant la loi; Établir les avis de paiements; Comptabiliser dans SAP; Archiver les copies des actes dans un ordre chronologique afin de pouvoir y accéder à tout moment; Vérifier le respect des dispositions de la loi modifiée du 30 juillet 2002 (Crédit d’impôt) lors de l’enregistrement des actes notariés; Renseigner les clients-usagers et études notariales lors d’appels téléphoniques; Gérer des dossiers en matière de succession en appliquant la réglementation et les procédures en vigueur. Profil Compétences techniques Bonne maîtrise des langues (luxembourgeoise, française, anglaise et allemande) et des techniques d’expression écrite et orale (rédaction de rapports, courriels, etc.); Compétences informatiques : avoir une bonne maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc.) et un intérêt pour les nouvelles technologies de l’information. Compétences comportementales Sens des responsabilités, d'organisation et de confidentialité; Capacité de travailler en autonome et en équipe; Travail méthodique et rigoureux; Fiabilité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature10/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Assurer la saisie et l’imposition des actes notariés suivant la règlementation ou les procédures en vigueur;Collaboration avec les études notariales afin d’assurer la juste et exacte perception des actes notariés;Vérifier, imposer et enregistrer les actes (notariés ou autres) soumis à enregistrement suivant la loi;Établir les avis de paiements;Comptabiliser dans SAP;Archiver les copies des actes dans un ordre chronologique afin de pouvoir y accéder à tout moment;Vérifier le respect des dispositions de la loi modifiée du 30 juillet 2002 (Crédit d’impôt) lors de l’enregistrement des actes notariés;Renseigner les clients-usagers et études notariales lors d’appels téléphoniques;Gérer des dossiers en matière de succession en appliquant la réglementation et les procédures en vigueur.",
        "Profil": "Compétences techniques Bonne maîtrise des langues (luxembourgeoise, française, anglaise et allemande) et des techniques d’expression écrite et orale (rédaction de rapports, courriels, etc.);Compétences informatiques : avoir une bonne maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc.) et un intérêt pour les nouvelles technologies de l’information. Compétences comportementales Sens des responsabilités, d'organisation et de confidentialité;Capacité de travailler en autonome et en équipe;Travail méthodique et rigoureux;Fiabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-28T02:10:23.509661"
    },
    {
        "Title": "Ouvrier (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2026/B/Janvier/20260127-ouvriermf-442053.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "10/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 janvier 2028",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 10/02/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Contern Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 janvier 2028 Catégorie de métiers Technique et infrastructure Qui recrute ? Administration des Ponts et Chaussées Missions Réalisation des travaux d'entretien courant de la voirie: Travaux de maintenance (enrobés à froid, réparation des chaussées, trottoir et caniveaux, etc.); Mettre en place et entretenir les équipements de voirie (panneaux de signalisation, gardes corps, barrières, mobilier urbain, etc.); Procéder au curage des fossés, fauchage et nettoiement des accotements de voirie; Intervenir suite à des accidents (sécurisation des lieux, pose de panneaux réglementaires, épandage d'absorbant, évacuation des débris, etc.); Participer au service d'hiver; Maintenance courante de l'outillage : Détecter les dysfonctionnements du matériel; Assurer la maintenance courante de l'outillage et du matériel; Nettoyer et entretenir les équipements mis à disposition. Réparation, pose et dépose des équipements de voirie: Utiliser le matériel pour travaux en hauteur; Réaliser les peintures adéquates sur le mobilier urbain; A titre exceptionnel, transporter et installer le matériel à l'occasion des manifestations sportives. Profil Compétences techniques Maîtrise des techniques de base en maçonnerie, serrurerie, mécanique, etc.; Maîtrise des outils de taille (sécateur, tronçonneuse, tondeuse); Capacité à intégrer la sécurité dans le travail; Pour l'exercice du métier, une bonne condition physique est obligatoire; Beaucoup de manutention et de port de charges lourdes; Travail souvent en position courbée, accroupie de manière prolongée; Environnement parfois bruyant (tondeuse, souffleuse, circulation, etc.); Participation au service d'astreinte; Débroussailleuse; Permis C+E (Camion + remorque); Permis B+E (voiture + remorque); Connaissances approfondies en travaux de maçonnerie; Déteneuer du diplôme de premier secours; Avoir suivi des cours de tronçonneuse. Compétences comportementales Rigueur et soin; Sens des initiatives et disponibilité; Esprit d'équipe et aptitude au travail d'équipe; Autonomie; Polyvalence; Capacités d'adaptation. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 février 2026 et envoyez les documents demandés par courriel à annick.zoetaert@pch.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature10/02/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuConternTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 janvier 2028Catégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Administration des Ponts et Chaussées ",
        "Missions": "Réalisation des travaux d'entretien courant de la voirie:Travaux de maintenance (enrobés à froid, réparation des chaussées, trottoir et caniveaux, etc.);Mettre en place et entretenir les équipements de voirie (panneaux de signalisation, gardes corps, barrières, mobilier urbain, etc.);Procéder au curage des fossés, fauchage et nettoiement des accotements de voirie;Intervenir suite à des accidents (sécurisation des lieux, pose de panneaux réglementaires, épandage d'absorbant, évacuation des débris, etc.);Participer au service d'hiver;Maintenance courante de l'outillage : Détecter les dysfonctionnements du matériel;Assurer la maintenance courante de l'outillage et du matériel;Nettoyer et entretenir les équipements mis à disposition. Réparation, pose et dépose des équipements de voirie:Utiliser le matériel pour travaux en hauteur;Réaliser les peintures adéquates sur le mobilier urbain;A titre exceptionnel, transporter et installer le matériel à l'occasion des manifestations sportives.",
        "Profil": "Compétences techniques Maîtrise des techniques de base en maçonnerie, serrurerie, mécanique, etc.;Maîtrise des outils de taille (sécateur, tronçonneuse, tondeuse);Capacité à intégrer la sécurité dans le travail;Pour l'exercice du métier, une bonne condition physique est obligatoire;Beaucoup de manutention et de port de charges lourdes;Travail souvent en position courbée, accroupie de manière prolongée;Environnement parfois bruyant (tondeuse, souffleuse, circulation, etc.);Participation au service d'astreinte;Débroussailleuse;Permis C+E (Camion + remorque);Permis B+E (voiture + remorque);Connaissances approfondies en travaux de maçonnerie;Déteneuer du diplôme de premier secours;Avoir suivi des cours de tronçonneuse. Compétences comportementales Rigueur et soin;Sens des initiatives et disponibilité;Esprit d'équipe et aptitude au travail d'équipe;Autonomie;Polyvalence;Capacités d'adaptation.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 février 2026 et envoyez les documents demandés par courriel àannick.zoetaert@pch.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2026-01-28T02:10:23.510010"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00040058)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260127-agentadministratifmfrfe0004005-442243.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "03/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 03/02/2026 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Esch-sur-Alzette (Belval) Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Administration de la gestion de l'eau - Unité des eaux souterraines et des eaux potables Administration de la gestion de l'eau Missions Gérer la boîte courriel de l'Unité : Trier, rediriger des courriels et sauvegarder des rapports; Gérer le calendrier électronique de l'Unité : Saisir des délais et événements; Gérer les appels téléphoniques : Recevoir et transférer des appels; Planifier des réunions : Organiser des réunions en fonction des disponibilités des participants; Gérer des plannings : Coordonner des plannings en fonction des disponibilités de l'équipe; Gérer le courrier : Recevoir, trier et distribuer le courrier entrant ; encoder et envoyer le courrier sortant; Rechercher et compiler des données : Collecter des données depuis diverses bases de données ou systèmes; Informatiques internes; Classer et archiver: Gérer des dossiers papier et mettre à jour l'inventaire des archives physiques; Préparer des dossiers : Saisir des informations de base avant traitement. Profil Compétences techniques Disposer de bonnes capacités rédactionnelles et d'une excellente maîtrise des langues luxembourgeoise, française et allemande; Savoir travailler avec les applications bureautiques Word, Excel, Outlook et Powerpoint; Avoir de l'aisance à se familiariser avec des programmes informatiques spécifiques; Être titulaire du permis de conduire B. Compétences comportementales Structurer son travail et s'organiser en fixant des priorités; Communiquer de manière claire et compréhensible; Savoir gérer des situations de stress et contrôler ses émotions; Faire preuve de fiabilité et agir conformément aux attentes de l'organisation; Savoir s'adapter aux changements et être flexible, notamment en cas d'urgence; Faire preuve d'aisance relationnelle; Apporter de l'attention aux détails : Précision et rigueur dans la saisie et la gestion des informations; Faire preuvre d'esprit d'équipe : Capacité à travailler en collaboration avec différents membres de l'équipe; Savoir résoudre des problèmes de manière autonome en cherchant des alternatives et en mettant en œuvre des solutions; Savoir se remettre en question et chercher à s’améliorer continuellement en prenant en compte de nouvelles idées et compétences. Atouts Disposer de connaissances dans le domaine de l'eau; Avoir des connaissances en matière de gestion de projets. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature03/02/2026MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuEsch-sur-Alzette (Belval)TâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Administration de la gestion de l'eau - Unité des eaux souterraines et des eaux potables ",
        "Missions": "Gérer la boîte courriel de l'Unité : Trier, rediriger des courriels et sauvegarder des rapports;Gérer le calendrier électronique de l'Unité : Saisir des délais et événements;Gérer les appels téléphoniques : Recevoir et transférer des appels;Planifier des réunions : Organiser des réunions en fonction des disponibilités des participants;Gérer des plannings : Coordonner des plannings en fonction des disponibilités de l'équipe;Gérer le courrier : Recevoir, trier et distribuer le courrier entrant ; encoder et envoyer le courrier sortant;Rechercher et compiler des données : Collecter des données depuis diverses bases de données ou systèmes;Informatiques internes;Classer et archiver: Gérer des dossiers papier et mettre à jour l'inventaire des archives physiques;Préparer des dossiers : Saisir des informations de base avant traitement.",
        "Profil": "Compétences techniques Disposer de bonnes capacités rédactionnelles et d'une excellente maîtrise des langues luxembourgeoise, française et allemande;Savoir travailler avec les applications bureautiques Word, Excel, Outlook et Powerpoint;Avoir de l'aisance à se familiariser avec des programmes informatiques spécifiques;Être titulaire du permis de conduire B. Compétences comportementales Structurer son travail et s'organiser en fixant des priorités;Communiquer de manière claire et compréhensible;Savoir gérer des situations de stress et contrôler ses émotions;Faire preuve de fiabilité et agir conformément aux attentes de l'organisation;Savoir s'adapter aux changements et être flexible, notamment en cas d'urgence;Faire preuve d'aisance relationnelle;Apporter de l'attention aux détails : Précision et rigueur dans la saisie et la gestion des informations;Faire preuvre d'esprit d'équipe : Capacité à travailler en collaboration avec différents membres de l'équipe;Savoir résoudre des problèmes de manière autonome en cherchant des alternatives et en mettant en œuvre des solutions;Savoir se remettre en question et chercher à s’améliorer continuellement en prenant en compte de nouvelles idées et compétences. Atouts Disposer de connaissances dans le domaine de l'eau;Avoir des connaissances en matière de gestion de projets.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-28T02:10:23.510017"
    },
    {
        "Title": "Assistant de direction (m/f) (réf. E00040045) (réf. F00040046) (réf. M00040047)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260127-assistantdedirectionmfrfe00040-441965.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Autre",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 20/02/2026 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Strassen Tâche Tâche à temps partiel (80% / 32 heures) pour les employés et changements d'administration; (75% / 30 heures) pour les fonctionnaires-stagiaires Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Créée en 2022, l’Administration luxembourgeoise vétérinaire et alimentaire (ALVA) réunit au sein d’une même structure les principaux acteurs du contrôle de la chaîne alimentaire au Luxembourg. À travers ses missions, l’ALVA œuvre chaque jour à la protection de la santé publique, de la santé et du bien-être animal et de la sécurité alimentaire, au service direct des citoyennes et citoyens. Administration jeune et en pleine structuration, l’ALVA se distingue par un environnement de travail dynamique, pluridisciplinaire et en constante évolution. Les équipes y conjuguent expertise technique, sens du service public et esprit de collaboration. Missions La Direction de l’Administration luxembourgeoise vétérinaire et alimentaire (ALVA), composée du Directeur et de deux directeurs-adjoints, souhaite renforcer son fonctionnement par l’engagement d’un(e) assistant(e) à la direction afin d’assurer un appui administratif et organisationnel au quotidien. La personne engagée assurera un soutien administratif, organisationnel et opérationnel à la direction. Elle contribuera à la fluidité des activités quotidiennes, à la coordination interne et à la qualité de la communication. Elle préparera, mettra en forme et actualisera des documents, dossiers et présentations, et contribuera à la bonne circulation de l’information. Elle sera également chargée de coordonner la correspondance, de participer à l’organisation d’événements internes et externes et d’assurer la planification, l’organisation et le suivi des réunions de la direction internes et externes. Profil Compétences techniques Excellente capacité d’organisation, rigueur et aptitude à gérer plusieurs tâches simultanément; Compétences avancées en planification et suivi des réunions, coordination des agendas et gestion des priorités; Excellente maîtrise des outils bureautiques courants et des plateformes collaboratives (MS Office, gestion documentaire, agendas électroniques, Teams, SharePoint); Capacité à préparer, structurer et relire des documents administratifs, notes, rapports et présentations; Capacité à mettre en place et optimiser des procédures administratives pour améliorer les flux d’information; Capacité à coordonner des projets administratifs et à suivre des échéances; Maîtrise parfaite des trois langues officielles luxembourgeoises (luxembourgeois, français, allemand) et de l’anglais, avec aptitude à rédiger des documents professionnels dans ces langues; Connaissance ou volonté d’acquérir les bases de la législation et de la réglementation administratives; Compréhension du fonctionnement et de l’organisation interne d’une administration publique; Sens aigu de la confidentialité et gestion des informations sensibles. Compétences comportementales Excellentes compétences en communication interpersonnelle et diplomatie pour interagir avec des interlocuteurs variés; Excellente gestion du temps et respect des délais; Proactivité et capacité à anticiper les besoins administratifs de la direction; Adaptabilité et esprit d’initiative dans un environnement en structuration; Autonomie dans la gestion des tâches tout en favorisant la collaboration avec la direction; Fiabilité, discrétion et sens du service public; Capacité à interagir avec des interlocuteurs variés (internes et externes); Esprit d’équipe et aptitude à travailler dans un environnement dynamique; Flexibilité et adaptabilité face aux imprévus. Atouts Expérience confirmée dans une fonction similaire (assistant de direction ou administratif); Expérience au sein d’une administration publique ou d’un environnement institutionnel. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion/sciences administratives/assistant de direction ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature20/02/2026MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuStrassenTâcheTâche à temps partiel (80% / 32 heures) pour les employés et changements d'administration; (75% / 30 heures) pour les fonctionnaires-stagiairesNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Créée en 2022, l’Administration luxembourgeoise vétérinaire et alimentaire (ALVA) réunit au sein d’une même structure les principaux acteurs du contrôle de la chaîne alimentaire au Luxembourg. À travers ses missions, l’ALVA œuvre chaque jour à la protection de la santé publique, de la santé et du bien-être animal et de la sécurité alimentaire, au service direct des citoyennes et citoyens.Administration jeune et en pleine structuration, l’ALVA se distingue par un environnement de travail dynamique, pluridisciplinaire et en constante évolution. Les équipes y conjuguent expertise technique, sens du service public et esprit de collaboration. ",
        "Missions": "La Direction de l’Administration luxembourgeoise vétérinaire et alimentaire (ALVA), composée du Directeur et de deux directeurs-adjoints, souhaite renforcer son fonctionnement par l’engagement d’un(e) assistant(e) à la direction afin d’assurer un appui administratif et organisationnel au quotidien.La personne engagée assurera un soutien administratif, organisationnel et opérationnel à la direction. Elle contribuera à la fluidité des activités quotidiennes, à la coordination interne et à la qualité de la communication. Elle préparera, mettra en forme et actualisera des documents, dossiers et présentations, et contribuera à la bonne circulation de l’information. Elle sera également chargée de coordonner la correspondance, de participer à l’organisation d’événements internes et externes et d’assurer la planification, l’organisation et le suivi des réunions de la direction internes et externes.",
        "Profil": "Compétences techniques Excellente capacité d’organisation, rigueur et aptitude à gérer plusieurs tâches simultanément;Compétences avancées en planification et suivi des réunions, coordination des agendas et gestion des priorités;Excellente maîtrise des outils bureautiques courants et des plateformes collaboratives (MS Office, gestion documentaire, agendas électroniques, Teams, SharePoint);Capacité à préparer, structurer et relire des documents administratifs, notes, rapports et présentations;Capacité à mettre en place et optimiser des procédures administratives pour améliorer les flux d’information;Capacité à coordonner des projets administratifs et à suivre des échéances;Maîtrise parfaite des trois langues officielles luxembourgeoises (luxembourgeois, français, allemand) et de l’anglais, avec aptitude à rédiger des documents professionnels dans ces langues;Connaissance ou volonté d’acquérir les bases de la législation et de la réglementation administratives;Compréhension du fonctionnement et de l’organisation interne d’une administration publique;Sens aigu de la confidentialité et gestion des informations sensibles. Compétences comportementales Excellentes compétences en communication interpersonnelle et diplomatie pour interagir avec des interlocuteurs variés;Excellente gestion du temps et respect des délais;Proactivité et capacité à anticiper les besoins administratifs de la direction;Adaptabilité et esprit d’initiative dans un environnement en structuration;Autonomie dans la gestion des tâches tout en favorisant la collaboration avec la direction;Fiabilité, discrétion et sens du service public;Capacité à interagir avec des interlocuteurs variés (internes et externes);Esprit d’équipe et aptitude à travailler dans un environnement dynamique;Flexibilité et adaptabilité face aux imprévus. Atouts Expérience confirmée dans une fonction similaire (assistant de direction ou administratif);Expérience au sein d’une administration publique ou d’un environnement institutionnel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion/sciences administratives/assistant de direction ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-28T02:10:23.510047"
    },
    {
        "Title": "Chargé de la planification des effectifs (m/f) (réf. E00040055) (réf. F00040056) (réf. M00040057)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260127-chargdelaplanificationdeseffec-442034.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "17/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 17/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi l’ACD recrute aujourd’hui un chargé de la planification des effectifs pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Missions Le chargé de la planification des effectifs développe et pilote les politiques et outils permettant d’adapter le capital humain aux évolutions organisationnelles, technologiques et réglementaires, tout en favorisant la digitalisation des processus RH. Gestion prévisionnelle des effectifs: Élaborer et maintenir une vision consolidée des effectifs (statuts, âges, tendances, risques); Développer des projections d’effectifs à horizon 1/3/5 ans; Analyser les impacts des départs à la retraite, recrutements, mobilités internes, restructurations; Proposer des plans de staffing et de relève pour sécuriser la capacité opérationnelle; Concevoir des tableaux de bord RH soutenant la décision stratégique. Profil Compétences techniques Xpérience professionnelle de 10 ans avec un minimum de 5 ans en gestion de projets liés à la gestion des effectifs et à la gestion des compétences; Expérience en conduite de projets digitaux RH ou SIRH appréciée, idéalement dans la fonction publique; Langues: vous maîtrisez parfaitement le français; le luxembourgeois sera considéré comme atout majeur; Vision stratégique avec une capacité à anticiper et à modéliser l’avenir; Sens de l’analyse, rigueur méthodologique et orientation résultat; Intégrité, sens du service public et capacité à embarquer les équipes. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion d’entreprise, en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature17/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi l’ACD recrute aujourd’hui un chargé de la planification des effectifs pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. ",
        "Missions": "Le chargé de la planification des effectifs développe et pilote les politiques et outils permettant d’adapter le capital humain aux évolutions organisationnelles, technologiques et réglementaires, tout en favorisant la digitalisation des processus RH. Gestion prévisionnelle des effectifs:Élaborer et maintenir une vision consolidée des effectifs (statuts, âges, tendances, risques);Développer des projections d’effectifs à horizon 1/3/5 ans;Analyser les impacts des départs à la retraite, recrutements, mobilités internes, restructurations;Proposer des plans de staffing et de relève pour sécuriser la capacité opérationnelle;Concevoir des tableaux de bord RH soutenant la décision stratégique.",
        "Profil": "Compétences techniques Xpérience professionnelle de 10 ans avec un minimum de 5 ans en gestion de projets liés à la gestion des effectifs et à la gestion des compétences;Expérience en conduite de projets digitaux RH ou SIRH appréciée, idéalement dans la fonction publique;Langues: vous maîtrisez parfaitement le français; le luxembourgeois sera considéré comme atout majeur;Vision stratégique avec une capacité à anticiper et à modéliser l’avenir;Sens de l’analyse, rigueur méthodologique et orientation résultat;Intégrité, sens du service public et capacité à embarquer les équipes. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion d’entreprise, en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-28T02:10:23.510246"
    },
    {
        "Title": "Chargé de communication et des relations publiques (m/f) (réf. E00040059) (réf. F00040060) (réf. M00040061)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260127-chargdecommunicationetdesrelat-442245.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de l'environnement",
        "Application Deadline": "17/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 17/02/2026 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de l'environnement Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration de l'environnement Missions Coordonner le service Communication et Relations publiques (gestion du budget et gestion RH des membres du service) ; Définir et déployer la stratégie de communication de l'Administration de l'environnement ; Elaborer et réviser les principaux supports et les campagnes de communication ; Rédiger des publications, communiqués et articles de presse ; Rédiger le rapport annuel et les bulletins d'informations. Profil Compétences techniques Faire preuve d'une excellente capacité d'analyse et esprit de synthèse ; Faire preuve d'une excellente capacité de rédaction en luxembourgeois, allemand, français et anglais ; Maîtriser parfaitement les outils de bureautique ; Maîtriser les outils de gestion de contenu des réseaux sociaux et CMS. Compétences comportementales Avoir un esprit ouvert et une aisance relationnelle ; Être organisé et méthodique ; Savoir gérer les priorités et les urgences ; Savoir travailler de manière indépendante. Atouts Maîtrise de la suite Adobe (Illustrator, InDesign) ; Connaissance des institutions et de la politique luxembourgeoise, ainsi que des sujets environnementaux. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de communication, management, journalisme ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature17/02/2026MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de l'environnementLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration de l'environnement ",
        "Missions": "Coordonner le service Communication et Relations publiques (gestion du budget et gestion RH des membres du service) ;Définir et déployer la stratégie de communication de l'Administration de l'environnement ;Elaborer et réviser les principaux supports et les campagnes de communication ;Rédiger des publications, communiqués et articles de presse ;Rédiger le rapport annuel et les bulletins d'informations.",
        "Profil": "Compétences techniques Faire preuve d'une excellente capacité d'analyse et esprit de synthèse ;Faire preuve d'une excellente capacité de rédaction en luxembourgeois, allemand, français et anglais ;Maîtriser parfaitement les outils de bureautique ;Maîtriser les outils de gestion de contenu des réseaux sociaux et CMS. Compétences comportementales Avoir un esprit ouvert et une aisance relationnelle ;Être organisé et méthodique ;Savoir gérer les priorités et les urgences ;Savoir travailler de manière indépendante. Atouts Maîtrise de la suite Adobe (Illustrator, InDesign) ;Connaissance des institutions et de la politique luxembourgeoise, ainsi que des sujets environnementaux.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de communication, management, journalisme ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-28T02:10:23.510672"
    },
    {
        "Title": "Gestionnaire Service Géoportail (m/f) (réf. E00040065) (réf. F00040066) (réf. M00040067)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260127-gestionnaireservicegoportailmf-442253.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration du cadastre et de la topographie",
        "Application Deadline": "23/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 23/02/2026 Ministère Ministère des Finances Administration/Organisme Administration du cadastre et de la topographie Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? L’Administration du cadastre et de la topographie, sous la tutelle du Ministère des Finances, a pour missions principales : La gestion et mise à jour de la documentation cadastrale, incluant le cadastre foncier et le cadastre vertical; La mensuration ofﬁcielle; La gestion et mise à jour de la documentation topographique; La gestion du système géodésique de référence national; La gestion du registre national des localités et des rues; L’infrastructure luxembourgeoise de données géographiques (ILDG); La gestion et le développement du Géoportail National du Grand-Duché de Luxembourg, en conformité avec la directive européenne INSPIRE; L’organisation du stage professionnel, de l’examen et de l’épreuve d’aptitude pour l’obtention du titre de géomètre ofﬁciel. Missions Participer à la gestion du géoportail national géré par l’Administration du cadastre et de la topographie; Gérer, décrire et maintenir le contenu du Géoportail; Maintenir le site internet (CMS) du Géoportail; Elaborer et gérer la documentation des procédures et fonctionnalités y relatives; Répondre aux demandes des clients et de toute partie prenante interne ou externe, en relation avec le Géoportail (support téléphonique, ticketing, etc.); Assurer les formations internes et externes. Profil Compétences techniques Compétences métiers : Savoir appliquer la matière, la législation et la réglementation du domaine concerné ainsi que posséder des connaissances en matière de protection des données; Savoir gérer les priorités et travailler d’une manière structurée et efficace. Compétences support : Posséder de bonnes compétences rédactionnelles en français et en allemand, l’anglais étant considéré comme un atout; Avoir une bonne maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc.) et un intérêt pour les nouvelles technologies de l'information. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissances d’outils SIG en général; Connaissances des outils ESRI (ArcGis Pro), QGIS. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature23/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration du cadastre et de la topographieLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": "L’Administration du cadastre et de la topographie, sous la tutelle du Ministère des Finances, a pour missions principales :La gestion et mise à jour de la documentation cadastrale, incluant le cadastre foncier et le cadastre vertical;La mensuration ofﬁcielle;La gestion et mise à jour de la documentation topographique;La gestion du système géodésique de référence national;La gestion du registre national des localités et des rues;L’infrastructure luxembourgeoise de données géographiques (ILDG);La gestion et le développement du Géoportail National du Grand-Duché de Luxembourg, en conformité avec la directive européenne INSPIRE;L’organisation du stage professionnel, de l’examen et de l’épreuve d’aptitude pour l’obtention du titre de géomètre ofﬁciel. ",
        "Missions": "Participer à la gestion du géoportail national géré par l’Administration du cadastre et de la topographie;Gérer, décrire et maintenir le contenu du Géoportail;Maintenir le site internet (CMS) du Géoportail;Elaborer et gérer la documentation des procédures et fonctionnalités y relatives;Répondre aux demandes des clients et de toute partie prenante interne ou externe, en relation avec le Géoportail (support téléphonique, ticketing, etc.);Assurer les formations internes et externes.",
        "Profil": "Compétences techniques Compétences métiers :Savoir appliquer la matière, la législation et la réglementation du domaine concerné ainsi que posséder des connaissances en matière de protection des données;Savoir gérer les priorités et travailler d’une manière structurée et efficace.Compétences support :Posséder de bonnes compétences rédactionnelles en français et en allemand, l’anglais étant considéré comme un atout;Avoir une bonne maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc.) et un intérêt pour les nouvelles technologies de l'information. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissances d’outils SIG en général;Connaissances des outils ESRI (ArcGis Pro), QGIS.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-28T02:10:23.510726"
    },
    {
        "Title": "Ouvrier (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2026/B/Janvier/20260127-ouvriermf-442046.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "03/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 février 2027",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 03/02/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Kaundorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 février 2027 Catégorie de métiers Technique et infrastructure Qui recrute ? Administration des Ponts et Chaussées Missions Réalisation des travaux d'entretien courant de la voirie: Travaux de maintenance (enrobés à froid, réparation des chaussées, trottoir et caniveaux, etc.); Mettre en place et entretenir les équipements de voirie (panneaux de signalisation, gardes corps, barrières, mobilier urbain, etc.); Procéder au curage des fossés, fauchage et nettoiement des accotements de voirie; Intervenir suite à des accidents (sécurisation des lieux, pose de panneaux réglementaires, épandage d'absorbant, évacuation des débris, etc.); Participer au service d'hiver; Maintenance courante de l'outillage : Détecter les dysfonctionnements du matériel; Assurer la maintenance courante de l'outillage et du matériel; Nettoyer et entretenir les équipements mis à disposition. Réparation, pose et dépose des équipements de voirie: Utiliser le matériel pour travaux en hauteur; Réaliser les peintures adéquates sur le mobilier urbain; A titre exceptionnel, transporter et installer le matériel à l'occasion des manifestations sportives. Profil Compétences techniques Maîtrise des techniques de base en maçonnerie, serrurerie, mécanique, etc.; Maîtrise des outils de taille (sécateur, tronçonneuse, tondeuse); Capacité à intégrer la sécurité dans le travail; Pour l'exercice du métier, une bonne condition physique est obligatoire; Beaucoup de manutention et de port de charges lourdes; Travail souvent en position courbée, accroupie de manière prolongée; Environnement parfois bruyant (tondeuse, souffleuse, circulation, etc.); Participation au service d'astreinte; Débroussailleuse; Permis C+E (Camion + remorque); Permis B+E (voiture + remorque); Connaissances approfondies en travaux de maçonnerie; Déteneuer du diplôme de premier secours; Avoir suivi des cours de tronçonneuse. Compétences comportementales Rigueur et soin; Sens des initiatives et disponibilité; Esprit d'équipe et aptitude au travail d'équipe; Autonomie; Polyvalence; Capacités d'adaptation. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 février 2026 et envoyez les documents demandés par courriel à yves.bissener@pch.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature03/02/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuKaundorfTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 février 2027Catégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Administration des Ponts et Chaussées ",
        "Missions": "Réalisation des travaux d'entretien courant de la voirie:Travaux de maintenance (enrobés à froid, réparation des chaussées, trottoir et caniveaux, etc.);Mettre en place et entretenir les équipements de voirie (panneaux de signalisation, gardes corps, barrières, mobilier urbain, etc.);Procéder au curage des fossés, fauchage et nettoiement des accotements de voirie;Intervenir suite à des accidents (sécurisation des lieux, pose de panneaux réglementaires, épandage d'absorbant, évacuation des débris, etc.);Participer au service d'hiver;Maintenance courante de l'outillage : Détecter les dysfonctionnements du matériel;Assurer la maintenance courante de l'outillage et du matériel;Nettoyer et entretenir les équipements mis à disposition. Réparation, pose et dépose des équipements de voirie:Utiliser le matériel pour travaux en hauteur;Réaliser les peintures adéquates sur le mobilier urbain;A titre exceptionnel, transporter et installer le matériel à l'occasion des manifestations sportives.",
        "Profil": "Compétences techniques Maîtrise des techniques de base en maçonnerie, serrurerie, mécanique, etc.;Maîtrise des outils de taille (sécateur, tronçonneuse, tondeuse);Capacité à intégrer la sécurité dans le travail;Pour l'exercice du métier, une bonne condition physique est obligatoire;Beaucoup de manutention et de port de charges lourdes;Travail souvent en position courbée, accroupie de manière prolongée;Environnement parfois bruyant (tondeuse, souffleuse, circulation, etc.);Participation au service d'astreinte;Débroussailleuse;Permis C+E (Camion + remorque);Permis B+E (voiture + remorque);Connaissances approfondies en travaux de maçonnerie;Déteneuer du diplôme de premier secours;Avoir suivi des cours de tronçonneuse. Compétences comportementales Rigueur et soin;Sens des initiatives et disponibilité;Esprit d'équipe et aptitude au travail d'équipe;Autonomie;Polyvalence;Capacités d'adaptation.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 février 2026 et envoyez les documents demandés par courriel àyves.bissener@pch.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2026-01-28T02:10:23.510937"
    },
    {
        "Title": "Agent technique polyvalent des bâtiments (m/f) (réf. E00040048) (réf. F00040049) (réf. M00040050)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260127-agenttechniquepolyvalentdesbti-441977.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des compétences relatives à la vue",
        "Application Deadline": "10/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 10/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des compétences relatives à la vue Lieu 17a, rte de Longwy L-8080 BERTRANGE Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Centre pour le développement des compétences relatives à la vue Missions Assurer une gestion continue du flux de chantiers, des transports internes de mobilier et d’équipements; Assurer une prise en charge des réparations courantes sur tous les sites; Assurer la sécurité des bâtiments, notamment via la maintenance des installations de détection incendie, de la Gestion du système d'alarme; configuration des clés électroniques; Veiller à l'entretien et au nettoyage du bâtiment et des alentours. Gestion du matériel de jardinage et entretien des alentours; Assurer et gérer les réparations, l'entretien général du bâtiment - rangements et déplacements de meubles; Réaliser les petites réparations pouvant être effectuées par le personnel technique; Informer la direction des besoins realtifs aux réparations importantes à faire - Organisation de devis pour des réparations et l'entretien; Gestion et aménagement des salles mises à la disposition commune de toute la communauté scolaire. Profil Compétences techniques Maîtrise de la lecture et de l’interprétation de plans architecturaux, techniques et électriques; Connaissance des différents corps de métier du bâtiment (électricité, plomberie, ventilation, chauffage, menuiserie, etc.); Compréhension du fonctionnement des installations techniques (HVAC, éclairage, sécurité, systèmes d’alarme, réseaux IT de base); Capacité à diagnostiquer un dysfonctionnement technique (analyse de pannes); Connaissance de base des normes d’accessibilité des bâtiments publics (y compris normes liées aus toubles visuel et moteur); Connaissances en domotique ou en gestion technique centralisée (GTC / GTB). Compétences comportementales Sens du détail, rigueur et précision; Capacité à travailler de manière autonome et organisée; Intérêt marqué pour l’inclusion et l’accessibilité; Bonne communication avec des interlocuteurs variés; Disposer d'une bonne capacité organisationnelle. Atouts Expérience dans un contexte éducatif; Expérience professionnelle; Permis de conduire catégorie C1 ou C1E; Connaissances des règles ern vigueur concernant la sécurité dans les bâtiments; Avoir l'esprit d'initiative; Avoir connaissance des trois langues officielles du Luxembourg; Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage; Bonne condition physique requise, afin de pouvoir occasionnellement porter ou déplacer du mobilier ou du matériel encombrant dans le cadre de son activité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes . Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature10/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des compétences relatives à la vueLieu17a, rte de Longwy L-8080 BERTRANGETâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Centre pour le développement des compétences relatives à la vue ",
        "Missions": "Assurer une gestion continue du flux de chantiers, des transports internes de mobilier et d’équipements;Assurer une prise en charge des réparations courantes sur tous les sites;Assurer la sécurité des bâtiments, notamment via la maintenance des installations de détection incendie, de la Gestion du système d'alarme; configuration des clés électroniques;Veiller à l'entretien et au nettoyage du bâtiment et des alentours. Gestion du matériel de jardinage et entretien des alentours;Assurer et gérer les réparations, l'entretien général du bâtiment - rangements et déplacements de meubles;Réaliser les petites réparations pouvant être effectuées par le personnel technique;Informer la direction des besoins realtifs aux réparations importantes à faire - Organisation de devis pour des réparations et l'entretien;Gestion et aménagement des salles mises à la disposition commune de toute la communauté scolaire.",
        "Profil": "Compétences techniques Maîtrise de la lecture et de l’interprétation de plans architecturaux, techniques et électriques;Connaissance des différents corps de métier du bâtiment (électricité, plomberie, ventilation, chauffage, menuiserie, etc.);Compréhension du fonctionnement des installations techniques (HVAC, éclairage, sécurité, systèmes d’alarme, réseaux IT de base);Capacité à diagnostiquer un dysfonctionnement technique (analyse de pannes);Connaissance de base des normes d’accessibilité des bâtiments publics (y compris normes liées aus toubles visuel et moteur);Connaissances en domotique ou en gestion technique centralisée (GTC / GTB). Compétences comportementales Sens du détail, rigueur et précision;Capacité à travailler de manière autonome et organisée;Intérêt marqué pour l’inclusion et l’accessibilité;Bonne communication avec des interlocuteurs variés;Disposer d'une bonne capacité organisationnelle. Atouts Expérience dans un contexte éducatif;Expérience professionnelle;Permis de conduire catégorie C1 ou C1E;Connaissances des règles ern vigueur concernant la sécurité dans les bâtiments;Avoir l'esprit d'initiative;Avoir connaissance des trois langues officielles du Luxembourg;Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage;Bonne condition physique requise, afin de pouvoir occasionnellement porter ou déplacer du mobilier ou du matériel encombrant dans le cadre de son activité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes .Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-28T02:10:23.510944"
    }
]