[
    {
        "Title": "Chef de projet (m/f) (réf. E00038055)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Septembre/20250929-chefdeprojetmfrfe00038055-413301.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "13/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 22 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 13/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 22 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00038055 Qui recrute ? Agence pour le développement de l’emploi Missions Dans ce rôle au sein du service Process & Project Management Office de l’Agence pour le Développement de l’Emploi, vous coordonnerez les projets stratégiques tout en jouant aussi le rôle de coach pour les agents impliqués dans la mise en œuvre sur le terrain. Vous prenez en charge le projet du cahier des charges à la recette utilisateur et son déploiement. Vos tâches principales seront: Analyse des besoins, modélisation et rédaction de cahiers de charges (méthodologie et outil ARIS/PROMETA, outil bizagi); Réalisation du planning et de l’organisation; Proposition et mise en place d’une équipe de projet; Estimation des risques et enjeux; Sélection, coordination et contrôle des éventuels sous-traitants; Suivi et justification du budget; Conduite de réunions et reporting régulier de la situation du projet à la Direction tout en veillant aussi à une bonne documentation; Gestion des incidents et du changement avec une gestion efficace de la communication entre les parties. Profil Compétences techniques Expérience confirmée en gestion de projet et en gestion du changement; Capacité d’analyse des besoins et les traduire dans un cahier de charges; Maîtrise de la gestion des risques; Aisance dans l’animation de réunions et avez de bonnes capacités de communication orale et écrite en langue française et anglaise; Facilité de rédaction de textes en langue française et anglaise; Capacité et aisance de travailler dans une équipe pluridisciplinaire; Bonne gestion de votre temps et de vos priorités avec respect des deadlines; Forte affinité avec l’informatique. Compétences comportementales Bon esprit de leadership et de décision; Rigueur et organisation font partie de vos qualités; Capacité de résoudre des problèmes, de s’intégrer dans une équipe et de communiquer de façon efficace; Créativité avec un sens de l’initiative; Flexibilité et polyvalence; Forte orientation client. Atouts Connaissance du luxembourgeois et/ou de l’allemand. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature13/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg HammTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 22 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00038055",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans ce rôle au sein du service Process & Project Management Office de l’Agence pour le Développement de l’Emploi, vous coordonnerez les projets stratégiques tout en jouant aussi le rôle de coach pour les agents impliqués dans la mise en œuvre sur le terrain. Vous prenez en charge le projet du cahier des charges à la recette utilisateur et son déploiement. Vos tâches principales seront:Analyse des besoins, modélisation et rédaction de cahiers de charges (méthodologie et outil ARIS/PROMETA, outil bizagi);Réalisation du planning et de l’organisation;Proposition et mise en place d’une équipe de projet;Estimation des risques et enjeux;Sélection, coordination et contrôle des éventuels sous-traitants;Suivi et justification du budget;Conduite de réunions et reporting régulier de la situation du projet à la Direction tout en veillant aussi à une bonne documentation;Gestion des incidents et du changement avec une gestion efficace de la communication entre les parties.",
        "Profil": "Compétences techniques Expérience confirmée en gestion de projet et en gestion du changement;Capacité d’analyse des besoins et les traduire dans un cahier de charges;Maîtrise de la gestion des risques;Aisance dans l’animation de réunions et avez de bonnes capacités de communication orale et écrite en langue française et anglaise;Facilité de rédaction de textes en langue française et anglaise;Capacité et aisance de travailler dans une équipe pluridisciplinaire;Bonne gestion de votre temps et de vos priorités avec respect des deadlines;Forte affinité avec l’informatique. Compétences comportementales Bon esprit de leadership et de décision;Rigueur et organisation font partie de vos qualités;Capacité de résoudre des problèmes, de s’intégrer dans une équipe et de communiquer de façon efficace;Créativité avec un sens de l’initiative;Flexibilité et polyvalence;Forte orientation client. Atouts Connaissance du luxembourgeois et/ou de l’allemand.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-30T01:45:57.159187"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00038059) (réf. F00038060)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250929-gestionnairedesressourceshumai-413527.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de l'intégration et de l'accueil scolaires",
        "Application Deadline": "13/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de l'intégration et de l'accueil scolaires Lieu Luxembourg-ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00038060 Qui recrute ? Service de l'intégration et de l'accueil scolaires Missions Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents ; Veiller au respect de la gestion du temps de travail et des congés, conformément au cadre légal et aux procédures internes ; Traiter les demandes dans le système de gestion d’horaire informatique ; Informer et conseiller les agents en ce qui concerne leurs droits et devoirs ; Orienter, conseiller et informer les agents quant à la gestion de leur carrière ainsi qu'au développement de leurs compétences professionnelles (carrière, statut, rémunération, formation, recrutement, mobilité, etc) ; Contribuer à la prévention et à la gestion des conflits sur le lieu de travail ; Assister la direction dans la gestion prévisionnelle des postes et dans les relations avec la CER (commission d'économies et de rationalisation) ; Assister la direction dans les relations avec les acteurs centraux de la Fonction publique ; Coordonner la procédure de recrutement et offrir une assistance en matière de sélection des candidats au niveau du recrutement ; Coordonner le preboarding, l'onboarding et l'offboarding ; Assister la direction dans l’établissement et la gestion des descriptions de fonction ; Coordonner le déroulement des entretiens individuels ; Promouvoir la formation continue des collaborateurs et le développement de leurs compétences ; Soutenir la hiérarchie dans toutes les questions relatives aux ressources humaines. Profil Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État ainsi que la législation et la réglementation de l'administration ; Savoir travailler avec les outils de gestion RH utilisés au sein de l'administration ; Maîtrise parfaite des langues administratives du pays, ainsi que de l'anglais (écrit et oral) ; Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière. Compétences comportementales Respect de la confidentialité et de la discrétion ; Sens de l’organisation, de la précision et de la responsabilité ; Sens d’initiative, de proactivité et orienté solutions ; Bonne gestion du temps et capacité à prioriser les tâches ; Souci du détail et compétences analytiques ; Aisance dans les contacts humains ; Faire preuve d'une excellente écoute active ; Empathie ; Capacité à travailler en équipe et de façon autonome ; Flexibilité et polyvalence ; Capacité d'adaptation ; Résistance au stress. Atouts Toute expérience dans le domaine des ressources humaines constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de l'intégration et de l'accueil scolairesLieuLuxembourg-villeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00038060",
        "Qui recrute ?": " Service de l'intégration et de l'accueil scolaires ",
        "Missions": "Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents ;Veiller au respect de la gestion du temps de travail et des congés, conformément au cadre légal et aux procédures internes ;Traiter les demandes dans le système de gestion d’horaire informatique ;Informer et conseiller les agents en ce qui concerne leurs droits et devoirs ;Orienter, conseiller et informer les agents quant à la gestion de leur carrière ainsi qu'au développement de leurs compétences professionnelles (carrière, statut, rémunération, formation, recrutement, mobilité, etc) ;Contribuer à la prévention et à la gestion des conflits sur le lieu de travail ;Assister la direction dans la gestion prévisionnelle des postes et dans les relations avec la CER (commission d'économies et de rationalisation) ;Assister la direction dans les relations avec les acteurs centraux de la Fonction publique ;Coordonner la procédure de recrutement et offrir une assistance en matière de sélection des candidats au niveau du recrutement ;Coordonner le preboarding, l'onboarding et l'offboarding ;Assister la direction dans l’établissement et la gestion des descriptions de fonction ;Coordonner le déroulement des entretiens individuels ;Promouvoir la formation continue des collaborateurs et le développement de leurs compétences ;Soutenir la hiérarchie dans toutes les questions relatives aux ressources humaines.",
        "Profil": "Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État ainsi que la législation et la réglementation de l'administration ;Savoir travailler avec les outils de gestion RH utilisés au sein de l'administration ;Maîtrise parfaite des langues administratives du pays, ainsi que de l'anglais (écrit et oral) ;Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière. Compétences comportementales Respect de la confidentialité et de la discrétion ;Sens de l’organisation, de la précision et de la responsabilité ;Sens d’initiative, de proactivité et orienté solutions ;Bonne gestion du temps et capacité à prioriser les tâches ;Souci du détail et compétences analytiques ;Aisance dans les contacts humains ;Faire preuve d'une excellente écoute active ;Empathie ;Capacité à travailler en équipe et de façon autonome ;Flexibilité et polyvalence ;Capacité d'adaptation ;Résistance au stress. Atouts Toute expérience dans le domaine des ressources humaines constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.159202"
    },
    {
        "Title": "Gestionnaire administratif du permis de conduire (m/f) (réf. E00038038) (réf. F00038039)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250929-gestionnaireadministratifduper-413248.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "13/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 13/10/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Réf. F00038039 Qui recrute ? DG III.4 - Direction de la circulation et de la sécurité routières Missions Gestion journalière du volet permis de conduire (réception-rédaction-gestion-expédition des courriers ; traitement des réclamations et des recours gracieux, préparation des dossiers administratifs en relation avec le permis de conduire, gestion de la base des données du permis de conduire, etc.) ; Assistance dans les procédures législatives et réglementaires ; Organisation de réunions et gestion du calendrier ; Rédaction de comptes-rendus, avis, rapports et des notes ; Gestion des archives ; Assurer le service téléphonique. Profil Compétences techniques Excellentes capacités de rédaction et de compréhension des 3 langues administratives, ainsi que de l’anglais ; Aisance dans l’utilisation des outils informatiques et bureautiques courants ; Connaissance de la législation et réglementation en matière de permis de conduire ; Capacité d’assimiler l’utilisation des applications spécifiques utilisées dans le service ; Une expérience dans le domaine médical constituerait un avantage. Compétences comportementales Être flexible, rigoureux et précis ; Avoir le sens de l’organisation et d’initiative ; Partager son savoir-faire, conseiller et coopérer ; Avoir l’esprit d’équipe ; Faire preuve d’ouverture au changement, s’auto-développer et s’impliquer ; Sens aigu des relations humaines et aisance dans la communication ; Capacité de travailler dans une équipe pluridisciplinaire et de manière autonome ; Aisance dans le contact avec le public ; savoir faire preuve de discrétion et de fiabilité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature13/10/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et TransportRéf.F00038039",
        "Qui recrute ?": " DG III.4 - Direction de la circulation et de la sécurité routières ",
        "Missions": "Gestion journalière du volet permis de conduire (réception-rédaction-gestion-expédition des courriers ; traitement des réclamations et des recours gracieux, préparation des dossiers administratifs en relation avec le permis de conduire, gestion de la base des données du permis de conduire, etc.) ;Assistance dans les procédures législatives et réglementaires ;Organisation de réunions et gestion du calendrier ;Rédaction de comptes-rendus, avis, rapports et des notes ;Gestion des archives ;Assurer le service téléphonique.",
        "Profil": "Compétences techniques Excellentes capacités de rédaction et de compréhension des 3 langues administratives, ainsi que de l’anglais ;Aisance dans l’utilisation des outils informatiques et bureautiques courants ;Connaissance de la législation et réglementation en matière de permis de conduire ;Capacité d’assimiler l’utilisation des applications spécifiques utilisées dans le service ;Une expérience dans le domaine médical constituerait un avantage. Compétences comportementales Être flexible, rigoureux et précis ;Avoir le sens de l’organisation et d’initiative ;Partager son savoir-faire, conseiller et coopérer ;Avoir l’esprit d’équipe ;Faire preuve d’ouverture au changement, s’auto-développer et s’impliquer ;Sens aigu des relations humaines et aisance dans la communication ;Capacité de travailler dans une équipe pluridisciplinaire et de manière autonome ;Aisance dans le contact avec le public ;savoir faire preuve de discrétion et de fiabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-30T01:45:57.159217"
    },
    {
        "Title": "Employé-étudiant - Agent de surveillance (m/f) (réf. E00038057)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C2/Septembre/20250929-employtudiantagentdesurveillan-413261.html",
        "Education Level": "Moins de 5 années ES",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (25%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Musée national d'histoire naturelle",
        "Application Deadline": "10/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C2 Date limite de candidature 10/10/2025 Ministère Ministère de la Culture Administration/Organisme Musée national d'histoire naturelle Lieu Luxembourg Tâche Tâche à temps partiel (25%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00038057 Qui recrute ? Musée national d'histoire naturelle Missions Accueil et encadrement des visiteurs, surveillance, information et médiation dans les salles d’exposition du musée; Contribuer au bon déroulement des activités, et évènements organisés par le MNHNL; Assister les animateurs pendant des activités de tout genre pour tout public (visites, ateliers, groupes ou individuels) et pendant le montage ou démontage des ateliers; Assurer et veiller sur l’état des collections exposées et signaler toute détérioration ou autres risques; Travail uniquement les weekends (samedi et dimanche) à raison de 5 heures par jour, début contrat : 1/11/2025; Poste pour étudiants inscrits dans un établissement scolaire au Luxembourg. Profil Compétences techniques Être âgé de 18 ans minimum; Connaissance des langues usuelles du pays (luxembourgeois, français, allemand) et de l’anglais; Manipulation des équipements audiovisuels de l’exposition; Signalisation de dysfonctionnements des divers équipements de l’exposition; Respect stricte des règles d’hygiène obligatoires; Evacuation coordonnée du musée en cas d’alarme. Compétences comportementales Avoir le sens de la responsabilité; Savoir aisément communiquer avec un public varié et s’adresser à tous les publics (touristes, publics en situation d’handicap, scolaires, etc.); Savoir travailler de façon autonome ainsi qu’en équipe; Bonne présentation, discrétion, politesse et sens de la communication; Disponibilité et flexibilité. Atouts Présenter un intérêt et une ouverture d’esprit pour la culture, la nature et les sciences naturelles; Avoir une expérience préalable dans le secteur des services au public. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC2Date limite de candidature10/10/2025MinistèreMinistère de la CultureAdministration/OrganismeMusée national d'histoire naturelleLieuLuxembourgTâcheTâche à temps partiel (25%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00038057",
        "Qui recrute ?": " Musée national d'histoire naturelle ",
        "Missions": "Accueil et encadrement des visiteurs, surveillance, information et médiation dans les salles d’exposition du musée;Contribuer au bon déroulement des activités, et évènements organisés par le MNHNL;Assister les animateurs pendant des activités de tout genre pour tout public (visites, ateliers, groupes ou individuels) et pendant le montage ou démontage des ateliers;Assurer et veiller sur l’état des collections exposées et signaler toute détérioration ou autres risques;Travail uniquement les weekends (samedi et dimanche) à raison de 5 heures par jour, début contrat : 1/11/2025;Poste pour étudiants inscrits dans un établissement scolaire au Luxembourg.",
        "Profil": "Compétences techniques Être âgé de 18 ans minimum;Connaissance des langues usuelles du pays (luxembourgeois, français, allemand) et de l’anglais;Manipulation des équipements audiovisuels de l’exposition;Signalisation de dysfonctionnements des divers équipements de l’exposition;Respect stricte des règles d’hygiène obligatoires;Evacuation coordonnée du musée en cas d’alarme. Compétences comportementales Avoir le sens de la responsabilité;Savoir aisément communiquer avec un public varié et s’adresser à tous les publics (touristes, publics en situation d’handicap, scolaires, etc.);Savoir travailler de façon autonome ainsi qu’en équipe;Bonne présentation, discrétion, politesse et sens de la communication;Disponibilité et flexibilité. Atouts Présenter un intérêt et une ouverture d’esprit pour la culture, la nature et les sciences naturelles;Avoir une expérience préalable dans le secteur des services au public.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C2",
        "adding_date": "2025-09-30T01:45:57.159224"
    },
    {
        "Title": "Juriste (m/f) (réf. E00038049) (réf. F00038050)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250929-juristemfrfe00038049rff0003805-413260.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "13/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/10/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Direction de l'Administration pénitentiaire à Strassen Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00038050 Qui recrute ? Administration pénitentiaire Missions Assister la direction et les services de la DAP dans les dossiers juridiques. Assurer le rôle d’expert dans le domaine des marchés publics: Rédaction d’avis juridiques circonstanciés; Collaboration étroite avec le service financier. Assurer le rôle d’expert dans les dossiers disciplinaires: Rédaction d’avis juridiques circonstanciés; Collaboration étroite avec le service des Ressources humaines. Analyses et avis juridiques: Rédaction d’avis juridiques circonstanciés. Assistance juridique: Assister la direction générale et les directions des centres pénitentiaires en matière juridique (droit administratif, droit pénal, droit civil, etc); Conseiller les membres de l’Administration pénitentiaire ayant été confrontés à des incidents dans le cadre de leurs missions; Pratiquer un support juridique dans l’établissement des notes et instructions de service. Suivi des textes légaux: Suivre quotidiennement les projets et propositions de loi et de règlement et autres textes officiels; Suivre la jurisprudence nationale, communautaire et internationale. Profil Compétences techniques Législation et réglementation: Savoir appliquer la légistique et la procédure législative et réglementaire; Disposer une parfaite expertise en droit public; Savoir appliquer la législation et la réglementation de l’administration. Procédures internes et méthodologie: Connaître le fonctionnement des institutions de l’Etat; Connaître l’organisation ainsi que les procédures et processus internes de l’administration. Aptitudes techniques: Connaître les sources de documentation internes à l’Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d’Etat et du Gouvernement; Savoir rédiger des avis, rapports et procès-verbaux; Disposer d’excellentes capacités rédactionnelles; Savoir élaborer et animer des formations; Savoir utiliser les outils bureautiques courantes; Savoir appliquer les autres logiciels spécifiques mis en place dans l’administration et nécessaires dans l’exercice de ses fonctions; Maîtriser les langues luxembourgeoise, allemande, française et anglaise. Compétences comportementales Sens des responsabilités, fermeté et diplomatie; Travailler de manière autonome et méticuleuse; Avoir la capacité à s’intégrer et à travailler dans une équipe; Avoir une grande ouverture d’esprit et contact aisé avec autrui; Être flexible; Être adaptable et réactif; Savoir traiter les dossiers avec discrétion; Avoir le sens de planification et d’organisation; Avoir la faculté de gérer une charge importante de travail. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois; Réussite de l’examen d’avoué; Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y afférente. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/10/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuDirection de l'Administration pénitentiaire à StrassenTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00038050",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assister la direction et les services de la DAP dans les dossiers juridiques. Assurer le rôle d’expert dans le domaine des marchés publics:Rédaction d’avis juridiques circonstanciés;Collaboration étroite avec le service financier.Assurer le rôle d’expert dans les dossiers disciplinaires:Rédaction d’avis juridiques circonstanciés;Collaboration étroite avec le service des Ressources humaines.Analyses et avis juridiques:Rédaction d’avis juridiques circonstanciés.Assistance juridique:Assister la direction générale et les directions des centres pénitentiaires en matière juridique (droit administratif, droit pénal, droit civil, etc);Conseiller les membres de l’Administration pénitentiaire ayant été confrontés à des incidents dans le cadre de leurs missions;Pratiquer un support juridique dans l’établissement des notes et instructions de service.Suivi des textes légaux:Suivre quotidiennement les projets et propositions de loi et de règlement et autres textes officiels;Suivre la jurisprudence nationale, communautaire et internationale.",
        "Profil": "Compétences techniques Législation et réglementation:Savoir appliquer la légistique et la procédure législative et réglementaire;Disposer une parfaite expertise en droit public;Savoir appliquer la législation et la réglementation de l’administration.Procédures internes et méthodologie:Connaître le fonctionnement des institutions de l’Etat;Connaître l’organisation ainsi que les procédures et processus internes de l’administration.Aptitudes techniques:Connaître les sources de documentation internes à l’Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d’Etat et du Gouvernement;Savoir rédiger des avis, rapports et procès-verbaux;Disposer d’excellentes capacités rédactionnelles;Savoir élaborer et animer des formations;Savoir utiliser les outils bureautiques courantes;Savoir appliquer les autres logiciels spécifiques mis en place dans l’administration et nécessaires dans l’exercice de ses fonctions;Maîtriser les langues luxembourgeoise, allemande, française et anglaise. Compétences comportementales Sens des responsabilités, fermeté et diplomatie;Travailler de manière autonome et méticuleuse;Avoir la capacité à s’intégrer et à travailler dans une équipe;Avoir une grande ouverture d’esprit et contact aisé avec autrui;Être flexible;Être adaptable et réactif;Savoir traiter les dossiers avec discrétion;Avoir le sens de planification et d’organisation;Avoir la faculté de gérer une charge importante de travail. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois;Réussite de l’examen d’avoué;Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y afférente.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.159382"
    },
    {
        "Title": "Administrateur Microsoft Exchange / Azure (m/f) (réf. E00038071) (réf. F00038072)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250929-administrateurmicrosoftexchang-413664.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "06/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 06/10/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00038072 Qui recrute ? La Direction des Technologies Policières Forte de quelques 100 collaborateurs issus des carrières de policier, informaticien, électricien, gestionnaire de projets, gestionnaires de systèmes et autres, la Direction Technologies Policières (DTP) est en charge de nombreux projets technologiques autour du métier du policier. Ainsi, nous offrons à nos clients/collaborateurs un large éventail de services qui couvrent tous les domaines TIC : l’infrastructure réseautique, la sécurité informatique et physique, les solutions logicielles sur mesure, les moyens mobiles techniques ainsi que toute autre technologie spéciale autour du métier du policier. Vous intégrerez une équipe dynamique dans un cadre de travail agréable et dans laquelle chacun joue un rôle important au niveau de l’écosystème technique et informatique de la Police Grand-Ducale. Missions La mission principale du titulaire du poste comprend la maîtrise de la gestion des Systèmes Exchange ou Exchange online ainsi que la gestion du Cloud Azure. Ceci comprend la gestion du Système « Entra-ID », en particulier le volet synchronisation des Objets AD ainsi que la gérance d’une plateforme Microsoft 365; Gestion et administration de l’annuaire « Active Directory »; Créer et gérer des GPO; Gestion et l’administration des « Cluster et File Server » sur technologie Microsoft; Gestion et administration de serveurs « Microsoft Remote Desktop Service »; Technologie VMWARE; Développer des scripts d’automatisation ou de maintenance; Effectuer des extensions et des migrations du parc informatique (serveurs et software); Assurer la veille technologique; Assurer le support; Mettre en œuvre et gérer les politiques et procédures de sécurité pour Exchange et Azure. Profil Compétences techniques Bonnes connaissances des systèmes d’exploitation Windows, Windows Server et autres; Connaissances du parc Microsoft « on premises » et « online »; Connaissances au niveau Active Directory et Exchange; Disposer d'une compréhension affirmée de la plateforme cloud Microsoft Azure, y compris les services IaaS, PaaS et SaaS; Avoir une familiarité avec les environnements Azure Active Directory (Entra ID); Connaître la gestion de serveurs et virtualisations; Maîtrise des langages de Scripting (Powershell, Shell, Bash et yml); Connaissances des systèmes de Backup; Connaissances des Volumes de partage; Connaissances techniques des réseaux et sécurité réseau informatiques. Compétences comportementales Disposer d’une curiosité naturelle et d’une bonne capacité analytique; Avoir une attitude positive et orientée vers la résolution de problèmes; Partager son savoir-faire et ses méthodes de travail en équipe; Suivre les instructions et procédures; Avoir le sens des responsabilités; Être autonome et initier l’action; Être discret; Apprendre et rechercher; Être capable de communiquer en Luxembourgeois (niveau expérimenté), Français (niveau expérimenté), Allemand et Anglais. Atouts Toute certification officielle dans les technologies demandées; Connaissances de la technologie SAN; Connaissances dans le domaine Office 365. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature06/10/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00038072",
        "Qui recrute ?": "La Direction des Technologies PolicièresForte de quelques 100 collaborateurs issus des carrières de policier, informaticien, électricien, gestionnaire de projets, gestionnaires de systèmes et autres, la Direction Technologies Policières (DTP) est en charge de nombreux projets technologiques autour du métier du policier. Ainsi, nous offrons à nos clients/collaborateurs un large éventail de services qui couvrent tous les domaines TIC : l’infrastructure réseautique, la sécurité informatique et physique, les solutions logicielles sur mesure, les moyens mobiles techniques ainsi que toute autre technologie spéciale autour du métier du policier.Vous intégrerez une équipe dynamique dans un cadre de travail agréable et dans laquelle chacun joue un rôle important au niveau de l’écosystème technique et informatique de la Police Grand-Ducale.",
        "Missions": "La mission principale du titulaire du poste comprend la maîtrise de la gestion des Systèmes Exchange ou Exchange online ainsi que la gestion du Cloud Azure. Ceci comprend la gestion du Système « Entra-ID », en particulier le volet synchronisation des Objets AD ainsi que la gérance d’une plateforme Microsoft 365;Gestion et administration de l’annuaire « Active Directory »;Créer et gérer des GPO;Gestion et l’administration des « Cluster et File Server » sur technologie Microsoft;Gestion et administration de serveurs « Microsoft Remote Desktop Service »;Technologie VMWARE;Développer des scripts d’automatisation ou de maintenance;Effectuer des extensions et des migrations du parc informatique (serveurs et software);Assurer la veille technologique;Assurer le support;Mettre en œuvre et gérer les politiques et procédures de sécurité pour Exchange et Azure.",
        "Profil": "Compétences techniques Bonnes connaissances des systèmes d’exploitation Windows, Windows Server et autres;Connaissances du parc Microsoft « on premises » et « online »;Connaissances au niveau Active Directory et Exchange;Disposer d'une compréhension affirmée de la plateforme cloud Microsoft Azure, y compris les services IaaS, PaaS et SaaS;Avoir une familiarité avec les environnements Azure Active Directory (Entra ID);Connaître la gestion de serveurs et virtualisations;Maîtrise des langages de Scripting (Powershell, Shell, Bash et yml);Connaissances des systèmes de Backup;Connaissances des Volumes de partage;Connaissances techniques des réseaux et sécurité réseau informatiques. Compétences comportementales Disposer d’une curiosité naturelle et d’une bonne capacité analytique;Avoir une attitude positive et orientée vers la résolution de problèmes;Partager son savoir-faire et ses méthodes de travail en équipe;Suivre les instructions et procédures;Avoir le sens des responsabilités;Être autonome et initier l’action;Être discret;Apprendre et rechercher;Être capable de communiquer en Luxembourgeois (niveau expérimenté), Français (niveau expérimenté), Allemand et Anglais. Atouts Toute certification officielle dans les technologies demandées;Connaissances de la technologie SAN;Connaissances dans le domaine Office 365.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-30T01:45:57.159509"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Septembre/20250929-educateurdiplmmf-413294.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "13/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 26 octobre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 13/10/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 26 octobre 2026 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Administration pénitentiaire Missions Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles et procédures définies afin de garantir une gestion optimale et transparente. Réaliser des interventions socio-pédagogiques: Organiser et/ou mettre en œuvre des mesures socio-pédagogiques; Organiser et/ou mettre en œuvre des activités socio-pédagogiques; Motiver les détenus à participer aux différentes activités socio-pédagogiques; Aider les détenus à mieux gérer leur quotidien en détention. Travailler en équipe multidisciplinaire et en réseau: Collaborer étroitement avec les autres membres du service et participer aux réunions du service; Collaborer étroitement avec les différents services de l’établissement. Profil Compétences techniques Compétences métiers: Législation et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif. Aptitudes techniques: Maîtrise des techniques d’encadrement en individuel et/ou en groupe. Compétences support: Applications bureautiques: Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences comportementales Avoir une ouverture d'esprit; Savoir s'auto-développer; Faire preuve de discrétion; Savoir garder ses distances professionnelles; Avoir le sens des responsabilités, savoir travailler en équipe; Savoir anticiper; Avoir un esprit d'initiative, être réactif, flexible et persévérant; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 octobre 2025 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature13/10/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 26 octobre 2026NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles et procédures définies afin de garantir une gestion optimale et transparente. Réaliser des interventions socio-pédagogiques:Organiser et/ou mettre en œuvre des mesures socio-pédagogiques;Organiser et/ou mettre en œuvre des activités socio-pédagogiques;Motiver les détenus à participer aux différentes activités socio-pédagogiques;Aider les détenus à mieux gérer leur quotidien en détention.Travailler en équipe multidisciplinaire et en réseau:Collaborer étroitement avec les autres membres du service et participer aux réunions du service;Collaborer étroitement avec les différents services de l’établissement.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif.Aptitudes techniques:Maîtrise des techniques d’encadrement en individuel et/ou en groupe.Compétences support:Applications bureautiques:Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences comportementales Avoir une ouverture d'esprit;Savoir s'auto-développer;Faire preuve de discrétion;Savoir garder ses distances professionnelles;Avoir le sens des responsabilités, savoir travailler en équipe;Savoir anticiper;Avoir un esprit d'initiative, être réactif, flexible et persévérant;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 octobre 2025 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-09-30T01:45:57.159728"
    },
    {
        "Title": "Attaché à la direction (m/f) (réf. M00038043) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250929-attachladirectionmfrfm00038043-413331.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de coordination de la Maison de l'orientation",
        "Application Deadline": "06/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 06/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de coordination de la Maison de l'orientation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038043 Qui recrute ? Service de coordination de la Maison de l'orientation Missions Contribuer à la gestion du Service de la coordination de la Maison de l’orientation afin de soutenir la direction dans l’organisation quotidienne du travail; Superviser et coordonner le développement de projets informatiques stratégiques; Surveiller la mise en place de projets stratégiques en tenant compte des moyens (en termes de délais, de coûts et de qualité) et du cadre légal pour atteindre les objectifs fixés; Développer des outils d’orientation présentant l’offre scolaire au Grand public; Collaborer avec les interlocuteurs clés du Service de coordination de la Maison de l’orientation; Assurer la mise en place d’outils de gestion et de planification efficaces des processus de fonctionnement et d’assurance qualité du Service de coordination de la Maison de l’orientation, établir, analyser et synthétiser des statistiques y relatifs. Profil Compétences techniques Connaissances approfondies et approuvées du système scolaire luxembourgeois et des applications informatiques spécifiques internes de la gestion d’élèves et de l’offre scolaire; Avoir une excellente maîtrise de logiciels informatiques, plus spécifiquement de l’Excel; Avoir une capacité d'analyse, de compréhension et d’implémentation de textes législatifs; Disposer d’excellentes capacités rédactionnelles dans les trois langues administratives courantes ainsi que de l’anglais; Savoir réaliser des analyses et des synthèses, et tirer des conclusions appuyées; Analyse de data; Analyse de risques. Compétences comportementales Prise des responsabilités; Savoir encadrer, fédérer et motiver les parties prenantes internes et externes autour d’un objectif commun à atteindre; Savoir focaliser ses efforts sur l’atteinte d’objectifs concrets; Flexibilité et capacité à réagir rapidement à de nouvelles circonstances; Rigueur dans le travail avec un respect des échéances; Approche proactive et autonome; Gestion des tâches selon priorités et capacité d’anticipation de cycles de projets; Résistance au stress; Sens de l’organisation et de la structuration de son travail; Très bonnes capacités communicatives en luxembourgeois, français et anglais; Aisance dans le contact humain; Discrétion. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en risk management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature06/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de coordination de la Maison de l'orientationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038043",
        "Qui recrute ?": " Service de coordination de la Maison de l'orientation ",
        "Missions": "Contribuer à la gestion du Service de la coordination de la Maison de l’orientation afin de soutenir la direction dans l’organisation quotidienne du travail;Superviser et coordonner le développement de projets informatiques stratégiques;Surveiller la mise en place de projets stratégiques en tenant compte des moyens (en termes de délais, de coûts et de qualité) et du cadre légal pour atteindre les objectifs fixés;Développer des outils d’orientation présentant l’offre scolaire au Grand public;Collaborer avec les interlocuteurs clés du Service de coordination de la Maison de l’orientation;Assurer la mise en place d’outils de gestion et de planification efficaces des processus de fonctionnement et d’assurance qualité du Service de coordination de la Maison de l’orientation, établir, analyser et synthétiser des statistiques y relatifs.",
        "Profil": "Compétences techniques Connaissances approfondies et approuvées du système scolaire luxembourgeois et des applications informatiques spécifiques internes de la gestion d’élèves et de l’offre scolaire;Avoir une excellente maîtrise de logiciels informatiques, plus spécifiquement de l’Excel;Avoir une capacité d'analyse, de compréhension et d’implémentation de textes législatifs;Disposer d’excellentes capacités rédactionnelles dans les trois langues administratives courantes ainsi que de l’anglais;Savoir réaliser des analyses et des synthèses, et tirer des conclusions appuyées;Analyse de data;Analyse de risques. Compétences comportementales Prise des responsabilités;Savoir encadrer, fédérer et motiver les parties prenantes internes et externes autour d’un objectif commun à atteindre;Savoir focaliser ses efforts sur l’atteinte d’objectifs concrets;Flexibilité et capacité à réagir rapidement à de nouvelles circonstances;Rigueur dans le travail avec un respect des échéances;Approche proactive et autonome;Gestion des tâches selon priorités et capacité d’anticipation de cycles de projets;Résistance au stress;Sens de l’organisation et de la structuration de son travail;Très bonnes capacités communicatives en luxembourgeois, français et anglais;Aisance dans le contact humain;Discrétion.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en risk management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.159754"
    },
    {
        "Title": "Data Scientist (m/f) (réf. E00038040) (réf. F00038041)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250929-datascientistmfrfe00038040rff0-413215.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "20/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 20/10/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038041 Qui recrute ? Administration des contributions directes Missions L’Administration des Contributions Directes (ACD) recherche un Data Scientist pour renforcer son équipe \"Data Science and Analytics\". Le candidat contribuera au développement de solutions data innovantes pour améliorer la détection des risques fiscaux, automatiser les processus internes et soutenir la prise de décision métier. Les missions varient en fonction des besoins de nos clients internes, par exemple: Réponse aux demandes d’analyse, incluant la formulation d’insights, la production de rapports, et la recommandation d’actions; Développement de modèles de détection de non-conformité fiscale et/ou de risque; Détection d’anomalies, tendances et comportements à risque dans les données fiscales; Conception et maintenance de pipelines de données fiables (data engineering); Développement de produits data et supports décisionnels (tableaux de bord, reporting); Documentation des méthodologies et respect des exigences réglementaires. Profil Compétences techniques Très bonne maîtrise des techniques de data mining, d’analyse des données et d'analyse statistique, avec une expérience concrète sur des outils tels que SQL et R/Python; Expérience pratique en modélisation mathématique appliquée à des contextes métiers (régulés) : détection de fraude, scoring de risque, classification de comportements, optimisation de processus réglementaires, etc.; Connaissances en intelligence artificielle, incluant des notions d’IA générative et leur application raisonnée à des cas d’usage métiers (synthèse de données, génération de texte ou code, etc.); Expérience en visualisation de données et création d’interfaces utilisateurs interactives, avec des outils comme Qlik Sense, Superset ou Dataiku; Compétences en gestion de données : manipulation de bases de données, intégration de données (ETL), automatisation de traitements et conception de pipelines avec des outils tels que Denodo, Airflow, dbt, etc.; Expérience dans la mise en production de produits data, incluant le versioning (Git), la conteneurisation (Docker), et le déploiement dans des environnements Linux; Maîtrise de la langue anglaise. Compétences comportementales Rigueur et esprit analytique : capacité à structurer une démarche d’analyse de manière méthodique et à produire des résultats fiables dans un cadre réglementé; Sens des responsabilités : conscience des enjeux liés à la qualité des données et à la fiabilité des modèles dans un contexte fiscal et institutionnel; Autonomie et proactivité : capable de gérer une activité de bout en bout, tout en identifiant de manière autonome les points de blocage ou d’amélioration; Capacité à vulgariser des sujets complexes : aptitude à expliquer des concepts techniques à des interlocuteurs non spécialistes (juristes, fiscalistes, opérationnels, etc.); Esprit de collaboration : goût pour le travail en équipe multidisciplinaire (data, métier, IT, juridique), avec un bon relationnel et une communication claire; Adaptabilité et curiosité : capable d’évoluer dans un environnement en transformation (numérisation, évolution réglementaire, montée en compétence des outils); Discrétion professionnelle et éthique : respect des règles de confidentialité et des principes de bonne gestion des données sensibles. Atouts Expérience dans le secteur de la fiscalité directe ou dans un domaine réglementé (finance, assurance); Connaissance des méthodologies agiles; Compréhension de la programmation orientée objet et capacité à structurer des projets data de manière modulaire et maintenable. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en études réussies en informatique, mathématiques, data science, data engineering ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne pour le poste d' employé . Vous avez la nationalité luxembourgeoise pour le poste de fonctionnaire . Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature20/10/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038041",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "L’Administration des Contributions Directes (ACD) recherche un Data Scientist pour renforcer son équipe \"Data Science and Analytics\". Le candidat contribuera au développement de solutions data innovantes pour améliorer la détection des risques fiscaux, automatiser les processus internes et soutenir la prise de décision métier. Les missions varient en fonction des besoins de nos clients internes, par exemple:Réponse aux demandes d’analyse, incluant la formulation d’insights, la production de rapports, et la recommandation d’actions;Développement de modèles de détection de non-conformité fiscale et/ou de risque;Détection d’anomalies, tendances et comportements à risque dans les données fiscales;Conception et maintenance de pipelines de données fiables (data engineering);Développement de produits data et supports décisionnels (tableaux de bord, reporting);Documentation des méthodologies et respect des exigences réglementaires.",
        "Profil": "Compétences techniques Très bonne maîtrise des techniques de data mining, d’analyse des données et d'analyse statistique, avec une expérience concrète sur des outils tels que SQL et R/Python;Expérience pratique en modélisation mathématique appliquée à des contextes métiers (régulés) : détection de fraude, scoring de risque, classification de comportements, optimisation de processus réglementaires, etc.;Connaissances en intelligence artificielle, incluant des notions d’IA générative et leur application raisonnée à des cas d’usage métiers (synthèse de données, génération de texte ou code, etc.);Expérience en visualisation de données et création d’interfaces utilisateurs interactives, avec des outils comme Qlik Sense, Superset ou Dataiku;Compétences en gestion de données : manipulation de bases de données, intégration de données (ETL), automatisation de traitements et conception de pipelines avec des outils tels que Denodo, Airflow, dbt, etc.;Expérience dans la mise en production de produits data, incluant le versioning (Git), la conteneurisation (Docker), et le déploiement dans des environnements Linux;Maîtrise de la langue anglaise. Compétences comportementales Rigueur et esprit analytique : capacité à structurer une démarche d’analyse de manière méthodique et à produire des résultats fiables dans un cadre réglementé;Sens des responsabilités : conscience des enjeux liés à la qualité des données et à la fiabilité des modèles dans un contexte fiscal et institutionnel;Autonomie et proactivité : capable de gérer une activité de bout en bout, tout en identifiant de manière autonome les points de blocage ou d’amélioration;Capacité à vulgariser des sujets complexes : aptitude à expliquer des concepts techniques à des interlocuteurs non spécialistes (juristes, fiscalistes, opérationnels, etc.);Esprit de collaboration : goût pour le travail en équipe multidisciplinaire (data, métier, IT, juridique), avec un bon relationnel et une communication claire;Adaptabilité et curiosité : capable d’évoluer dans un environnement en transformation (numérisation, évolution réglementaire, montée en compétence des outils);Discrétion professionnelle et éthique : respect des règles de confidentialité et des principes de bonne gestion des données sensibles. Atouts Expérience dans le secteur de la fiscalité directe ou dans un domaine réglementé (finance, assurance);Connaissance des méthodologies agiles;Compréhension de la programmation orientée objet et capacité à structurer des projets data de manière modulaire et maintenable.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en études réussies en informatique, mathématiques, data science, data engineering ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne pour le poste d'employé. Vous avez la nationalité luxembourgeoise pour le poste defonctionnaire.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.159876"
    },
    {
        "Title": "Conseiller économique (m/f) (réf. E00038046) (réf. F00038047)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250929-conseillerconomiquemfrfe000380-413222.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "19/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/10/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. F00038047 Qui recrute ? Ministère des Finances - Département ministériel - Direction \"Affaires économique et budgétaires\" Missions Analyser l’évolution de la situation budgétaire et économique; Participer à l’établissement des prévisions budgétaires; Réaliser des travaux de recherche et rédiger des notes sur des questions macroéconomiques et budgétaires tant au niveau national qu’européen; Participer à l’élaboration et à la mise en œuvre de réformes budgétaires; Contribuer à l’élaboration de la position luxembourgeoise sur les dossiers européens et internationaux et être impliqué dans les négociations techniques afférentes; Gérer les relations avec des institutions internationales et représenter le ministère des Finances dans les groupes de travail et comités nationaux, européens et internationaux (UE, FMI OCDE). Profil Compétences techniques Excellentes capacités analytiques, quantitatives et de synthèse; Connaissance approfondie du contexte budgétaire, macroéconomique et politique; Intérêt prononcé pour l’actualité économique et ﬁnancière nationale et internationale; Excellente maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit); Excellente aisance avec les environnements informatiques et les outils digitaux. Compétences comportementales Capacité à travailler de manière autonome, rigoureuse et respectueuse; Solides aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle; Très bon sens du relationnel; Réactivité et aptitude à gérer des délais serrés. Atouts Jeune diplômé(e) motivé(e) d’apprendre et d’évoluer dans un environnement dynamique; Excellents résultats académiques attestés; Capacité à travailler sous contrainte de temps et à respecter des échéances strictes; Flexibilité pour adapter son emploi du temps et disponibilité pour voyager. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/10/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.F00038047",
        "Qui recrute ?": " Ministère des Finances - Département ministériel - Direction \"Affaires économique et budgétaires\" ",
        "Missions": "Analyser l’évolution de la situation budgétaire et économique;Participer à l’établissement des prévisions budgétaires;Réaliser des travaux de recherche et rédiger des notes sur des questions macroéconomiques et budgétaires tant au niveau national qu’européen;Participer à l’élaboration et à la mise en œuvre de réformes budgétaires;Contribuer à l’élaboration de la position luxembourgeoise sur les dossiers européens et internationaux et être impliqué dans les négociations techniques afférentes;Gérer les relations avec des institutions internationales et représenter le ministère des Finances dans les groupes de travail et comités nationaux, européens et internationaux (UE, FMI OCDE).",
        "Profil": "Compétences techniques Excellentes capacités analytiques, quantitatives et de synthèse;Connaissance approfondie du contexte budgétaire, macroéconomique et politique;Intérêt prononcé pour l’actualité économique et ﬁnancière nationale et internationale;Excellente maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit);Excellente aisance avec les environnements informatiques et les outils digitaux. Compétences comportementales Capacité à travailler de manière autonome, rigoureuse et respectueuse;Solides aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle;Très bon sens du relationnel;Réactivité et aptitude à gérer des délais serrés. Atouts Jeune diplômé(e) motivé(e) d’apprendre et d’évoluer dans un environnement dynamique;Excellents résultats académiques attestés;Capacité à travailler sous contrainte de temps et à respecter des échéances strictes;Flexibilité pour adapter son emploi du temps et disponibilité pour voyager.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.159891"
    },
    {
        "Title": "Juriste (m/f) (réf. M00038051) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250929-juristemfrfm00038051-413263.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "13/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 13/10/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Direction de l'Administration pénitentiaire à Strassen Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00038051 Qui recrute ? Administration pénitentiaire Missions Assister la direction et les services de la DAP dans les dossiers juridiques. Assurer le rôle d’expert dans le domaine des marchés publics: Rédaction d’avis juridiques circonstanciés; Collaboration étroite avec le service financier. Assurer le rôle d’expert dans les dossiers disciplinaires: Rédaction d’avis juridiques circonstanciés; Collaboration étroite avec le service des Ressources humaines. Analyses et avis juridiques: Rédaction d’avis juridiques circonstanciés. Assistance juridique: Assister la direction générale et les directions des centres pénitentiaires en matière juridique (droit administratif, droit pénal, droit civil, etc); Conseiller les membres de l’Administration pénitentiaire ayant été confrontés à des incidents dans le cadre de leurs missions; Pratiquer un support juridique dans l’établissement des notes et instructions de service. Suivi des textes légaux: Suivre quotidiennement les projets et propositions de loi et de règlement et autres textes officiels; Suivre la jurisprudence nationale, communautaire et internationale. Profil Compétences techniques Législation et réglementation: Savoir appliquer la légistique et la procédure législative et réglementaire; Disposer une parfaite expertise en droit public; Savoir appliquer la législation et la réglementation de l’administration. Procédures internes et méthodologie: Connaître le fonctionnement des institutions de l’Etat; Connaître l’organisation ainsi que les procédures et processus internes de l’administration. Aptitudes techniques: Connaître les sources de documentation internes à l’Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d’Etat et du Gouvernement; Savoir rédiger des avis, rapports et procès-verbaux; Disposer d’excellentes capacités rédactionnelles; Savoir élaborer et animer des formations; Savoir utiliser les outils bureautiques courantes; Savoir appliquer les autres logiciels spécifiques mis en place dans l’administration et nécessaires dans l’exercice de ses fonctions; Maîtriser les langues luxembourgeoise, allemande, française et anglaise. Compétences comportementales Sens des responsabilités, fermeté et diplomatie; Travailler de manière autonome et méticuleuse; Avoir la capacité à s’intégrer et à travailler dans une équipe; Avoir une grande ouverture d’esprit et contact aisé avec autrui; Être flexible; Être adaptable et réactif; Savoir traiter les dossiers avec discrétion; Avoir le sens de planification et d’organisation; Avoir la faculté de gérer une charge importante de travail. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois; Réussite de l’examen d’avoué; Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y afférente. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature13/10/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuDirection de l'Administration pénitentiaire à StrassenTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00038051",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assister la direction et les services de la DAP dans les dossiers juridiques. Assurer le rôle d’expert dans le domaine des marchés publics:Rédaction d’avis juridiques circonstanciés;Collaboration étroite avec le service financier.Assurer le rôle d’expert dans les dossiers disciplinaires:Rédaction d’avis juridiques circonstanciés;Collaboration étroite avec le service des Ressources humaines.Analyses et avis juridiques:Rédaction d’avis juridiques circonstanciés.Assistance juridique:Assister la direction générale et les directions des centres pénitentiaires en matière juridique (droit administratif, droit pénal, droit civil, etc);Conseiller les membres de l’Administration pénitentiaire ayant été confrontés à des incidents dans le cadre de leurs missions;Pratiquer un support juridique dans l’établissement des notes et instructions de service.Suivi des textes légaux:Suivre quotidiennement les projets et propositions de loi et de règlement et autres textes officiels;Suivre la jurisprudence nationale, communautaire et internationale.",
        "Profil": "Compétences techniques Législation et réglementation:Savoir appliquer la légistique et la procédure législative et réglementaire;Disposer une parfaite expertise en droit public;Savoir appliquer la législation et la réglementation de l’administration.Procédures internes et méthodologie:Connaître le fonctionnement des institutions de l’Etat;Connaître l’organisation ainsi que les procédures et processus internes de l’administration.Aptitudes techniques:Connaître les sources de documentation internes à l’Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d’Etat et du Gouvernement;Savoir rédiger des avis, rapports et procès-verbaux;Disposer d’excellentes capacités rédactionnelles;Savoir élaborer et animer des formations;Savoir utiliser les outils bureautiques courantes;Savoir appliquer les autres logiciels spécifiques mis en place dans l’administration et nécessaires dans l’exercice de ses fonctions;Maîtriser les langues luxembourgeoise, allemande, française et anglaise. Compétences comportementales Sens des responsabilités, fermeté et diplomatie;Travailler de manière autonome et méticuleuse;Avoir la capacité à s’intégrer et à travailler dans une équipe;Avoir une grande ouverture d’esprit et contact aisé avec autrui;Être flexible;Être adaptable et réactif;Savoir traiter les dossiers avec discrétion;Avoir le sens de planification et d’organisation;Avoir la faculté de gérer une charge importante de travail. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois;Réussite de l’examen d’avoué;Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y afférente.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.160015"
    },
    {
        "Title": "Sous-Officier de l'Armée (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250929-sousofficierdelarmemfrfxx-412235.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "03/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 03/11/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Qui recrute ? L’Armée luxembourgeoise est une force militiare moderne et professionnelle. Composée d’hommes et de femmes dévoués, elle a pour mission principale de défendre la souveraineté et l’intégrité du Grand-Duché, de contribuer à la sécurité nationale et internationale, et de participer aux opérations de maintien de la paix sous l’égide de l’OTAN, de l’Union européenne et des Nations Unies. Engagée dans un environnement multinational, l’Armée luxembourgeoise offre un cadre de travail, où l’esprit d’équipe et le sens du devoir occupent une place centrale. Rejoindre l’Armée, c’est : Servir son pays dans un cadre porteur de valeurs fortes : droiture, engagement, fiabilité ; Développer ses compétences à travers une formation continue et personnalisée ; Évoluer dans une carrière riche en opportunité et missions variées. Missions Le sous-officier est un cadre responsable de la bonne exécution des décisions prises par le commandement. Ses missions principales en début de carrière sont: Encadrer et commander une section d'une dizaine de militaires;Gérer le matériel de la section, assurer la formation sur son utilisation et suivre son évolution; Préparer, organiser et dispenser des cours théoriques et pratiques; Prendre des décisions adéquates à son niveau dans un contexte exigeant; Être expert dans un domaine de spécialisation. Examen-concours Examen-concours au Centre militaire du 17 au 28 novembre 2025. Épreuve sportive, épreuves de langues; tests psychotechniques, épreuve de connaissances générales, évaluation psychologique et entretien de motivation. Incorporation début janvier 2026. Profil Compétences techniques Être déployable pour toutes les missions et formations de l'Armée; Suivre les formations nécessaires; Maîtriser les outils bureautiques de base; Avoir de bonnes connaissances des opérations et missions de l'Armée luxembourgeoise; Avoir des connaissances de base en gestion des ressources humaines et logistiques. Compétences comportementales Faire preuve de sollicitude, de justice et d'impartialité; Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Être ouvert aux relations interpersonnelles; Faire preuve de compétences de leadership; Faire preuve de professionnalisme; Adhérer aux valeurs-phares de l'Armée (engagement-droiture-fiabilité). Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Être reconnu médicalement et psychologiquement apte pour le service militaire. Avoir une présentation compatible avec l'exercice de la fonction et le port d'uniforme. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 03 novembre 2025 via le lien suivant Sous-Officier de l'Armée (Armée)",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature03/11/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteType de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et Sécurité",
        "Qui recrute ?": "L’Armée luxembourgeoise est une force militiare moderne et professionnelle. Composée d’hommes et de femmes dévoués, elle a pour mission principale de défendre la souveraineté et l’intégrité du Grand-Duché, de contribuer à la sécurité nationale et internationale, et de participer aux opérations de maintien de la paix sous l’égide de l’OTAN, de l’Union européenne et des Nations Unies.Engagée dans un environnement multinational, l’Armée luxembourgeoise offre un cadre de travail, où l’esprit d’équipe et le sens du devoir occupent une place centrale.Rejoindre l’Armée, c’est :Servir son pays dans un cadre porteur de valeurs fortes : droiture, engagement, fiabilité ;Développer ses compétences à travers une formation continue et personnalisée ;Évoluer dans une carrière riche en opportunité et missions variées.",
        "Missions": "Le sous-officier est un cadre responsable de la bonne exécution des décisions prises par le commandement. Ses missions principales en début de carrière sont:Encadrer et commander une section d'une dizaine de militaires;Gérer le matériel de la section, assurer la formation sur son utilisation et suivre son évolution;Préparer, organiser et dispenser des cours théoriques et pratiques;Prendre des décisions adéquates à son niveau dans un contexte exigeant;Être expert dans un domaine de spécialisation.",
        "Examen-concours": "Examen-concours au Centre militaire du 17 au 28 novembre 2025.Épreuve sportive, épreuves de langues; tests psychotechniques, épreuve de connaissances générales, évaluation psychologique et entretien de motivation.Incorporation début janvier 2026.",
        "Profil": "Compétences techniques Être déployable pour toutes les missions et formations de l'Armée;Suivre les formations nécessaires;Maîtriser les outils bureautiques de base;Avoir de bonnes connaissances des opérations et missions de l'Armée luxembourgeoise;Avoir des connaissances de base en gestion des ressources humaines et logistiques. Compétences comportementales Faire preuve de sollicitude, de justice et d'impartialité;Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Être ouvert aux relations interpersonnelles;Faire preuve de compétences de leadership;Faire preuve de professionnalisme;Adhérer aux valeurs-phares de l'Armée (engagement-droiture-fiabilité).",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Être reconnu médicalement et psychologiquement apte pour le service militaire.Avoir une présentation compatible avec l'exercice de la fonction et le port d'uniforme.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 03 novembre 2025 via le lien suivantSous-Officier de l'Armée (Armée)",
        "Group Classification": "B1",
        "adding_date": "2025-09-30T01:45:57.160075"
    },
    {
        "Title": "Gestionnaire d’achats publics (m/f) (réf. M00038056) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250929-gestionnairedachatspublicsmfrf-413493.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "20/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/10/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038056 Qui recrute ? Office national de l'accueil Missions Contribuer à la définition et à la mise en œuvre de la stratégie et du plan d’achat de l’ONA; Participer à l’élaboration, à la gestion et à la réalisation des projets d’achat portant sur la prestation de services et la fourniture de produits : recensement et analyse des besoins, analyse de marché, identification des solutions achats adaptées, calcul de l’envergure des marchés, rédaction des pièces des dossiers de soumission, analyse des offres, négociations, préparation de la décision d’adjudication, pilotage, suivi et modification des marchés conclus, évaluation de la performance contractuelle, gestion des risques et des incidents rencontrés; Collaborer étroitement avec les parties prenantes internes, telles que les services prescripteurs, agents de métier, gestionnaires des projets, des structures d’hébergement et des prestations, gestionnaires d’exécution du budget et de la comptabilité; Gérer la relation avec les contractants de l’ONA : assurer la bonne exécution des marchés conclus, des relations contractuelles solides et le respect des obligations contractuelles par les parties, suivi et évaluation de la performance des contractants, identifier les axes d’amélioration, mettre en place et suivre les actions correctives; Participer au suivi comptable et budgétaire des achats : calculer l’envergure des marchés, exprimer les besoins budgétaires des projets d’achat et des marchés en cours, suivi et maîtrise des dépenses, révision des prix contractuels, vérification de la facturation; Assurer l’application de la réglementation en matière de marchés publics, connaître et suivre l’évolution du cadre légal et de la jurisprudence en matière de marchés publics. Profil Compétences techniques Excellentes capacités de rédaction, de raisonnement, d’analyse et de synthèse; Expérience pertinente dans la gestion des contrats et des achats publics; Expérience dans le domaine des finances et de marchés publics; Capacité à appliquer les règles en matière de marchés et de finances publics; Capacité à rédiger et interpréter les spécifications techniques et les termes contractuels; Aptitude à rechercher, assembler et exploiter les informations; Maîtrise des outils bureautiques MS Office et des outils et/ou logiciels spécifiques à l’activité de l’achat public; Maîtrise des techniques et des méthodologies d’achat public et de négociation. Compétences comportementales Méthodique et rigoureux; Excellentes aptitudes à la communication, à l’écoute et au dialogue; Sens de la discrétion; Esprit d’équipe et aisance relationnelle; Autonomie et responsabilité; Créativité, dynamisme et pédagogie; Patience et persévérance. Atouts Expérience avec des solutions informatiques de gestion des projets d’achat et de contrats de marchés publics. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en achats, droits, gestion ou management publics, en économie ou finance, en supply-chain management ou en administration publique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/10/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038056",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Contribuer à la définition et à la mise en œuvre de la stratégie et du plan d’achat de l’ONA;Participer à l’élaboration, à la gestion et à la réalisation des projets d’achat portant sur la prestation de services et la fourniture de produits : recensement et analyse des besoins, analyse de marché, identification des solutions achats adaptées, calcul de l’envergure des marchés, rédaction des pièces des dossiers de soumission, analyse des offres, négociations, préparation de la décision d’adjudication, pilotage, suivi et modification des marchés conclus, évaluation de la performance contractuelle, gestion des risques et des incidents rencontrés;Collaborer étroitement avec les parties prenantes internes, telles que les services prescripteurs, agents de métier, gestionnaires des projets, des structures d’hébergement et des prestations, gestionnaires d’exécution du budget et de la comptabilité;Gérer la relation avec les contractants de l’ONA : assurer la bonne exécution des marchés conclus, des relations contractuelles solides et le respect des obligations contractuelles par les parties, suivi et évaluation de la performance des contractants, identifier les axes d’amélioration, mettre en place et suivre les actions correctives;Participer au suivi comptable et budgétaire des achats : calculer l’envergure des marchés, exprimer les besoins budgétaires des projets d’achat et des marchés en cours, suivi et maîtrise des dépenses, révision des prix contractuels, vérification de la facturation;Assurer l’application de la réglementation en matière de marchés publics, connaître et suivre l’évolution du cadre légal et de la jurisprudence en matière de marchés publics.",
        "Profil": "Compétences techniques Excellentes capacités de rédaction, de raisonnement, d’analyse et de synthèse;Expérience pertinente dans la gestion des contrats et des achats publics;Expérience dans le domaine des finances et de marchés publics;Capacité à appliquer les règles en matière de marchés et de finances publics;Capacité à rédiger et interpréter les spécifications techniques et les termes contractuels;Aptitude à rechercher, assembler et exploiter les informations;Maîtrise des outils bureautiques MS Office et des outils et/ou logiciels spécifiques à l’activité de l’achat public;Maîtrise des techniques et des méthodologies d’achat public et de négociation. Compétences comportementales Méthodique et rigoureux;Excellentes aptitudes à la communication, à l’écoute et au dialogue;Sens de la discrétion;Esprit d’équipe et aisance relationnelle;Autonomie et responsabilité;Créativité, dynamisme et pédagogie;Patience et persévérance. Atouts Expérience avec des solutions informatiques de gestion des projets d’achat et de contrats de marchés publics.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en achats, droits, gestion ou management publics, en économie ou finance, en supply-chain management ou en administration publique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.160196"
    },
    {
        "Title": "Chef de projet (m/f) (réf. E00038054)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250929-chefdeprojetmfrfe00038054-413298.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "13/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 22 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 13/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 22 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00038054 Qui recrute ? Agence pour le développement de l’emploi Missions Dans ce rôle au sein du service Process & Project Management Office de l’Agence pour le Développement de l’Emploi, vous coordonnerez les projets stratégiques tout en jouant aussi le rôle de coach pour les agents impliqués dans la mise en œuvre sur le terrain. Vous prenez en charge le projet du cahier des charges à la recette utilisateur et son déploiement. Vos tâches principales seront: Analyse des besoins, modélisation et rédaction de cahiers de charges (méthodologie et outil ARIS/PROMETA, outil bizagi); Réalisation du planning et de l’organisation; Proposition et mise en place d’une équipe de projet; Estimation des risques et enjeux; Sélection, coordination et contrôle des éventuels sous-traitants; Suivi et justification du budget; Conduite de réunions et reporting régulier de la situation du projet à la Direction tout en veillant aussi à une bonne documentation; Gestion des incidents et du changement avec une gestion efficace de la communication entre les parties. Profil Compétences techniques Expérience confirmée en gestion de projet et en gestion du changement; Capacité d’analyse des besoins et les traduire dans un cahier de charges; Maîtrise de la gestion des risques; Aisance dans l’animation de réunions et avez de bonnes capacités de communication orale et écrite en langue française et anglaise; Facilité de rédaction de textes en langue française et anglaise; Capacité et aisance de travailler dans une équipe pluridisciplinaire; Bonne gestion de votre temps et de vos priorités avec respect des deadlines; Forte affinité avec l’informatique. Compétences comportementales Bon esprit de leadership et de décision; Rigueur et organisation font partie de vos qualités; Capacité de résoudre des problèmes, de s’intégrer dans une équipe et de communiquer de façon efficace; Créativité avec un sens de l’initiative; Flexibilité et polyvalence; Forte orientation client. Atouts Connaissance du luxembourgeois et/ou de l’allemand. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature13/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg HammTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 22 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00038054",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans ce rôle au sein du service Process & Project Management Office de l’Agence pour le Développement de l’Emploi, vous coordonnerez les projets stratégiques tout en jouant aussi le rôle de coach pour les agents impliqués dans la mise en œuvre sur le terrain. Vous prenez en charge le projet du cahier des charges à la recette utilisateur et son déploiement. Vos tâches principales seront:Analyse des besoins, modélisation et rédaction de cahiers de charges (méthodologie et outil ARIS/PROMETA, outil bizagi);Réalisation du planning et de l’organisation;Proposition et mise en place d’une équipe de projet;Estimation des risques et enjeux;Sélection, coordination et contrôle des éventuels sous-traitants;Suivi et justification du budget;Conduite de réunions et reporting régulier de la situation du projet à la Direction tout en veillant aussi à une bonne documentation;Gestion des incidents et du changement avec une gestion efficace de la communication entre les parties.",
        "Profil": "Compétences techniques Expérience confirmée en gestion de projet et en gestion du changement;Capacité d’analyse des besoins et les traduire dans un cahier de charges;Maîtrise de la gestion des risques;Aisance dans l’animation de réunions et avez de bonnes capacités de communication orale et écrite en langue française et anglaise;Facilité de rédaction de textes en langue française et anglaise;Capacité et aisance de travailler dans une équipe pluridisciplinaire;Bonne gestion de votre temps et de vos priorités avec respect des deadlines;Forte affinité avec l’informatique. Compétences comportementales Bon esprit de leadership et de décision;Rigueur et organisation font partie de vos qualités;Capacité de résoudre des problèmes, de s’intégrer dans une équipe et de communiquer de façon efficace;Créativité avec un sens de l’initiative;Flexibilité et polyvalence;Forte orientation client. Atouts Connaissance du luxembourgeois et/ou de l’allemand.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.160226"
    },
    {
        "Title": "ingénieur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250929-ingnieurdiplmmf-413381.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "10/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/10/2025 Commune/Syndicat de communes Administration communale de Weiswampach Circonscription Nord Lieu Weiswampach Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.weiswampach.lu/actualite/vacance-de-poste-un-ingenieur-diplome/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/10/2025Commune/Syndicat de communesAdministration communale de WeiswampachCirconscriptionNordLieuWeiswampachService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.weiswampach.lu/actualite/vacance-de-poste-un-ingenieur-diplome/",
        "Group Classification": "A1",
        "Location": "Nord",
        "adding_date": "2025-09-30T01:45:57.160303"
    },
    {
        "Title": "Infirmier (m/f) (réf. F00038065)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250929-infirmiermfrff00038065-413563.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "13/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 13/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00038065 Qui recrute ? La division de la médecine scolaire, de la santé des enfants et des adolescents. Missions En travaillant en équipe , les activités principales consistent à : Appliquer les règlements de la médecine scolaire au niveau national ; Organiser les contrôles médico-scolaires dans les écoles secondaires au Grand-Duché du Luxembourg ( en particulier des lycées situés au sud du pays) conformément à la loi et de veiller respectivement au dépistage de maladies et de déficits des élèves pour l’enseignement secondaire ; Participer activement aux programmes de promotion de la santé dans les lycées et contribuer à la mise en place d'actions de prévention au sein des établissements ; Assurer le suivi des élèves à besoins spécifiques médicaux (CAR, PAI, CIS…) et collaborer au suivi des élèves à besoins spécifiques psycho-médico-sociaux ; Assurer la formation du corps enseignant dans le cadre des pathologies pris en charge par le PAI (gestes préventifs et en cas d’urgence spécifique à la problématique de santé) Travailler en collaboration avec les Directions et corps enseignants des écoles, les SePAS et avec tous les intervenants médico-psycho-sociaux , dont la cellule sociale ; Collaborer avec la Direction de la Santé concernant la politique de santé des enfants et des adolescents ; Mettre en œuvre les recommandations interministérielles ; Collaborer avec toute la division de médecine scolaire à la promotion de santé des enfants et adolescents ; Mise à disposition de la Direction de la Santé en cas de besoin (épidémies, pandémies, etc.); Participer au recueil de statistiques nationales concernant les paramètres psycho-médico-sociaux des élèves. Profil Compétences techniques Connaissances des outils informatiques de bureautique (Excel, Word, Outlook, PowerPoint) ; Connaissances des attributions de l’infirmier en matière de prévention et de promotion de la santé ; Bonnes compétences rédactionnelles ; Connaissances sur la santé des enfants et adolescents, en particulier l’entretien infirmier et l’écoute active ; Connaissances de la médecine scolaire et de ses missions (prévention) ; Être en possession d’un permis de conduire. Compétences comportementales Avoir le sens de l’organisation ; Savoir travailler en collaboration avec une équipe multidisciplinaire ; Avoir le sens de l’engagement ; Avoir le sens des responsabilités ; Être proactif ; Avoir une facilité de communication , en particulier avec les adolescents ; Être flexible dans la mobilité et dans le travail ; Savoir démontrer de l’empathie et avoir une écoute active. Atouts Une expérience dans la médecine scolaire ou de la prise en charge d’enfants et d’adolescents ; Une expérience en services de santé à visée préventive ; Une langue autre que les trois langues administratives. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'infirmier diplômé, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous disposez de l’autorisation d’exercer la profession. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature13/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00038065",
        "Qui recrute ?": " La division de la médecine scolaire, de la santé des enfants et des adolescents. ",
        "Missions": "En travaillant en équipe , les activités principales consistent à :Appliquer les règlements de la médecine scolaire au niveau national ;Organiser les contrôles médico-scolaires dans les écoles secondaires au Grand-Duché du Luxembourg ( en particulier des lycées situés au sud du pays) conformément à la loi et de veiller respectivement au dépistage de maladies et de déficits des élèves pour l’enseignement secondaire ;Participer activement aux programmes de promotion de la santé dans les lycées et contribuer à la mise en place d'actions de prévention au sein des établissements ;Assurer le suivi des élèves à besoins spécifiques médicaux (CAR, PAI, CIS…) et collaborer au suivi des élèves à besoins spécifiques psycho-médico-sociaux ;Assurer la formation du corps enseignant dans le cadre des pathologies pris en charge par le PAI (gestes préventifs et en cas d’urgence spécifique à la problématique de santé)Travailler en collaboration avec les Directions et corps enseignants des écoles, les SePAS et avec tous les intervenants médico-psycho-sociaux , dont la cellule sociale ;Collaborer avec la Direction de la Santé concernant la politique de santé des enfants et des adolescents ;Mettre en œuvre les recommandations interministérielles ;Collaborer avec toute la division de médecine scolaire à la promotion de santé des enfants et adolescents ;Mise à disposition de la Direction de la Santé en cas de besoin (épidémies, pandémies, etc.);Participer au recueil de statistiques nationales concernant les paramètres psycho-médico-sociaux des élèves.",
        "Profil": "Compétences techniques Connaissances des outils informatiques de bureautique (Excel, Word, Outlook, PowerPoint) ;Connaissances des attributions de l’infirmier en matière de prévention et de promotion de la santé ;Bonnes compétences rédactionnelles ;Connaissances sur la santé des enfants et adolescents, en particulier l’entretien infirmier et l’écoute active ;Connaissances de la médecine scolaire et de ses missions (prévention) ;Être en possession d’un permis de conduire. Compétences comportementales Avoir le sens de l’organisation ;Savoir travailler en collaboration avec une équipe multidisciplinaire ;Avoir le sens de l’engagement ;Avoir le sens des responsabilités ;Être proactif ;Avoir une facilité de communication , en particulier avec les adolescents ;Être flexible dans la mobilité et dans le travail ;Savoir démontrer de l’empathie et avoir une écoute active. Atouts Une expérience dans la médecine scolaire ou de la prise en charge d’enfants et d’adolescents ;Une expérience en services de santé à visée préventive ;Une langue autre que les trois langues administratives.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'infirmier diplômé, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous disposez de l’autorisation d’exercer la profession. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-30T01:45:57.160526"
    },
    {
        "Title": "Juriste/Economiste (m/f) (réf. E00038058)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250929-juristeeconomistemfrfe00038058-413525.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 17/10/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. E00038058 Qui recrute ? Le ministère des Finances cherche un collaborateur (m/f) pour renforcer l’équipe « marchés de capitaux » de sa Direction « Services financiers, Stabilité financière et Cadre réglementaire de la place financière » Missions Analyse, négociation et suivi de dossiers liés aux marchés des capitaux dans les enceintes luxembourgeoises, européennes et internationales ; Organisation et participation à des réunions bilatérales et multilatérales (avec d’autres Etats membres, la Présidence du Conseil de l’UE, la Commission européenne, etc.) ; Rédaction et suivi de projets de lois et de projets de règlements grand-ducaux relatifs à la place financière, et plus particulièrement aux marchés des capitaux (y inclus l’analyse des avis du Conseil d’Etat, des chambres professionnelles et des autres parties impliquées, etc.) ; Rédaction d’avis juridiques, de notes au Ministre des Finances et de rapports sur des sujets présentant un intérêt pour la place financière, et plus particulièrement pour les marchés des capitaux luxembourgeois ; Participation à l’élaboration d’initiatives permettant d’augmenter l’attractivité et la compétitivité de la place financière luxembourgeoise ; Interaction avec les associations professionnelles ainsi que les autorités de surveillance de la place financière luxembourgeoise ; Veille réglementaire et analyses juridiques. Profil Compétences techniques Bonne connaissance de la réglementation liée à la place financière et plus particulièrement aux marchés de capitaux ; Excellentes capacités d’analyse et de synthèse ; Excellente maîtrise à l’écrit et à l’oral du français et de l’anglais ; Aisance particulière pour la rédaction de textes et la préparation de notes ; Bonnes capacités d’écoute et de communication orale ; Intérêt pour les sujets relevant de la place financière. Compétences comportementales Savoir travailler de manière méthodique et rigoureuse ; Avoir le sens de l’initiative et des responsabilités ; Adaptabilité et réactivité ; Autonomie ; Aisance relationnelle et esprit d'équipe. Atouts Le certificat de formation complémentaire en droit luxembourgeois et l’examen de fin de stage judiciaire constituent un avantage; Une expérience professionnelle de plusieurs années auprès d’un cabinet d’avocats, d’un professionnel du secteur financier ou d’une autorité publique constitue un avantage. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en sciences économiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature17/10/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.E00038058",
        "Qui recrute ?": " Le ministère des Finances cherche un collaborateur (m/f) pour renforcer l’équipe « marchés de capitaux » de sa Direction « Services financiers, Stabilité financière et Cadre réglementaire de la place financière » ",
        "Missions": "Analyse, négociation et suivi de dossiers liés aux marchés des capitaux dans les enceintes luxembourgeoises, européennes et internationales ;Organisation et participation à des réunions bilatérales et multilatérales (avec d’autres Etats membres, la Présidence du Conseil de l’UE, la Commission européenne, etc.) ;Rédaction et suivi de projets de lois et de projets de règlements grand-ducaux relatifs à la place financière, et plus particulièrement aux marchés des capitaux (y inclus l’analyse des avis du Conseil d’Etat, des chambres professionnelles et des autres parties impliquées, etc.) ;Rédaction d’avis juridiques, de notes au Ministre des Finances et de rapports sur des sujets présentant un intérêt pour la place financière, et plus particulièrement pour les marchés des capitaux luxembourgeois ;Participation à l’élaboration d’initiatives permettant d’augmenter l’attractivité et la compétitivité de la place financière luxembourgeoise ;Interaction avec les associations professionnelles ainsi que les autorités de surveillance de la place financière luxembourgeoise ;Veille réglementaire et analyses juridiques.",
        "Profil": "Compétences techniques Bonne connaissance de la réglementation liée à la place financière et plus particulièrement aux marchés de capitaux ;Excellentes capacités d’analyse et de synthèse ;Excellente maîtrise à l’écrit et à l’oral du français et de l’anglais ;Aisance particulière pour la rédaction de textes et la préparation de notes ;Bonnes capacités d’écoute et de communication orale ;Intérêt pour les sujets relevant de la place financière. Compétences comportementales Savoir travailler de manière méthodique et rigoureuse ;Avoir le sens de l’initiative et des responsabilités ;Adaptabilité et réactivité ;Autonomie ;Aisance relationnelle et esprit d'équipe. Atouts Le certificat de formation complémentaire en droit luxembourgeois et l’examen de fin de stage judiciaire constituent un avantage;Une expérience professionnelle de plusieurs années auprès d’un cabinet d’avocats, d’un professionnel du secteur financier ou d’une autorité publique constitue un avantage.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en sciences économiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.160533"
    },
    {
        "Title": "Data Scientist (m/f) (réf. M00038042) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250929-datascientistmfrfm00038042-413217.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "20/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/10/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00038042 Qui recrute ? Administration des contributions directes Missions L’Administration des Contributions Directes (ACD) recherche un Data Scientist pour renforcer son équipe \"Data Science and Analytics\". Le candidat contribuera au développement de solutions data innovantes pour améliorer la détection des risques fiscaux, automatiser les processus internes et soutenir la prise de décision métier. Les missions varient en fonction des besoins de nos clients internes, par exemple: Réponse aux demandes d’analyse, incluant la formulation d’insights, la production de rapports, et la recommandation d’actions; Développement de modèles de détection de non-conformité fiscale et/ou de risque; Détection d’anomalies, tendances et comportements à risque dans les données fiscales; Conception et maintenance de pipelines de données fiables (data engineering); Développement de produits data et supports décisionnels (tableaux de bord, reporting); Documentation des méthodologies et respect des exigences réglementaires. Profil Compétences techniques Très bonne maîtrise des techniques de data mining, d’analyse des données et d'analyse statistique, avec une expérience concrète sur des outils tels que SQL et R/Python; Expérience pratique en modélisation mathématique appliquée à des contextes métiers (régulés) : détection de fraude, scoring de risque, classification de comportements, optimisation de processus réglementaires, etc.; Connaissances en intelligence artificielle, incluant des notions d’IA générative et leur application raisonnée à des cas d’usage métiers (synthèse de données, génération de texte ou code, etc.); Expérience en visualisation de données et création d’interfaces utilisateurs interactives, avec des outils comme Qlik Sense, Superset ou Dataiku; Compétences en gestion de données : manipulation de bases de données, intégration de données (ETL), automatisation de traitements et conception de pipelines avec des outils tels que Denodo, Airflow, dbt, etc.; Expérience dans la mise en production de produits data, incluant le versioning (Git), la conteneurisation (Docker), et le déploiement dans des environnements Linux; Maîtrise de la langue anglaise. Compétences comportementales Rigueur et esprit analytique : capacité à structurer une démarche d’analyse de manière méthodique et à produire des résultats fiables dans un cadre réglementé; Sens des responsabilités : conscience des enjeux liés à la qualité des données et à la fiabilité des modèles dans un contexte fiscal et institutionnel; Autonomie et proactivité : capable de gérer une activité de bout en bout, tout en identifiant de manière autonome les points de blocage ou d’amélioration; Capacité à vulgariser des sujets complexes : aptitude à expliquer des concepts techniques à des interlocuteurs non spécialistes (juristes, fiscalistes, opérationnels, etc.); Esprit de collaboration : goût pour le travail en équipe multidisciplinaire (data, métier, IT, juridique), avec un bon relationnel et une communication claire; Adaptabilité et curiosité : capable d’évoluer dans un environnement en transformation (numérisation, évolution réglementaire, montée en compétence des outils); Discrétion professionnelle et éthique : respect des règles de confidentialité et des principes de bonne gestion des données sensibles. Atouts Expérience dans le secteur de la fiscalité directe ou dans un domaine réglementé (finance, assurance); Connaissance des méthodologies agiles; Compréhension de la programmation orientée objet et capacité à structurer des projets data de manière modulaire et maintenable. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en études réussies en informatique, mathématiques, data science, data engineering ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/10/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038042",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "L’Administration des Contributions Directes (ACD) recherche un Data Scientist pour renforcer son équipe \"Data Science and Analytics\". Le candidat contribuera au développement de solutions data innovantes pour améliorer la détection des risques fiscaux, automatiser les processus internes et soutenir la prise de décision métier. Les missions varient en fonction des besoins de nos clients internes, par exemple:Réponse aux demandes d’analyse, incluant la formulation d’insights, la production de rapports, et la recommandation d’actions;Développement de modèles de détection de non-conformité fiscale et/ou de risque;Détection d’anomalies, tendances et comportements à risque dans les données fiscales;Conception et maintenance de pipelines de données fiables (data engineering);Développement de produits data et supports décisionnels (tableaux de bord, reporting);Documentation des méthodologies et respect des exigences réglementaires.",
        "Profil": "Compétences techniques Très bonne maîtrise des techniques de data mining, d’analyse des données et d'analyse statistique, avec une expérience concrète sur des outils tels que SQL et R/Python;Expérience pratique en modélisation mathématique appliquée à des contextes métiers (régulés) : détection de fraude, scoring de risque, classification de comportements, optimisation de processus réglementaires, etc.;Connaissances en intelligence artificielle, incluant des notions d’IA générative et leur application raisonnée à des cas d’usage métiers (synthèse de données, génération de texte ou code, etc.);Expérience en visualisation de données et création d’interfaces utilisateurs interactives, avec des outils comme Qlik Sense, Superset ou Dataiku;Compétences en gestion de données : manipulation de bases de données, intégration de données (ETL), automatisation de traitements et conception de pipelines avec des outils tels que Denodo, Airflow, dbt, etc.;Expérience dans la mise en production de produits data, incluant le versioning (Git), la conteneurisation (Docker), et le déploiement dans des environnements Linux;Maîtrise de la langue anglaise. Compétences comportementales Rigueur et esprit analytique : capacité à structurer une démarche d’analyse de manière méthodique et à produire des résultats fiables dans un cadre réglementé;Sens des responsabilités : conscience des enjeux liés à la qualité des données et à la fiabilité des modèles dans un contexte fiscal et institutionnel;Autonomie et proactivité : capable de gérer une activité de bout en bout, tout en identifiant de manière autonome les points de blocage ou d’amélioration;Capacité à vulgariser des sujets complexes : aptitude à expliquer des concepts techniques à des interlocuteurs non spécialistes (juristes, fiscalistes, opérationnels, etc.);Esprit de collaboration : goût pour le travail en équipe multidisciplinaire (data, métier, IT, juridique), avec un bon relationnel et une communication claire;Adaptabilité et curiosité : capable d’évoluer dans un environnement en transformation (numérisation, évolution réglementaire, montée en compétence des outils);Discrétion professionnelle et éthique : respect des règles de confidentialité et des principes de bonne gestion des données sensibles. Atouts Expérience dans le secteur de la fiscalité directe ou dans un domaine réglementé (finance, assurance);Connaissance des méthodologies agiles;Compréhension de la programmation orientée objet et capacité à structurer des projets data de manière modulaire et maintenable.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en études réussies en informatique, mathématiques, data science, data engineering ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.161000"
    },
    {
        "Title": "Chef de projet informatique (m/f) (réf. E00038044)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250929-chefdeprojetinformatiquemfrfe0-413339.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "20/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 20/10/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00038044 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions La mission s'inscrit dans le cadre du soutien apporté par le CTIE à la Juridiction Unifiée du Brevet (JUB). Le chef de projet informatique fera partie du service « Gestion de projets » de la division « Organisation et support » et sera chargé d’assurer la conduite de projets pour la mise en œuvre de solutions informatiques. En tant que chef de projets informatiques, nous souhaitons vous confier les missions suivantes : Gestion de projets informatiques (planning, budget, risques, qualité, estimation des charges, suivi et reporting); Analyse des besoins fonctionnels, modélisation des fonctionnalités et des exigences, organisation et modération des réunions de travail; Rédaction des dossiers de conception; Gestion des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché); Coordination des différentes parties prenantes des projets (équipes du CTIE, administrations et/ou ministères, sous-traitants); Suivi des développements et contrôle de la conformité, des exigences de qualité, de sécurité et des spécifications fonctionnelles. Assistance au responsable IT de la JUB: Participation à la construction du budget IT de la JUB; Suivi budgétaire : réalisation de demandes d’engagement et d’ordre de paiement; Gestion de contrats des fournisseurs IT; Participation à l’amélioration continue du département IT de la JUB (par exemple, mise en place de méthodes, des procédures, etc); Assure partiellement le « backup » du responsable IT pendant son absence. Nous vous proposons un emploi varié avec contact client régulier dans une équipe motivée, pluridisciplinaire et multilingue au service des citoyens et de l'administration publique; Pour de plus amples informations à propos de la JUB, merci de visiter www.unified-patent-court.org. Profil Compétences techniques Expérience en gestion de projets pour la mise en œuvre de solutions informatiques; Maîtrise d’au moins une méthode de gestion de projet (HERMES, PMBOK, Prince2, SCRUM ou autre); Compétences en analyse fonctionnelle, modélisation de processus métiers; Maîtrise des concepts d’ingénierie logicielle et expérience dans la conduite de tests applicatifs; Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales; Maîtrise approfondie du français ainsi qu’une très bonne maîtrise de l’anglais (niveau C1 au minimum). Compétences comportementales Bonnes capacités rédactionnelles et de communication; Sens de l’organisation, rigueur et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts La connaissance de la loi des marchés publics dans un contexte européen est un réel atout; Compétences en gestion et conduite du changement; Connaissances d'outils et techniques de modélisation (ARIS Business Designer, UML); Connaissances ou notions dans une ou plusieurs technologies (JAVA, SAP, QLIK, JIRA); Maîtrise du luxembourgeois et de l’allemand. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique/ingénieur en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature20/10/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00038044",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "La mission s'inscrit dans le cadre du soutien apporté par le CTIE à la Juridiction Unifiée du Brevet (JUB). Le chef de projet informatique fera partie du service « Gestion de projets » de la division « Organisation et support » et sera chargé d’assurer la conduite de projets pour la mise en œuvre de solutions informatiques.En tant que chef de projets informatiques, nous souhaitons vous confier les missions suivantes :Gestion de projets informatiques (planning, budget, risques, qualité, estimation des charges, suivi et reporting);Analyse des besoins fonctionnels, modélisation des fonctionnalités et des exigences, organisation et modération des réunions de travail;Rédaction des dossiers de conception;Gestion des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché);Coordination des différentes parties prenantes des projets (équipes du CTIE, administrations et/ou ministères, sous-traitants);Suivi des développements et contrôle de la conformité, des exigences de qualité, de sécurité et des spécifications fonctionnelles.Assistance au responsable IT de la JUB:Participation à la construction du budget IT de la JUB;Suivi budgétaire : réalisation de demandes d’engagement et d’ordre de paiement;Gestion de contrats des fournisseurs IT;Participation à l’amélioration continue du département IT de la JUB (par exemple, mise en place de méthodes, des procédures, etc);Assure partiellement le « backup » du responsable IT pendant son absence.Nous vous proposons un emploi varié avec contact client régulier dans une équipe motivée, pluridisciplinaire et multilingue au service des citoyens et de l'administration publique;Pour de plus amples informations à propos de la JUB, merci de visiter www.unified-patent-court.org.",
        "Profil": "Compétences techniques Expérience en gestion de projets pour la mise en œuvre de solutions informatiques;Maîtrise d’au moins une méthode de gestion de projet (HERMES, PMBOK, Prince2, SCRUM ou autre);Compétences en analyse fonctionnelle, modélisation de processus métiers;Maîtrise des concepts d’ingénierie logicielle et expérience dans la conduite de tests applicatifs;Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales;Maîtrise approfondie du français ainsi qu’une très bonne maîtrise de l’anglais (niveau C1 au minimum). Compétences comportementales Bonnes capacités rédactionnelles et de communication;Sens de l’organisation, rigueur et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts La connaissance de la loi des marchés publics dans un contexte européen est un réel atout;Compétences en gestion et conduite du changement;Connaissances d'outils et techniques de modélisation (ARIS Business Designer, UML);Connaissances ou notions dans une ou plusieurs technologies (JAVA, SAP, QLIK, JIRA);Maîtrise du luxembourgeois et de l’allemand.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique/ingénieur en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.161028"
    },
    {
        "Title": "Infirmier (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Septembre/20250929-infirmiermf-413559.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "13/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 13/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? La division de la médecine scolaire, de la santé des enfants et des adolescents. Missions En travaillant en équipe , les activités principales consistent à : Appliquer les règlements de la médecine scolaire au niveau national ; Organiser les contrôles médico-scolaires dans les écoles secondaires au Grand-Duché du Luxembourg ( en particulier des lycées situés au sud du pays) conformément à la loi et de veiller respectivement au dépistage de maladies et de déficits des élèves pour l’enseignement secondaire ; Participer activement aux programmes de promotion de la santé dans les lycées et contribuer à la mise en place d'actions de prévention au sein des établissements ; Assurer le suivi des élèves à besoins spécifiques médicaux (CAR, PAI, CIS…) et collaborer au suivi des élèves à besoins spécifiques psycho-médico-sociaux ; Assurer la formation du corps enseignant dans le cadre des pathologies pris en charge par le PAI (gestes préventifs et en cas d’urgence spécifique à la problématique de santé) Travailler en collaboration avec les Directions et corps enseignants des écoles, les SePAS et avec tous les intervenants médico-psycho-sociaux , dont la cellule sociale ; Collaborer avec la Direction de la Santé concernant la politique de santé des enfants et des adolescents ; Mettre en œuvre les recommandations interministérielles ; Collaborer avec toute la division de médecine scolaire à la promotion de santé des enfants et adolescents ; Mise à disposition de la Direction de la Santé en cas de besoin (épidémies, pandémies, etc.); Participer au recueil de statistiques nationales concernant les paramètres psycho-médico-sociaux des élèves. Profil Compétences techniques Connaissances des outils informatiques de bureautique (Excel, Word, Outlook, PowerPoint) ; Connaissances des attributions de l’infirmier en matière de prévention et de promotion de la santé ; Bonnes compétences rédactionnelles ; Connaissances sur la santé des enfants et adolescents, en particulier l’entretien infirmier et l’écoute active ; Connaissances de la médecine scolaire et de ses missions (prévention) ; Être en possession d’un permis de conduire. Compétences comportementales Avoir le sens de l’organisation ; Savoir travailler en collaboration avec une équipe multidisciplinaire ; Avoir le sens de l’engagement ; Avoir le sens des responsabilités ; Être proactif ; Avoir une facilité de communication , en particulier avec les adolescents ; Être flexible dans la mobilité et dans le travail ; Savoir démontrer de l’empathie et avoir une écoute active. Atouts Une expérience dans la médecine scolaire ou de la prise en charge d’enfants et d’adolescents ; Une expérience en services de santé à visée préventive ; Une langue autre que les trois langues administratives. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'infirmier diplômé, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous disposez de l’autorisation d’exercer la profession. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 octobre 2025 et envoyez les documents demandés par courriel à rh.direction@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature13/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " La division de la médecine scolaire, de la santé des enfants et des adolescents. ",
        "Missions": "En travaillant en équipe , les activités principales consistent à :Appliquer les règlements de la médecine scolaire au niveau national ;Organiser les contrôles médico-scolaires dans les écoles secondaires au Grand-Duché du Luxembourg ( en particulier des lycées situés au sud du pays) conformément à la loi et de veiller respectivement au dépistage de maladies et de déficits des élèves pour l’enseignement secondaire ;Participer activement aux programmes de promotion de la santé dans les lycées et contribuer à la mise en place d'actions de prévention au sein des établissements ;Assurer le suivi des élèves à besoins spécifiques médicaux (CAR, PAI, CIS…) et collaborer au suivi des élèves à besoins spécifiques psycho-médico-sociaux ;Assurer la formation du corps enseignant dans le cadre des pathologies pris en charge par le PAI (gestes préventifs et en cas d’urgence spécifique à la problématique de santé)Travailler en collaboration avec les Directions et corps enseignants des écoles, les SePAS et avec tous les intervenants médico-psycho-sociaux , dont la cellule sociale ;Collaborer avec la Direction de la Santé concernant la politique de santé des enfants et des adolescents ;Mettre en œuvre les recommandations interministérielles ;Collaborer avec toute la division de médecine scolaire à la promotion de santé des enfants et adolescents ;Mise à disposition de la Direction de la Santé en cas de besoin (épidémies, pandémies, etc.);Participer au recueil de statistiques nationales concernant les paramètres psycho-médico-sociaux des élèves.",
        "Profil": "Compétences techniques Connaissances des outils informatiques de bureautique (Excel, Word, Outlook, PowerPoint) ;Connaissances des attributions de l’infirmier en matière de prévention et de promotion de la santé ;Bonnes compétences rédactionnelles ;Connaissances sur la santé des enfants et adolescents, en particulier l’entretien infirmier et l’écoute active ;Connaissances de la médecine scolaire et de ses missions (prévention) ;Être en possession d’un permis de conduire. Compétences comportementales Avoir le sens de l’organisation ;Savoir travailler en collaboration avec une équipe multidisciplinaire ;Avoir le sens de l’engagement ;Avoir le sens des responsabilités ;Être proactif ;Avoir une facilité de communication , en particulier avec les adolescents ;Être flexible dans la mobilité et dans le travail ;Savoir démontrer de l’empathie et avoir une écoute active. Atouts Une expérience dans la médecine scolaire ou de la prise en charge d’enfants et d’adolescents ;Une expérience en services de santé à visée préventive ;Une langue autre que les trois langues administratives.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'infirmier diplômé, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous disposez de l’autorisation d’exercer la profession.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 octobre 2025 et envoyez les documents demandés par courriel àrh.direction@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-09-30T01:45:57.161077"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. M00038067) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250929-gestionnairedesressourceshumai-413560.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de l'intégration et de l'accueil scolaires",
        "Application Deadline": "13/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 13/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de l'intégration et de l'accueil scolaires Lieu Luxembourg-ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00038067 Qui recrute ? Service de l'intégration et de l'accueil scolaires Missions Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents ; Veiller au respect de la gestion du temps de travail et des congés, conformément au cadre légal et aux procédures internes ; Traiter les demandes dans le système de gestion d’horaire informatique ; Informer et conseiller les agents en ce qui concerne leurs droits et devoirs ; Orienter, conseiller et informer les agents quant à la gestion de leur carrière ainsi qu'au développement de leurs compétences professionnelles (carrière, statut, rémunération, formation, recrutement, mobilité, etc.) ; Contribuer à la prévention et à la gestion des conflits sur le lieu de travail ; Assister la direction dans la gestion prévisionnelle des postes et dans les relations avec la CER (commission d'économies et de rationalisation) ; Assister la direction dans les relations avec les acteurs centraux de la Fonction publique ; Coordonner la procédure de recrutement et offrir une assistance en matière de sélection des candidats au niveau du recrutement ; Coordonner le preboarding, l'onboarding et l'offboarding ; Assister la direction dans l’établissement et la gestion des descriptions de fonction ; Coordonner le déroulement des entretiens individuels ; Promouvoir la formation continue des collaborateurs et le développement de leurs compétences ; Soutenir la hiérarchie dans toutes les questions relatives aux ressources humaines. Profil Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État ainsi que la législation et la réglementation de l'administration ; Savoir travailler avec les outils de gestion RH utilisés au sein de l'administration ; Maîtrise parfaite des langues administratives du pays, ainsi que de l'anglais (écrit et oral) ; Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière. Compétences comportementales Respect de la confidentialité et de la discrétion ; Sens de l’organisation, de la précision et de la responsabilité ; Sens d’initiative, de proactivité et orienté solutions ; Bonne gestion du temps et capacité à prioriser les tâches ; Souci du détail et compétences analytiques ; Aisance dans les contacts humains ; Faire preuve d'une excellente écoute active ; Empathie ; Capacité à travailler en équipe et de façon autonome ; Flexibilité et polyvalence ; Capacité d'adaptation ; Résistance au stress. Atouts Toute expérience dans le domaine des ressources humaines constitue un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature13/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de l'intégration et de l'accueil scolairesLieuLuxembourg-villeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00038067",
        "Qui recrute ?": " Service de l'intégration et de l'accueil scolaires ",
        "Missions": "Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents ;Veiller au respect de la gestion du temps de travail et des congés, conformément au cadre légal et aux procédures internes ;Traiter les demandes dans le système de gestion d’horaire informatique ;Informer et conseiller les agents en ce qui concerne leurs droits et devoirs ;Orienter, conseiller et informer les agents quant à la gestion de leur carrière ainsi qu'au développement de leurs compétences professionnelles (carrière, statut, rémunération, formation, recrutement, mobilité, etc.) ;Contribuer à la prévention et à la gestion des conflits sur le lieu de travail ;Assister la direction dans la gestion prévisionnelle des postes et dans les relations avec la CER (commission d'économies et de rationalisation) ;Assister la direction dans les relations avec les acteurs centraux de la Fonction publique ;Coordonner la procédure de recrutement et offrir une assistance en matière de sélection des candidats au niveau du recrutement ;Coordonner le preboarding, l'onboarding et l'offboarding ;Assister la direction dans l’établissement et la gestion des descriptions de fonction ;Coordonner le déroulement des entretiens individuels ;Promouvoir la formation continue des collaborateurs et le développement de leurs compétences ;Soutenir la hiérarchie dans toutes les questions relatives aux ressources humaines.",
        "Profil": "Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État ainsi que la législation et la réglementation de l'administration ;Savoir travailler avec les outils de gestion RH utilisés au sein de l'administration ;Maîtrise parfaite des langues administratives du pays, ainsi que de l'anglais (écrit et oral) ;Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière. Compétences comportementales Respect de la confidentialité et de la discrétion ;Sens de l’organisation, de la précision et de la responsabilité ;Sens d’initiative, de proactivité et orienté solutions ;Bonne gestion du temps et capacité à prioriser les tâches ;Souci du détail et compétences analytiques ;Aisance dans les contacts humains ;Faire preuve d'une excellente écoute active ;Empathie ;Capacité à travailler en équipe et de façon autonome ;Flexibilité et polyvalence ;Capacité d'adaptation ;Résistance au stress. Atouts Toute expérience dans le domaine des ressources humaines constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.161377"
    },
    {
        "Title": "Gestionnaire d’achats publics (m/f) (réf. E00038052) (réf. F00038053)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250929-gestionnairedachatspublicsmfrf-413445.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "20/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 20/10/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038053 Qui recrute ? Office national de l'accueil Missions Contribuer à la définition et à la mise en œuvre de la stratégie et du plan d’achat de l’ONA; Participer à l’élaboration, à la gestion et à la réalisation des projets d’achat portant sur la prestation de services et la fourniture de produits : recensement et analyse des besoins, analyse de marché, identification des solutions achats adaptées, calcul de l’envergure des marchés, rédaction des pièces des dossiers de soumission, analyse des offres, négociations, préparation de la décision d’adjudication, pilotage, suivi et modification des marchés conclus, évaluation de la performance contractuelle, gestion des risques et des incidents rencontrés; Collaborer étroitement avec les parties prenantes internes, telles que les services prescripteurs, agents de métier, gestionnaires des projets, des structures d’hébergement et des prestations, gestionnaires d’exécution du budget et de la comptabilité; Gérer la relation avec les contractants de l’ONA : assurer la bonne exécution des marchés conclus, des relations contractuelles solides et le respect des obligations contractuelles par les parties, suivi et évaluation de la performance des contractants, identifier les axes d’amélioration, mettre en place et suivre les actions correctives; Participer au suivi comptable et budgétaire des achats : calculer l’envergure des marchés, exprimer les besoins budgétaires des projets d’achat et des marchés en cours, suivi et maîtrise des dépenses, révision des prix contractuels, vérification de la facturation; Assurer l’application de la réglementation en matière de marchés publics, connaître et suivre l’évolution du cadre légal et de la jurisprudence en matière de marchés publics. Profil Compétences techniques Excellentes capacités de rédaction, de raisonnement, d’analyse et de synthèse; Expérience pertinente dans la gestion des contrats et des achats publics; Expérience dans le domaine des finances et de marchés publics; Capacité à appliquer les règles en matière de marchés et de finances publics; Capacité à rédiger et interpréter les spécifications techniques et les termes contractuels; Aptitude à rechercher, assembler et exploiter les informations; Maîtrise des outils bureautiques MS Office et des outils et/ou logiciels spécifiques à l’activité de l’achat public; Maîtrise des techniques et des méthodologies d’achat public et de négociation. Compétences comportementales Méthodique et rigoureux; Excellentes aptitudes à la communication, à l’écoute et au dialogue; Sens de la discrétion; Esprit d’équipe et aisance relationnelle; Autonomie et responsabilité; Créativité, dynamisme et pédagogie; Patience et persévérance. Atouts Expérience avec des solutions informatiques de gestion des projets d’achat et de contrats de marchés publics. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en achats, droits, gestion ou management publics, en économie ou finance, en supply-chain management ou en administration publique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature20/10/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038053",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Contribuer à la définition et à la mise en œuvre de la stratégie et du plan d’achat de l’ONA;Participer à l’élaboration, à la gestion et à la réalisation des projets d’achat portant sur la prestation de services et la fourniture de produits : recensement et analyse des besoins, analyse de marché, identification des solutions achats adaptées, calcul de l’envergure des marchés, rédaction des pièces des dossiers de soumission, analyse des offres, négociations, préparation de la décision d’adjudication, pilotage, suivi et modification des marchés conclus, évaluation de la performance contractuelle, gestion des risques et des incidents rencontrés;Collaborer étroitement avec les parties prenantes internes, telles que les services prescripteurs, agents de métier, gestionnaires des projets, des structures d’hébergement et des prestations, gestionnaires d’exécution du budget et de la comptabilité;Gérer la relation avec les contractants de l’ONA : assurer la bonne exécution des marchés conclus, des relations contractuelles solides et le respect des obligations contractuelles par les parties, suivi et évaluation de la performance des contractants, identifier les axes d’amélioration, mettre en place et suivre les actions correctives;Participer au suivi comptable et budgétaire des achats : calculer l’envergure des marchés, exprimer les besoins budgétaires des projets d’achat et des marchés en cours, suivi et maîtrise des dépenses, révision des prix contractuels, vérification de la facturation;Assurer l’application de la réglementation en matière de marchés publics, connaître et suivre l’évolution du cadre légal et de la jurisprudence en matière de marchés publics.",
        "Profil": "Compétences techniques Excellentes capacités de rédaction, de raisonnement, d’analyse et de synthèse;Expérience pertinente dans la gestion des contrats et des achats publics;Expérience dans le domaine des finances et de marchés publics;Capacité à appliquer les règles en matière de marchés et de finances publics;Capacité à rédiger et interpréter les spécifications techniques et les termes contractuels;Aptitude à rechercher, assembler et exploiter les informations;Maîtrise des outils bureautiques MS Office et des outils et/ou logiciels spécifiques à l’activité de l’achat public;Maîtrise des techniques et des méthodologies d’achat public et de négociation. Compétences comportementales Méthodique et rigoureux;Excellentes aptitudes à la communication, à l’écoute et au dialogue;Sens de la discrétion;Esprit d’équipe et aisance relationnelle;Autonomie et responsabilité;Créativité, dynamisme et pédagogie;Patience et persévérance. Atouts Expérience avec des solutions informatiques de gestion des projets d’achat et de contrats de marchés publics.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en achats, droits, gestion ou management publics, en économie ou finance, en supply-chain management ou en administration publique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.161457"
    },
    {
        "Title": "Infirmier (m/f) (réf. M00038066) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Septembre/20250929-infirmiermfrfm00038066-413564.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "13/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 13/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. M00038066 Qui recrute ? La division de la médecine scolaire, de la santé des enfants et des adolescents. Missions En travaillant en équipe , les activités principales consistent à : Appliquer les règlements de la médecine scolaire au niveau national ; Organiser les contrôles médico-scolaires dans les écoles secondaires au Grand-Duché du Luxembourg ( en particulier des lycées situés au sud du pays) conformément à la loi et de veiller respectivement au dépistage de maladies et de déficits des élèves pour l’enseignement secondaire ; Participer activement aux programmes de promotion de la santé dans les lycées et contribuer à la mise en place d'actions de prévention au sein des établissements ; Assurer le suivi des élèves à besoins spécifiques médicaux (CAR, PAI, CIS…) et collaborer au suivi des élèves à besoins spécifiques psycho-médico-sociaux ; Assurer la formation du corps enseignant dans le cadre des pathologies pris en charge par le PAI (gestes préventifs et en cas d’urgence spécifique à la problématique de santé) ; Travailler en collaboration avec les Directions et corps enseignants des écoles, les SePAS et avec tous les intervenants médico-psycho-sociaux , dont la cellule sociale ; Collaborer avec la Direction de la Santé concernant la politique de santé des enfants et des adolescents ; Mettre en œuvre les recommandations interministérielles ; Collaborer avec toute la division de médecine scolaire à la promotion de santé des enfants et adolescents ; Mise à disposition de la Direction de la Santé en cas de besoin (épidémies, pandémies, etc.); Participer au recueil de statistiques nationales concernant les paramètres psycho-médico-sociaux des élèves. Profil Compétences techniques Connaissances des outils informatiques de bureautique (Excel, Word, Outlook, PowerPoint) ; Connaissances des attributions de l’infirmier en matière de prévention et de promotion de la santé ; Bonnes compétences rédactionnelles ; Connaissances sur la santé des enfants et adolescents, en particulier l’entretien infirmier et l’écoute active ; Connaissances de la médecine scolaire et de ses missions (prévention) ; Être en possession d’un permis de conduire. Compétences comportementales Avoir le sens de l’organisation ; Savoir travailler en collaboration avec une équipe multidisciplinaire ; Avoir le sens de l’engagement ; Avoir le sens des responsabilités ; Être proactif ; Avoir une facilité de communication , en particulier avec les adolescents ; Être flexible dans la mobilité et dans le travail ; Savoir démontrer de l’empathie et avoir une écoute active. Atouts Une expérience dans la médecine scolaire ou de la prise en charge d’enfants et d’adolescents ; Une expérience en services de santé à visée préventive ; Une langue autre que les trois langues administratives. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'infirmier diplômé, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous disposez de l’autorisation d’exercer la profession. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature13/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.M00038066",
        "Qui recrute ?": " La division de la médecine scolaire, de la santé des enfants et des adolescents. ",
        "Missions": "En travaillant en équipe , les activités principales consistent à :Appliquer les règlements de la médecine scolaire au niveau national ;Organiser les contrôles médico-scolaires dans les écoles secondaires au Grand-Duché du Luxembourg ( en particulier des lycées situés au sud du pays) conformément à la loi et de veiller respectivement au dépistage de maladies et de déficits des élèves pour l’enseignement secondaire ;Participer activement aux programmes de promotion de la santé dans les lycées et contribuer à la mise en place d'actions de prévention au sein des établissements ;Assurer le suivi des élèves à besoins spécifiques médicaux (CAR, PAI, CIS…) et collaborer au suivi des élèves à besoins spécifiques psycho-médico-sociaux ;Assurer la formation du corps enseignant dans le cadre des pathologies pris en charge par le PAI (gestes préventifs et en cas d’urgence spécifique à la problématique de santé) ;Travailler en collaboration avec les Directions et corps enseignants des écoles, les SePAS et avec tous les intervenants médico-psycho-sociaux , dont la cellule sociale ;Collaborer avec la Direction de la Santé concernant la politique de santé des enfants et des adolescents ;Mettre en œuvre les recommandations interministérielles ;Collaborer avec toute la division de médecine scolaire à la promotion de santé des enfants et adolescents ;Mise à disposition de la Direction de la Santé en cas de besoin (épidémies, pandémies, etc.);Participer au recueil de statistiques nationales concernant les paramètres psycho-médico-sociaux des élèves.",
        "Profil": "Compétences techniques Connaissances des outils informatiques de bureautique (Excel, Word, Outlook, PowerPoint) ;Connaissances des attributions de l’infirmier en matière de prévention et de promotion de la santé ;Bonnes compétences rédactionnelles ;Connaissances sur la santé des enfants et adolescents, en particulier l’entretien infirmier et l’écoute active ;Connaissances de la médecine scolaire et de ses missions (prévention) ;Être en possession d’un permis de conduire. Compétences comportementales Avoir le sens de l’organisation ;Savoir travailler en collaboration avec une équipe multidisciplinaire ;Avoir le sens de l’engagement ;Avoir le sens des responsabilités ;Être proactif ;Avoir une facilité de communication , en particulier avec les adolescents ;Être flexible dans la mobilité et dans le travail ;Savoir démontrer de l’empathie et avoir une écoute active. Atouts Une expérience dans la médecine scolaire ou de la prise en charge d’enfants et d’adolescents ;Une expérience en services de santé à visée préventive ;Une langue autre que les trois langues administratives.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'infirmier diplômé, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous disposez de l’autorisation d’exercer la profession. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-09-30T01:45:57.161632"
    },
    {
        "Title": "Coordinateur systèmes IT (m/f) (réf. M00038063) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250929-coordinateursystmesitmfrfm0003-413201.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "20/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 20/10/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00038063 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique Missions L’expert technique sera chargé d’analyser le marché des terminaux spécifiques pour le domaine PPDR (Public Protection and Disaster Relief), d’élaborer une stratégie de gestion de flotte (« Fleet Management »), et d’évaluer les solutions MCX (Mission Critical Communications) disponibles sur le marché. Il jouera un rôle clé dans la sélection, l’acquisition, le déploiement et la gestion des terminaux et des applications mobiles critiques. Ses missions incluent notamment : Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance qualité, estimation des charges, suivi et reporting); Analyser les besoins fonctionnels, définir les cas d’usage (« Use Cases ») et les exigences techniques; Organiser et animer des ateliers de travail avec les parties prenantes (utilisateurs finaux, fournisseurs, partenaires); Évaluer les terminaux mobiles adaptés aux services de secours et de sécurité (smartphones durcis, accessoires, etc.); Définir et mettre en œuvre une stratégie de gestion de flotte (MDM/EMM); Étudier les systèmes d’exploitation mobiles (Android, Linux, Sailfish OS, etc.) et leur compatibilité avec les applications MCX; Contribuer à la rédaction des cahiers des charges, à l’analyse des offres et au suivi des procédures de marchés publics; Assurer la conformité aux standards nationaux et internationaux (3GPP, ETSI, etc.); Participer à des tests de performance, de sécurité et de certification des terminaux et applications. Profil Compétences techniques Solide expérience dans le domaine des terminaux mobiles (4G/5G, eSIM, etc.); Maîtrise des outils de gestion de flotte (MDM/EMM) tels que Microsoft Intune, SOTI, MobileIron, etc.; Connaissances approfondies des systèmes d’exploitation mobiles (Android, Linux, Sailfish OS); Connaissances en cybersécurité mobile et en sécurité des applications critiques; Expérience en gestion de projets IT (méthodologies classiques et agiles); Connaissances des standards MCX (MCPTT, MCData, MCVideo) et des exigences PPDR; Maîtrise des processus de marchés publics et de la rédaction de documents techniques; Compétences en rédaction technique, en évaluation d’offres et en reporting; Maîtrise du français, de l’anglais et du luxembourgeois (écrit et oral). Compétences comportementales Esprit d’analyse et de synthèse; Sens de l’organisation et rigueur; Capacité à travailler en autonomie et en équipe; Excellentes compétences en communication et en vulgarisation technique; Curiosité technologique et capacité à monter rapidement en compétence sur de nouveaux sujets; Orientation résultats et sens du service public. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences informatiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature20/10/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuSenningenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038063",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numérique ",
        "Missions": "L’expert technique sera chargé d’analyser le marché des terminaux spécifiques pour le domaine PPDR (Public Protection and Disaster Relief), d’élaborer une stratégie de gestion de flotte (« Fleet Management »), et d’évaluer les solutions MCX (Mission Critical Communications) disponibles sur le marché. Il jouera un rôle clé dans la sélection, l’acquisition, le déploiement et la gestion des terminaux et des applications mobiles critiques. Ses missions incluent notamment : Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance qualité, estimation des charges, suivi et reporting);Analyser les besoins fonctionnels, définir les cas d’usage (« Use Cases ») et les exigences techniques;Organiser et animer des ateliers de travail avec les parties prenantes (utilisateurs finaux, fournisseurs, partenaires);Évaluer les terminaux mobiles adaptés aux services de secours et de sécurité (smartphones durcis, accessoires, etc.);Définir et mettre en œuvre une stratégie de gestion de flotte (MDM/EMM);Étudier les systèmes d’exploitation mobiles (Android, Linux, Sailfish OS, etc.) et leur compatibilité avec les applications MCX;Contribuer à la rédaction des cahiers des charges, à l’analyse des offres et au suivi des procédures de marchés publics;Assurer la conformité aux standards nationaux et internationaux (3GPP, ETSI, etc.);Participer à des tests de performance, de sécurité et de certification des terminaux et applications.",
        "Profil": "Compétences techniques Solide expérience dans le domaine des terminaux mobiles (4G/5G, eSIM, etc.);Maîtrise des outils de gestion de flotte (MDM/EMM) tels que Microsoft Intune, SOTI, MobileIron, etc.;Connaissances approfondies des systèmes d’exploitation mobiles (Android, Linux, Sailfish OS);Connaissances en cybersécurité mobile et en sécurité des applications critiques;Expérience en gestion de projets IT (méthodologies classiques et agiles);Connaissances des standards MCX (MCPTT, MCData, MCVideo) et des exigences PPDR;Maîtrise des processus de marchés publics et de la rédaction de documents techniques;Compétences en rédaction technique, en évaluation d’offres et en reporting;Maîtrise du français, de l’anglais et du luxembourgeois (écrit et oral). Compétences comportementales Esprit d’analyse et de synthèse;Sens de l’organisation et rigueur;Capacité à travailler en autonomie et en équipe;Excellentes compétences en communication et en vulgarisation technique;Curiosité technologique et capacité à monter rapidement en compétence sur de nouveaux sujets;Orientation résultats et sens du service public.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences informatiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-30T01:45:57.161670"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. M00038068) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250929-gestionnairedesressourceshumai-413561.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de l'intégration et de l'accueil scolaires",
        "Application Deadline": "13/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 13/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de l'intégration et de l'accueil scolaires Lieu Luxembourg-ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00038068 Qui recrute ? Service de l'intégration et de l'accueil scolaires Missions Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents ; Veiller au respect de la gestion du temps de travail et des congés, conformément au cadre légal et aux procédures internes ; Traiter les demandes dans le système de gestion d’horaire informatique ; Informer et conseiller les agents en ce qui concerne leurs droits et devoirs ; Orienter, conseiller et informer les agents quant à la gestion de leur carrière ainsi qu'au développement de leurs compétences professionnelles (carrière, statut, rémunération, formation, recrutement, mobilité, etc.) ; Contribuer à la prévention et à la gestion des conflits sur le lieu de travail ; Assister la direction dans la gestion prévisionnelle des postes et dans les relations avec la CER (commission d'économies et de rationalisation) ; Assister la direction dans les relations avec les acteurs centraux de la Fonction publique ; Coordonner la procédure de recrutement et offrir une assistance en matière de sélection des candidats au niveau du recrutement ; Coordonner le preboarding, l'onboarding et l'offboarding ; Assister la direction dans l’établissement et la gestion des descriptions de fonction ; Coordonner le déroulement des entretiens individuels ; Promouvoir la formation continue des collaborateurs et le développement de leurs compétences ; Soutenir la hiérarchie dans toutes les questions relatives aux ressources humaines. Profil Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État ainsi que la législation et la réglementation de l'administration ; Savoir travailler avec les outils de gestion RH utilisés au sein de l'administration ; Maîtrise parfaite des langues administratives du pays, ainsi que de l'anglais (écrit et oral) ; Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière. Compétences comportementales Respect de la confidentialité et de la discrétion ; Sens de l’organisation, de la précision et de la responsabilité ; Sens d’initiative, de proactivité et orienté solutions ; Bonne gestion du temps et capacité à prioriser les tâches ; Souci du détail et compétences analytiques ; Aisance dans les contacts humains ; Faire preuve d'une excellente écoute active ; Empathie ; Capacité à travailler en équipe et de façon autonome ; Flexibilité et polyvalence ; Capacité d'adaptation ; Résistance au stress. Atouts Toute expérience dans le domaine des ressources humaines constitue un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature13/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de l'intégration et de l'accueil scolairesLieuLuxembourg-villeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00038068",
        "Qui recrute ?": " Service de l'intégration et de l'accueil scolaires ",
        "Missions": "Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents ;Veiller au respect de la gestion du temps de travail et des congés, conformément au cadre légal et aux procédures internes ;Traiter les demandes dans le système de gestion d’horaire informatique ;Informer et conseiller les agents en ce qui concerne leurs droits et devoirs ;Orienter, conseiller et informer les agents quant à la gestion de leur carrière ainsi qu'au développement de leurs compétences professionnelles (carrière, statut, rémunération, formation, recrutement, mobilité, etc.) ;Contribuer à la prévention et à la gestion des conflits sur le lieu de travail ;Assister la direction dans la gestion prévisionnelle des postes et dans les relations avec la CER (commission d'économies et de rationalisation) ;Assister la direction dans les relations avec les acteurs centraux de la Fonction publique ;Coordonner la procédure de recrutement et offrir une assistance en matière de sélection des candidats au niveau du recrutement ;Coordonner le preboarding, l'onboarding et l'offboarding ;Assister la direction dans l’établissement et la gestion des descriptions de fonction ;Coordonner le déroulement des entretiens individuels ;Promouvoir la formation continue des collaborateurs et le développement de leurs compétences ;Soutenir la hiérarchie dans toutes les questions relatives aux ressources humaines.",
        "Profil": "Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État ainsi que la législation et la réglementation de l'administration ;Savoir travailler avec les outils de gestion RH utilisés au sein de l'administration ;Maîtrise parfaite des langues administratives du pays, ainsi que de l'anglais (écrit et oral) ;Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière. Compétences comportementales Respect de la confidentialité et de la discrétion ;Sens de l’organisation, de la précision et de la responsabilité ;Sens d’initiative, de proactivité et orienté solutions ;Bonne gestion du temps et capacité à prioriser les tâches ;Souci du détail et compétences analytiques ;Aisance dans les contacts humains ;Faire preuve d'une excellente écoute active ;Empathie ;Capacité à travailler en équipe et de façon autonome ;Flexibilité et polyvalence ;Capacité d'adaptation ;Résistance au stress. Atouts Toute expérience dans le domaine des ressources humaines constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-30T01:45:57.162023"
    },
    {
        "Title": "Gestionnaire budget et comptabilité (m/f) (réf. E00038045)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Septembre/20250929-gestionnairebudgetetcomptabili-413220.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "06/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 06/10/2025 Ministère Ministère de la Culture Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. E00038045 Qui recrute ? Ministère de la Culture - Département ministériel Missions Préparation des propositions budgétaires du ministère; Réalisation du budget annuel du ministère (engagement et ordonnancement des dépenses); Gestion du budget du ministère; Préparation du reporting des activités du service financier; Assistance aux services financier des instituts culturels de l'Etat; Contrôle de la comptabilité des instituts culturels de l'Etat; Suivi du reporting régulier à remettre par les instituts culturels de l'Etat, les établissements publics ainsi que le secteur conventionné au ministère des Finances. Profil Compétences techniques Maîtrise des 3 langues officielles et de l'anglais; Connaissances approfondies en matière de comptabilité de l'Etat; Connaissances dans le domaine des marchés publics. Compétences comportementales Sens des responsabilités, de l'organisation, de la rigueur; Sens de la communication; Bonne capacité à travailler en équipe; Bonne capacité d'analyse et de synthèse. Atouts Connaissance des logiciels MS OFFICE; Connaissance de l'environnement SAP. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature06/10/2025MinistèreMinistère de la CultureAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.E00038045",
        "Qui recrute ?": " Ministère de la Culture - Département ministériel ",
        "Missions": "Préparation des propositions budgétaires du ministère;Réalisation du budget annuel du ministère (engagement et ordonnancement des dépenses);Gestion du budget du ministère;Préparation du reporting des activités du service financier;Assistance aux services financier des instituts culturels de l'Etat;Contrôle de la comptabilité des instituts culturels de l'Etat;Suivi du reporting régulier à remettre par les instituts culturels de l'Etat, les établissements publics ainsi que le secteur conventionné au ministère des Finances.",
        "Profil": "Compétences techniques Maîtrise des 3 langues officielles et de l'anglais;Connaissances approfondies en matière de comptabilité de l'Etat;Connaissances dans le domaine des marchés publics. Compétences comportementales Sens des responsabilités, de l'organisation, de la rigueur;Sens de la communication;Bonne capacité à travailler en équipe;Bonne capacité d'analyse et de synthèse. Atouts Connaissance des logiciels MS OFFICE;Connaissance de l'environnement SAP.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-30T01:45:57.162046"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00038061) (réf. F00038062)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250929-gestionnairedesressourceshumai-413532.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de l'intégration et de l'accueil scolaires",
        "Application Deadline": "13/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 13/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de l'intégration et de l'accueil scolaires Lieu Luxembourg-ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00038062 Qui recrute ? Service de l'intégration et de l'accueil scolaires Missions Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents ; Veiller au respect de la gestion du temps de travail et des congés, conformément au cadre légal et aux procédures internes ; Traiter les demandes dans le système de gestion d’horaire informatique ; Informer et conseiller les agents en ce qui concerne leurs droits et devoirs ; Orienter, conseiller et informer les agents quant à la gestion de leur carrière ainsi qu'au développement de leurs compétences professionnelles (carrière, statut, rémunération, formation, recrutement, mobilité, etc) ; Contribuer à la prévention et à la gestion des conflits sur le lieu de travail ; Assister la direction dans la gestion prévisionnelle des postes et dans les relations avec la CER (commission d'économies et de rationalisation) ; Assister la direction dans les relations avec les acteurs centraux de la Fonction publique ; Coordonner la procédure de recrutement et offrir une assistance en matière de sélection des candidats au niveau du recrutement ; Coordonner le preboarding, l'onboarding et l'offboarding ; Assister la direction dans l’établissement et la gestion des descriptions de fonction ; Coordonner le déroulement des entretiens individuels ; Promouvoir la formation continue des collaborateurs et le développement de leurs compétences ; Soutenir la hiérarchie dans toutes les questions relatives aux ressources humaines. Profil Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État ainsi que la législation et la réglementation de l'administration ; Savoir travailler avec les outils de gestion RH utilisés au sein de l'administration ; Maîtrise parfaite des langues administratives du pays, ainsi que de l'anglais (écrit et oral) ; Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière. Compétences comportementales Respect de la confidentialité et de la discrétion ; Sens de l’organisation, de la précision et de la responsabilité ; Sens d’initiative, de proactivité et orienté solutions ; Bonne gestion du temps et capacité à prioriser les tâches ; Souci du détail et compétences analytiques ; Aisance dans les contacts humains ; Faire preuve d'une excellente écoute active ; Empathie ; Capacité à travailler en équipe et de façon autonome ; Flexibilité et polyvalence ; Capacité d'adaptation ; Résistance au stress. Atouts Toute expérience dans le domaine des ressources humaines constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature13/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de l'intégration et de l'accueil scolairesLieuLuxembourg-villeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00038062",
        "Qui recrute ?": " Service de l'intégration et de l'accueil scolaires ",
        "Missions": "Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents ;Veiller au respect de la gestion du temps de travail et des congés, conformément au cadre légal et aux procédures internes ;Traiter les demandes dans le système de gestion d’horaire informatique ;Informer et conseiller les agents en ce qui concerne leurs droits et devoirs ;Orienter, conseiller et informer les agents quant à la gestion de leur carrière ainsi qu'au développement de leurs compétences professionnelles (carrière, statut, rémunération, formation, recrutement, mobilité, etc) ;Contribuer à la prévention et à la gestion des conflits sur le lieu de travail ;Assister la direction dans la gestion prévisionnelle des postes et dans les relations avec la CER (commission d'économies et de rationalisation) ;Assister la direction dans les relations avec les acteurs centraux de la Fonction publique ;Coordonner la procédure de recrutement et offrir une assistance en matière de sélection des candidats au niveau du recrutement ;Coordonner le preboarding, l'onboarding et l'offboarding ;Assister la direction dans l’établissement et la gestion des descriptions de fonction ;Coordonner le déroulement des entretiens individuels ;Promouvoir la formation continue des collaborateurs et le développement de leurs compétences ;Soutenir la hiérarchie dans toutes les questions relatives aux ressources humaines.",
        "Profil": "Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État ainsi que la législation et la réglementation de l'administration ;Savoir travailler avec les outils de gestion RH utilisés au sein de l'administration ;Maîtrise parfaite des langues administratives du pays, ainsi que de l'anglais (écrit et oral) ;Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière. Compétences comportementales Respect de la confidentialité et de la discrétion ;Sens de l’organisation, de la précision et de la responsabilité ;Sens d’initiative, de proactivité et orienté solutions ;Bonne gestion du temps et capacité à prioriser les tâches ;Souci du détail et compétences analytiques ;Aisance dans les contacts humains ;Faire preuve d'une excellente écoute active ;Empathie ;Capacité à travailler en équipe et de façon autonome ;Flexibilité et polyvalence ;Capacité d'adaptation ;Résistance au stress. Atouts Toute expérience dans le domaine des ressources humaines constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-30T01:45:57.162059"
    },
    {
        "Title": "Orthophoniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250929-orthophonistemf-413636.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "10/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 10/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer des missions pour les deux sections du Centre: Evaluation et prise en charge des enfants ou jeunes, appartenant à la population cible du CDM et présentant des particularités au niveau du développement du langage, de la communication, de la déglutition et des fonctions orofaciales. Il s’agit d'évaluer, de planifier et de mettre en place une prise en charge thérapeutique spécialisée sous forme rééducative, thérapeutique ou éducative en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et scolaire. Profil Compétences techniques Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves; Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école; Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 octobre 2025 et envoyez les documents demandés par courriel à rh@cc-cdm.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature10/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche à temps partiel (80%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer des missions pour les deux sections du Centre:Evaluation et prise en charge des enfants ou jeunes, appartenant à la population cible du CDM et présentant des particularités au niveau du développement du langage, de la communication, de la déglutition et des fonctions orofaciales. Il s’agit d'évaluer, de planifier et de mettre en place une prise en charge thérapeutique spécialisée sous forme rééducative, thérapeutique ou éducative en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et scolaire.",
        "Profil": "Compétences techniques Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves;Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école;Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 octobre 2025 et envoyez les documents demandés par courriel àrh@cc-cdm.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-30T01:45:57.162066"
    },
    {
        "Title": "Orthophoniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250929-orthophonistemfmf-413430.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)",
        "Application Deadline": "20/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 20/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Missions Le rééducateur spécialisé est chargé de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes. Sa mission principale est de rééduquer les enfants et les jeunes en prenant soin d'adapter ses techniques de rééducation aux différentes personnes. Profil Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser des technologies de l'information et de la communication; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; Volonté d’engagement dans des projets visant le développement de la qualité au sein des Centres de compétences. Compétences comportementales Etre capable de travailler en autonomie et en groupe; Compétences en communication et coopération; Réflexion sur son propre travail; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir de bonnes capacités rédactionnelles; Flexibilité; Savoir motiver. Atouts Avoir de l'expérience dans le travail avec des enfants à besoins spécifiques; Rééducation des élèves dans une langue supplémentaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 octobre 2025 et envoyez les documents demandés par courriel à Direction@cc-cl.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature20/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)LieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) ",
        "Missions": "Le rééducateur spécialisé est chargé de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes. Sa mission principale est de rééduquer les enfants et les jeunes en prenant soin d'adapter ses techniques de rééducation aux différentes personnes.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser des technologies de l'information et de la communication;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;Volonté d’engagement dans des projets visant le développement de la qualité au sein des Centres de compétences. Compétences comportementales Etre capable de travailler en autonomie et en groupe;Compétences en communication et coopération;Réflexion sur son propre travail;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir de bonnes capacités rédactionnelles;Flexibilité;Savoir motiver. Atouts Avoir de l'expérience dans le travail avec des enfants à besoins spécifiques;Rééducation des élèves dans une langue supplémentaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 octobre 2025 et envoyez les documents demandés par courriel àDirection@cc-cl.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-30T01:45:57.162152"
    },
    {
        "Title": "Conseiller économique (m/f) (réf. M00038048) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250929-conseillerconomiquemfrfm000380-413228.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "19/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/10/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. M00038048 Qui recrute ? Ministère des Finances - Département ministériel - Direction \"Affaires économiques et budgétaires\" Missions Analyser l’évolution de la situation budgétaire et économique; Participer à l’établissement des prévisions budgétaires; Réaliser des travaux de recherche et rédiger des notes sur des questions macroéconomiques et budgétaires tant au niveau national qu’européen; Participer à l’élaboration et à la mise en œuvre de réformes budgétaires; Contribuer à l’élaboration de la position luxembourgeoise sur les dossiers européens et internationaux et être impliqué dans les négociations techniques afférentes; Gérer les relations avec des institutions internationales et représenter le ministère des Finances dans les groupes de travail et comités nationaux, européens et internationaux (UE, FMI OCDE). Profil Compétences techniques Excellentes capacités analytiques, quantitatives et de synthèse; Connaissance approfondie du contexte budgétaire, macroéconomique et politique; Intérêt prononcé pour l’actualité économique et ﬁnancière nationale et internationale; Excellente maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit); Excellente aisance avec les environnements informatiques et les outils digitaux. Compétences comportementales Capacité à travailler de manière autonome, rigoureuse et respectueuse; Solides aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle; Très bon sens du relationnel; Réactivité et aptitude à gérer des délais serrés. Atouts Jeune diplômé(e) motivé(e) d’apprendre et d’évoluer dans un environnement dynamique; Excellents résultats académiques attestés; Capacité à travailler sous contrainte de temps et à respecter des échéances strictes; Flexibilité pour adapter son emploi du temps et disponibilité pour voyager. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/10/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.M00038048",
        "Qui recrute ?": " Ministère des Finances - Département ministériel - Direction \"Affaires économiques et budgétaires\" ",
        "Missions": "Analyser l’évolution de la situation budgétaire et économique;Participer à l’établissement des prévisions budgétaires;Réaliser des travaux de recherche et rédiger des notes sur des questions macroéconomiques et budgétaires tant au niveau national qu’européen;Participer à l’élaboration et à la mise en œuvre de réformes budgétaires;Contribuer à l’élaboration de la position luxembourgeoise sur les dossiers européens et internationaux et être impliqué dans les négociations techniques afférentes;Gérer les relations avec des institutions internationales et représenter le ministère des Finances dans les groupes de travail et comités nationaux, européens et internationaux (UE, FMI OCDE).",
        "Profil": "Compétences techniques Excellentes capacités analytiques, quantitatives et de synthèse;Connaissance approfondie du contexte budgétaire, macroéconomique et politique;Intérêt prononcé pour l’actualité économique et ﬁnancière nationale et internationale;Excellente maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit);Excellente aisance avec les environnements informatiques et les outils digitaux. Compétences comportementales Capacité à travailler de manière autonome, rigoureuse et respectueuse;Solides aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle;Très bon sens du relationnel;Réactivité et aptitude à gérer des délais serrés. Atouts Jeune diplômé(e) motivé(e) d’apprendre et d’évoluer dans un environnement dynamique;Excellents résultats académiques attestés;Capacité à travailler sous contrainte de temps et à respecter des échéances strictes;Flexibilité pour adapter son emploi du temps et disponibilité pour voyager.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-30T01:45:57.162221"
    },
    {
        "Title": "Agent municipal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/D1/Septembre/20250929-agentmunicipalmf-413655.html",
        "Education Level": "3 années ES",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "20/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 20/10/2025 Commune/Syndicat de communes Administration communale de Walferdange Circonscription Centre Lieu Walferdange Service/Département Agents municipaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://walfer.lu/publication/vacance-de-poste-agent-municipal-m-f-d/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature20/10/2025Commune/Syndicat de communesAdministration communale de WalferdangeCirconscriptionCentreLieuWalferdangeService/DépartementAgents municipauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://walfer.lu/publication/vacance-de-poste-agent-municipal-m-f-d/",
        "Group Classification": "D1",
        "Location": "Centre",
        "adding_date": "2025-09-30T01:45:57.162322"
    },
    {
        "Title": "Aide-cuisinier / plongeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Septembre/20250929-aidecuisinierplongeurmf-413305.html",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "13/10/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 13/10/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Luxembourg à Schrassig Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Logistique, Maintenance et Acquisitions Qui recrute ? Administration pénitentiaire Missions Assister à la gestion de la cuisine dans le respect des règles et procédures définies afin de garantir un fonctionnement optimale et transparante. Assister au fonctionnement de la cuisine: Aider à la préparation des menus de la cantine du personnel et de la cuisine centrale; Assurer le nettoyage de la vaisselle à la cantine du personnel; Assurer le nettoyage et la désinfection de la cuisine centrale et de la cuisine à la cantine du personnel; Entretenir le matériel et l’équipement de cuisine et de la cantine du personnel. Assister à la gestion des marchandises, des livraisons et du stock: Réceptionner et contrôler la marchandise; Contrôler la qualité de la marchandise à la réception et pendant la préparation; Vérifier la concordance des bons de commande et des bons de livraison; Gérer le stock des marchandises (First In – First Out). Assister à l’encadrement des détenus de l’atelier cuisine: Encadrer et initier les détenus aux différentes techniques de cuisine et de nettoyage; Instruire les détenus à respecter les consignes de sécurité; Veiller à la discipline des détenus. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 octobre 2025 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature13/10/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de Luxembourg à SchrassigTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersLogistique, Maintenance et Acquisitions",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assister à la gestion de la cuisine dans le respect des règles et procédures définies afin de garantir un fonctionnement optimale et transparante. Assister au fonctionnement de la cuisine:Aider à la préparation des menus de la cantine du personnel et de la cuisine centrale;Assurer le nettoyage de la vaisselle à la cantine du personnel;Assurer le nettoyage et la désinfection de la cuisine centrale et de la cuisine à la cantine du personnel;Entretenir le matériel et l’équipement de cuisine et de la cantine du personnel.Assister à la gestion des marchandises, des livraisons et du stock:Réceptionner et contrôler la marchandise;Contrôler la qualité de la marchandise à la réception et pendant la préparation;Vérifier la concordance des bons de commande et des bons de livraison;Gérer le stock des marchandises (First In – First Out).Assister à l’encadrement des détenus de l’atelier cuisine:Encadrer et initier les détenus aux différentes techniques de cuisine et de nettoyage;Instruire les détenus à respecter les consignes de sécurité;Veiller à la discipline des détenus.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 octobre 2025 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-09-30T01:45:57.162488"
    }
]