[
    {
        "Title": "Administrateur identité AD/ENTRA (m/f) (réf. E00037475)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Aout/20250829-administrateuridentitadentramf-406599.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "26/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 26/09/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00037475 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Vous intégrerez la cellule « Services d’Identité » de la division Systèmes distribué et Bureautique. Rejoignez une équipe stratégique au cœur des services publics, où vous participerez à des projets à fort impact en travaillant avec des technologies de pointe comme Entra ID, Active Directory et PIM. Développez vos compétences grâce à des formations, tout en collaborant sur des initiatives avec des ambassades et divers partenaires. Évoluez dans un environnement épanouissant, porté par une culture d’innovation, une équipe collaborative. Vos missions seront : Gérer et optimiser l’infrastructure Active Directory : Administrez et améliorez les services AD, y compris ADFS et ADCS (PKI), pour assurer une gestion robuste et sécurisée des identités; Piloter les services cloud Entra ID : Prenez en charge la gestion et l’évolution des solutions Entra ID, incluant Privileged Identity Management (PIM), Conditional Access, Identity Governance et Purview; Renforcer la sécurité : Implémentez des stratégies conformes aux recommandations des organismes tiers et de Microsoft pour garantir un environnement sécurisé; Collaborer à l’international : Administrez à distance les infrastructures déportées, notamment pour les ambassades, et collaborez avec diverses administrations pour répondre à leurs besoins en gestion d’identité; Innover et standardiser : Analysez, concevez et mettez en œuvre des stratégies globales pour optimiser nos services cloud et on-premise; Gérer les incidents : Assurez un support réactif pour résoudre les incidents et répondre aux demandes liées à l’environnement identité. Profil Compétences techniques Connaissances avancées dans l’administration des plateformes Active Directory, réplication, Trust, GPO; Connaissances avancées dans l’administration et la gestion de Entra ID (Azure AD) : Entra Connect, Conditionnal Access, PIM, Admin Center; Maîtrise des environnements Windows Server, incluant la configuration, la gestion et le dépannage, ainsi qu’une connaissance des technologies associées telles que ADFS, ADCS (PKI), DFS, etc; Connaissances des réseaux et infrastructures d’entreprises. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante; Autonomie dans le travail; Esprit d’initiative; Bonnes compétences en communication; Rigueur, fiabilité, sens de l’organisation; Discrétion professionnelle. Atouts Connaissances d’autres produits Microsoft tels que DSC, SQL Server, SCOM; Connaissances générales sur les principes d’authentifications modernes; Connaissance d’un ou plusieurs langages de Scripting (Idéalement PowerShell). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature26/09/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00037475",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Vous intégrerez la cellule « Services d’Identité » de la division Systèmes distribué et Bureautique. Rejoignez une équipe stratégique au cœur des services publics, où vous participerez à des projets à fort impact en travaillant avec des technologies de pointe comme Entra ID, Active Directory et PIM. Développez vos compétences grâce à des formations, tout en collaborant sur des initiatives avec des ambassades et divers partenaires. Évoluez dans un environnement épanouissant, porté par une culture d’innovation, une équipe collaborative. Vos missions seront :Gérer et optimiser l’infrastructure Active Directory : Administrez et améliorez les services AD, y compris ADFS et ADCS (PKI), pour assurer une gestion robuste et sécurisée des identités;Piloter les services cloud Entra ID : Prenez en charge la gestion et l’évolution des solutions Entra ID, incluant Privileged Identity Management (PIM), Conditional Access, Identity Governance et Purview;Renforcer la sécurité : Implémentez des stratégies conformes aux recommandations des organismes tiers et de Microsoft pour garantir un environnement sécurisé;Collaborer à l’international : Administrez à distance les infrastructures déportées, notamment pour les ambassades, et collaborez avec diverses administrations pour répondre à leurs besoins en gestion d’identité;Innover et standardiser : Analysez, concevez et mettez en œuvre des stratégies globales pour optimiser nos services cloud et on-premise;Gérer les incidents : Assurez un support réactif pour résoudre les incidents et répondre aux demandes liées à l’environnement identité.",
        "Profil": "Compétences techniques Connaissances avancées dans l’administration des plateformes Active Directory, réplication, Trust, GPO;Connaissances avancées dans l’administration et la gestion de Entra ID (Azure AD) : Entra Connect, Conditionnal Access, PIM, Admin Center;Maîtrise des environnements Windows Server, incluant la configuration, la gestion et le dépannage, ainsi qu’une connaissance des technologies associées telles que ADFS, ADCS (PKI), DFS, etc;Connaissances des réseaux et infrastructures d’entreprises. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante;Autonomie dans le travail;Esprit d’initiative;Bonnes compétences en communication;Rigueur, fiabilité, sens de l’organisation;Discrétion professionnelle. Atouts Connaissances d’autres produits Microsoft tels que DSC, SQL Server, SCOM;Connaissances générales sur les principes d’authentifications modernes;Connaissance d’un ou plusieurs langages de Scripting (Idéalement PowerShell).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-08-30T01:44:48.978136"
    },
    {
        "Title": "Dessinateur technique - Employé communal (m/f), groupe d'indemnité C1 (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Aout/20250829-dessinateurtechniqueemploycomm-406592.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "10/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 10/10/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service des régies Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4lMDKq7",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature10/10/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService des régiesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4lMDKq7",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-08-30T01:44:48.978370"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00037467) (réf. F00037468)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Aout/20250829-assistantadministratifmfrfe000-406539.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "12/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 12/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00037468 Qui recrute ? La division de la radioprotection Missions Secrétariat: Gestion secrétariat (Téléphone ; réception, courrier ; voiture de service, absences et présences); Gestion de voyages de service; Lecture et corrections de documents; Superviser et gérer le budget; Rechercher et demander d'offres d'achat pour le matériel du laboratoire et pour le matériel bureautique; Gestion des réunions et de workshops (réservation salles, documentations); Gestionnaire du système de documentation; Élaboration de rapports avec des données statistiques. Gestion des dossiers d’autorisation: Suivi des demandes d’autorisation. Cadre du plan d’urgence: Membre de la cellule d’évaluation radiologique; Assurer les fonctions du secrétariat et de la main courante. Profil Compétences techniques Expérience en matière de la gestion d’un secrétariat; Connaissance dans l’exécution du budget de l’Etat; Connaissance des logiciels de bureau (Oulook,Word, Excel et PPT); Excellente connaissance orale et rédactionnelle du français, de l’allemand et du luxembourgeois. Compétences comportementales Très bonnes compétences de communication et aisance relationnelle; Flexibilité et polyvalence; Autonomie; Goût pour le travail d'équipe. Atouts La maitrise de l'anglais est un atout; Un BTS dans un domaine administratif. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature12/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00037468",
        "Qui recrute ?": " La division de la radioprotection ",
        "Missions": "Secrétariat:Gestion secrétariat (Téléphone ; réception, courrier ; voiture de service, absences et présences);Gestion de voyages de service;Lecture et corrections de documents;Superviser et gérer le budget;Rechercher et demander d'offres d'achat pour le matériel du laboratoire et pour le matériel bureautique;Gestion des réunions et de workshops (réservation salles, documentations);Gestionnaire du système de documentation;Élaboration de rapports avec des données statistiques.Gestion des dossiers d’autorisation:Suivi des demandes d’autorisation.Cadre du plan d’urgence:Membre de la cellule d’évaluation radiologique;Assurer les fonctions du secrétariat et de la main courante.",
        "Profil": "Compétences techniques Expérience en matière de la gestion d’un secrétariat;Connaissance dans l’exécution du budget de l’Etat;Connaissance des logiciels de bureau (Oulook,Word, Excel et PPT);Excellente connaissance orale et rédactionnelle du français, de l’allemand et du luxembourgeois. Compétences comportementales Très bonnes compétences de communication et aisance relationnelle;Flexibilité et polyvalence;Autonomie;Goût pour le travail d'équipe. Atouts La maitrise de l'anglais est un atout;Un BTS dans un domaine administratif.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-08-30T01:44:48.978531"
    },
    {
        "Title": "Juriste en droit de la concurrence (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Aout/20250829-juristeendroitdelaconcurrencem-406602.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Autorité de la concurrence",
        "Application Deadline": "26/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 26/09/2025 Ministère Ministère de l'Économie Administration/Organisme Autorité de la concurrence Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Economie Qui recrute ? Autorité de la concurrence L’Autorité de la concurrence est un établissement public indépendant dont le rôle est de garantir la libre concurrence et de veiller au bon fonctionnement des marchés. Sa mission primaire consiste en la recherche et la sanction des comportements anticoncurrentiels tels que les ententes entre entreprises et les abus de position dominante. L’Autorité dispose également de nouveaux domaines de compétences, à savoir les pratiques commerciales déloyales dans le domaine agroalimentaire, les services dans le marché intérieur ou encore les relations entre les plateformes en ligne et leurs utilisateurs professionnels. Nous offrons : Un environnement de travail et des projets intéressants Une atmosphère collégiale et internationale La valorisation des compétences des collaborateurs Un cadre de travail flexible Missions La personne recrutée rejoindra l’équipe d’instruction en qualité de juriste-enquêteur; L’enquêteur contribue à la procédure d’instruction des affaires concernant des pratiques anticoncurrentielles, en participant aux enquêtes menées par les conseillers instructeurs en charge de ces dossiers au sein de l’Autorité; Conduite d’enquêtes : Participer aux enquêtes sur de potentielles infractions aux règles de concurrence (collecte et analyse d’informations au moyen des pouvoirs et outils d’investigation de l’Autorité); Rédaction et soutien juridique : Préparer les actes de procédures (demandes de renseignements ; rapports d’enquête ; projets de décision) et assister les conseillers instructeurs dans l’instruction des affaires de concurrence; Analyses sectorielles : Participer aux enquêtes sectorielles et évaluer le fonctionnement de la concurrence dans les secteurs concernés; Veille juridique : Assurer une veille des évolutions législatives, réglementaires et jurisprudentielles en matière de droit de la concurrence au niveau national, européen et international; Mission consultative : Rédiger des avis sur les projets de textes législatifs ou réglementaires impactant le jeu de la concurrence; Représentation : Participer aux comités d’experts et groupes de travail au niveau européen et international, en représentant l’Autorité dans les discussions relatives aux nouvelles régulations de la concurrence. Profil Compétences techniques Le poste est à dominance juridique et économique; Droit de la concurrence : Connaissances significatives, théoriques et/ou appliquées, en matière de droit de la concurrence; Expertise interdisciplinaire : Compréhension des liens entre le droit de la concurrence et d’autres domaines du droit et de l’économie (ex. : régulations sectorielles, marchés publics, professions réglementées); Maîtrise des logiciels usuels de bureautique (Word, Excel, Outlook, etc.); Langues : Maîtrise indispensable des langues française et anglaise; Capacités rédactionnelles, d’analyse et de synthèse : Excellentes compétences rédactionnelles en français. Compétences comportementales Gestion de projet : Capacité à mener des enquêtes complexes de bout en bout, en définissant des priorités claires et un échéancier réaliste; Esprit d’équipe : Capacité à collaborer au sein d’une équipe pluridisciplinaire, tout en prenant des initiatives; Discrétion : Capacité à traiter les dossiers avec la plus grande discrétion; Esprit d’initiative et d’ouverture : Ouverture aux nouvelles technologies et aux nouvelles méthodes d’investigation. Atouts Disposer d’une expérience professionnelle en droit de la concurrence dans une autre autorité nationale de concurrence, dans un cabinet d’avocats/dans un cabinet de conseil en économie, dans une juridiction nationale ou internationale; Maîtriser les langues allemande et luxembourgeoise; Disposer du Certificat de réussite aux Cours complémentaires en droit luxembourgeois (CDDL). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, sciences politiques, diplôme inscrit au registre des titres. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 septembre 2025 et envoyez les documents demandés par courriel à rh@concurrence.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature26/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeAutorité de la concurrenceLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEconomie",
        "Qui recrute ?": "Autorité de la concurrenceL’Autorité de la concurrence est un établissement public indépendant dont le rôle est de garantir la libre concurrence et de veiller au bon fonctionnement des marchés. Sa mission primaire consiste en la recherche et la sanction des comportements anticoncurrentiels tels que les ententes entre entreprises et les abus de position dominante.L’Autorité dispose également de nouveaux domaines de compétences, à savoir les pratiques commerciales déloyales dans le domaine agroalimentaire, les services dans le marché intérieur ou encore les relations entre les plateformes en ligne et leurs utilisateurs professionnels.Nous offrons :Un environnement de travail et des projets intéressantsUne atmosphère collégiale et internationaleLa valorisation des compétences des collaborateursUn cadre de travail flexible",
        "Missions": "La personne recrutée rejoindra l’équipe d’instruction en qualité de juriste-enquêteur;L’enquêteur contribue à la procédure d’instruction des affaires concernant des pratiques anticoncurrentielles, en participant aux enquêtes menées par les conseillers instructeurs en charge de ces dossiers au sein de l’Autorité;Conduite d’enquêtes : Participer aux enquêtes sur de potentielles infractions aux règles de concurrence (collecte et analyse d’informations au moyen des pouvoirs et outils d’investigation de l’Autorité);Rédaction et soutien juridique : Préparer les actes de procédures (demandes de renseignements ; rapports d’enquête ; projets de décision) et assister les conseillers instructeurs dans l’instruction des affaires de concurrence;Analyses sectorielles : Participer aux enquêtes sectorielles et évaluer le fonctionnement de la concurrence dans les secteurs concernés;Veille juridique : Assurer une veille des évolutions législatives, réglementaires et jurisprudentielles en matière de droit de la concurrence au niveau national, européen et international;Mission consultative : Rédiger des avis sur les projets de textes législatifs ou réglementaires impactant le jeu de la concurrence;Représentation : Participer aux comités d’experts et groupes de travail au niveau européen et international, en représentant l’Autorité dans les discussions relatives aux nouvelles régulations de la concurrence.",
        "Profil": "Compétences techniques Le poste est à dominance juridique et économique;Droit de la concurrence : Connaissances significatives, théoriques et/ou appliquées, en matière de droit de la concurrence;Expertise interdisciplinaire : Compréhension des liens entre le droit de la concurrence et d’autres domaines du droit et de l’économie (ex. : régulations sectorielles, marchés publics, professions réglementées);Maîtrise des logiciels usuels de bureautique (Word, Excel, Outlook, etc.);Langues : Maîtrise indispensable des langues française et anglaise;Capacités rédactionnelles, d’analyse et de synthèse : Excellentes compétences rédactionnelles en français. Compétences comportementales Gestion de projet : Capacité à mener des enquêtes complexes de bout en bout, en définissant des priorités claires et un échéancier réaliste;Esprit d’équipe : Capacité à collaborer au sein d’une équipe pluridisciplinaire, tout en prenant des initiatives;Discrétion : Capacité à traiter les dossiers avec la plus grande discrétion;Esprit d’initiative et d’ouverture : Ouverture aux nouvelles technologies et aux nouvelles méthodes d’investigation. Atouts Disposer d’une expérience professionnelle en droit de la concurrence dans une autre autorité nationale de concurrence, dans un cabinet d’avocats/dans un cabinet de conseil en économie, dans une juridiction nationale ou internationale;Maîtriser les langues allemande et luxembourgeoise;Disposer du Certificat de réussite aux Cours complémentaires en droit luxembourgeois (CDDL).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, sciences politiques, diplôme inscrit au registre des titres. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 septembre 2025 et envoyez les documents demandés par courriel àrh@concurrence.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-08-30T01:44:48.979198"
    },
    {
        "Title": "Responsable RH (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250829-responsablerhmf-406585.html",
        "Education Level": "Master",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A1 Date limite de candidature 29/09/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Département des ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4naGa3f",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA1Date limite de candidature29/09/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementDépartement des ressources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4naGa3f",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-08-30T01:44:48.979213"
    },
    {
        "Title": "Plusieurs éducateurs diplômés (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Aout/20250829-plusieursducateursdiplmsfmdmf-406709.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "13/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 13/09/2025 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département Service Education et Accueil Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/45YgMXt",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature13/09/2025Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementService Education et AccueilTâcheTâche complèteNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/45YgMXt",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-08-30T01:44:48.979308"
    },
    {
        "Title": "Administrateur identité AD/ENTRA (m/f) (réf. E00037474)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250829-administrateuridentitadentramf-406598.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "26/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 26/09/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00037474 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Vous intégrerez la cellule « Services d’Identité » de la division Systèmes distribué et Bureautique. Rejoignez une équipe stratégique au cœur des services publics, où vous participerez à des projets à fort impact en travaillant avec des technologies de pointe comme Entra ID, Active Directory et PIM. Développez vos compétences grâce à des formations, tout en collaborant sur des initiatives avec des ambassades et divers partenaires. Évoluez dans un environnement épanouissant, porté par une culture d’innovation, une équipe collaborative. Vos missions seront : Gérer et optimiser l’infrastructure Active Directory : Administrez et améliorez les services AD, y compris ADFS et ADCS (PKI), pour assurer une gestion robuste et sécurisée des identités; Piloter les services cloud Entra ID : Prenez en charge la gestion et l’évolution des solutions Entra ID, incluant Privileged Identity Management (PIM), Conditional Access, Identity Governance et Purview; Renforcer la sécurité : Implémentez des stratégies conformes aux recommandations des organismes tiers et de Microsoft pour garantir un environnement sécurisé; Collaborer à l’international : Administrez à distance les infrastructures déportées, notamment pour les ambassades, et collaborez avec diverses administrations pour répondre à leurs besoins en gestion d’identité; Innover et standardiser : Analysez, concevez et mettez en œuvre des stratégies globales pour optimiser nos services cloud et on-premise; Gérer les incidents : Assurez un support réactif pour résoudre les incidents et répondre aux demandes liées à l’environnement identité. Profil Compétences techniques Connaissances avancées dans l’administration des plateformes Active Directory, réplication, Trust, GPO; Connaissances avancées dans l’administration et la gestion de Entra ID (Azure AD) : Entra Connect, Conditionnal Access, PIM, Admin Center; Maîtrise des environnements Windows Server, incluant la configuration, la gestion et le dépannage, ainsi qu’une connaissance des technologies associées telles que ADFS, ADCS (PKI), DFS, etc; Connaissances des réseaux et infrastructures d’entreprises. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante; Autonomie dans le travail; Esprit d’initiative; Bonnes compétences en communication; Rigueur, fiabilité, sens de l’organisation; Discrétion professionnelle. Atouts Connaissances d’autres produits Microsoft tels que DSC, SQL Server, SCOM; Connaissances générales sur les principes d’authentifications modernes; Connaissance d’un ou plusieurs langages de Scripting (Idéalement PowerShell). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature26/09/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00037474",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Vous intégrerez la cellule « Services d’Identité » de la division Systèmes distribué et Bureautique. Rejoignez une équipe stratégique au cœur des services publics, où vous participerez à des projets à fort impact en travaillant avec des technologies de pointe comme Entra ID, Active Directory et PIM. Développez vos compétences grâce à des formations, tout en collaborant sur des initiatives avec des ambassades et divers partenaires. Évoluez dans un environnement épanouissant, porté par une culture d’innovation, une équipe collaborative. Vos missions seront :Gérer et optimiser l’infrastructure Active Directory : Administrez et améliorez les services AD, y compris ADFS et ADCS (PKI), pour assurer une gestion robuste et sécurisée des identités;Piloter les services cloud Entra ID : Prenez en charge la gestion et l’évolution des solutions Entra ID, incluant Privileged Identity Management (PIM), Conditional Access, Identity Governance et Purview;Renforcer la sécurité : Implémentez des stratégies conformes aux recommandations des organismes tiers et de Microsoft pour garantir un environnement sécurisé;Collaborer à l’international : Administrez à distance les infrastructures déportées, notamment pour les ambassades, et collaborez avec diverses administrations pour répondre à leurs besoins en gestion d’identité;Innover et standardiser : Analysez, concevez et mettez en œuvre des stratégies globales pour optimiser nos services cloud et on-premise;Gérer les incidents : Assurez un support réactif pour résoudre les incidents et répondre aux demandes liées à l’environnement identité.",
        "Profil": "Compétences techniques Connaissances avancées dans l’administration des plateformes Active Directory, réplication, Trust, GPO;Connaissances avancées dans l’administration et la gestion de Entra ID (Azure AD) : Entra Connect, Conditionnal Access, PIM, Admin Center;Maîtrise des environnements Windows Server, incluant la configuration, la gestion et le dépannage, ainsi qu’une connaissance des technologies associées telles que ADFS, ADCS (PKI), DFS, etc;Connaissances des réseaux et infrastructures d’entreprises. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante;Autonomie dans le travail;Esprit d’initiative;Bonnes compétences en communication;Rigueur, fiabilité, sens de l’organisation;Discrétion professionnelle. Atouts Connaissances d’autres produits Microsoft tels que DSC, SQL Server, SCOM;Connaissances générales sur les principes d’authentifications modernes;Connaissance d’un ou plusieurs langages de Scripting (Idéalement PowerShell).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-30T01:44:48.979339"
    },
    {
        "Title": "Coordinateur sportif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Aout/20250829-coordinateursportifmf-406589.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 29/09/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Département du sport Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4n1L0PU",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature29/09/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementDépartement du sportTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4n1L0PU",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-08-30T01:44:48.979361"
    },
    {
        "Title": "Agent ONE Schouldéngscht (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Aout/20250829-agentoneschouldngschtmf-406746.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 03/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Régions centre et sud Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) Missions L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental; Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille; Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités; Savoir communiquer, organiser; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d’empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d’esprit; Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 octobre 2025 et envoyez les documents demandés par courriel à RH@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature03/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuRégions centre et sudTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) ",
        "Missions": "L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental;Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille;Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités;Savoir communiquer, organiser;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d’empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d’esprit;Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 octobre 2025 et envoyez les documents demandés par courriel àRH@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-08-30T01:44:48.979403"
    },
    {
        "Title": "Juriste en droit de la concurrence (m/f) (réf. F00037473)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250829-juristeendroitdelaconcurrencem-406597.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Autorité de la concurrence",
        "Application Deadline": "26/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/09/2025 Ministère Ministère de l'Économie Administration/Organisme Autorité de la concurrence Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Economie Réf. F00037473 Qui recrute ? Autorité de la concurrence L’Autorité de la concurrence est un établissement public indépendant dont le rôle est de garantir la libre concurrence et de veiller au bon fonctionnement des marchés. Sa mission primaire consiste en la recherche et la sanction des comportements anticoncurrentiels tels que les ententes entre entreprises et les abus de position dominante. L’Autorité dispose également de nouveaux domaines de compétences, à savoir les pratiques commerciales déloyales dans le domaine agroalimentaire, les services dans le marché intérieur ou encore les relations entre les plateformes en ligne et leurs utilisateurs professionnels. Nous offrons : Un environnement de travail et des projets intéressants Une atmosphère collégiale et internationale La valorisation des compétences des collaborateurs Un cadre de travail flexible Missions La personne recrutée rejoindra l’équipe d’instruction en qualité de juriste-enquêteur; L’enquêteur contribue à la procédure d’instruction des affaires concernant des pratiques anticoncurrentielles, en participant aux enquêtes menées par les conseillers instructeurs en charge de ces dossiers au sein de l’Autorité; Conduite d’enquêtes : Participer aux enquêtes sur de potentielles infractions aux règles de concurrence (collecte et analyse d’informations au moyen des pouvoirs et outils d’investigation de l’Autorité); Rédaction et soutien juridique : Préparer les actes de procédures (demandes de renseignements ; rapports d’enquête ; projets de décision) et assister les conseillers instructeurs dans l’instruction des affaires de concurrence; Analyses sectorielles : Participer aux enquêtes sectorielles et évaluer le fonctionnement de la concurrence dans les secteurs concernés; Veille juridique : Assurer une veille des évolutions législatives, réglementaires et jurisprudentielles en matière de droit de la concurrence au niveau national, européen et international; Mission consultative : Rédiger des avis sur les projets de textes législatifs ou réglementaires impactant le jeu de la concurrence; Représentation : Participer aux comités d’experts et groupes de travail au niveau européen et international, en représentant l’Autorité dans les discussions relatives aux nouvelles régulations de la concurrence. Profil Compétences techniques Le poste est à dominance juridique et économique; Droit de la concurrence : Connaissances significatives, théoriques et/ou appliquées, en matière de droit de la concurrence; Expertise interdisciplinaire : Compréhension des liens entre le droit de la concurrence et d’autres domaines du droit et de l’économie (ex. : régulations sectorielles, marchés publics, professions réglementées); Maîtrise des logiciels usuels de bureautique (Word, Excel, Outlook, etc.); Langues : Maîtrise indispensable des langues française et anglaise; Capacités rédactionnelles, d’analyse et de synthèse : Excellentes compétences rédactionnelles en français. Compétences comportementales Gestion de projet : Capacité à mener des enquêtes complexes de bout en bout, en définissant des priorités claires et un échéancier réaliste; Esprit d’équipe : Capacité à collaborer au sein d’une équipe pluridisciplinaire, tout en prenant des initiatives; Discrétion : Capacité à traiter les dossiers avec la plus grande discrétion; Esprit d’initiative et d’ouverture : Ouverture aux nouvelles technologies et aux nouvelles méthodes d’investigation. Atouts Disposer d’une expérience professionnelle en droit de la concurrence dans une autre autorité nationale de concurrence, dans un cabinet d’avocats/dans un cabinet de conseil en économie, dans une juridiction nationale ou internationale; Maîtriser les langues allemande et luxembourgeoise; Disposer du Certificat de réussite aux Cours complémentaires en droit luxembourgeois (CDDL). Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, sciences politiques, diplôme inscrit au registre des titres. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeAutorité de la concurrenceLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEconomieRéf.F00037473",
        "Qui recrute ?": "Autorité de la concurrenceL’Autorité de la concurrence est un établissement public indépendant dont le rôle est de garantir la libre concurrence et de veiller au bon fonctionnement des marchés. Sa mission primaire consiste en la recherche et la sanction des comportements anticoncurrentiels tels que les ententes entre entreprises et les abus de position dominante.L’Autorité dispose également de nouveaux domaines de compétences, à savoir les pratiques commerciales déloyales dans le domaine agroalimentaire, les services dans le marché intérieur ou encore les relations entre les plateformes en ligne et leurs utilisateurs professionnels.Nous offrons :Un environnement de travail et des projets intéressantsUne atmosphère collégiale et internationaleLa valorisation des compétences des collaborateursUn cadre de travail flexible",
        "Missions": "La personne recrutée rejoindra l’équipe d’instruction en qualité de juriste-enquêteur;L’enquêteur contribue à la procédure d’instruction des affaires concernant des pratiques anticoncurrentielles, en participant aux enquêtes menées par les conseillers instructeurs en charge de ces dossiers au sein de l’Autorité;Conduite d’enquêtes : Participer aux enquêtes sur de potentielles infractions aux règles de concurrence (collecte et analyse d’informations au moyen des pouvoirs et outils d’investigation de l’Autorité);Rédaction et soutien juridique : Préparer les actes de procédures (demandes de renseignements ; rapports d’enquête ; projets de décision) et assister les conseillers instructeurs dans l’instruction des affaires de concurrence;Analyses sectorielles : Participer aux enquêtes sectorielles et évaluer le fonctionnement de la concurrence dans les secteurs concernés;Veille juridique : Assurer une veille des évolutions législatives, réglementaires et jurisprudentielles en matière de droit de la concurrence au niveau national, européen et international;Mission consultative : Rédiger des avis sur les projets de textes législatifs ou réglementaires impactant le jeu de la concurrence;Représentation : Participer aux comités d’experts et groupes de travail au niveau européen et international, en représentant l’Autorité dans les discussions relatives aux nouvelles régulations de la concurrence.",
        "Profil": "Compétences techniques Le poste est à dominance juridique et économique;Droit de la concurrence : Connaissances significatives, théoriques et/ou appliquées, en matière de droit de la concurrence;Expertise interdisciplinaire : Compréhension des liens entre le droit de la concurrence et d’autres domaines du droit et de l’économie (ex. : régulations sectorielles, marchés publics, professions réglementées);Maîtrise des logiciels usuels de bureautique (Word, Excel, Outlook, etc.);Langues : Maîtrise indispensable des langues française et anglaise;Capacités rédactionnelles, d’analyse et de synthèse : Excellentes compétences rédactionnelles en français. Compétences comportementales Gestion de projet : Capacité à mener des enquêtes complexes de bout en bout, en définissant des priorités claires et un échéancier réaliste;Esprit d’équipe : Capacité à collaborer au sein d’une équipe pluridisciplinaire, tout en prenant des initiatives;Discrétion : Capacité à traiter les dossiers avec la plus grande discrétion;Esprit d’initiative et d’ouverture : Ouverture aux nouvelles technologies et aux nouvelles méthodes d’investigation. Atouts Disposer d’une expérience professionnelle en droit de la concurrence dans une autre autorité nationale de concurrence, dans un cabinet d’avocats/dans un cabinet de conseil en économie, dans une juridiction nationale ou internationale;Maîtriser les langues allemande et luxembourgeoise;Disposer du Certificat de réussite aux Cours complémentaires en droit luxembourgeois (CDDL).",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, sciences politiques, diplôme inscrit au registre des titres. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-30T01:44:48.979410"
    },
    {
        "Title": "Economiste en droit de la concurrence (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Aout/20250829-economisteendroitdelaconcurren-406622.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Autorité de la concurrence",
        "Application Deadline": "26/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 26/09/2025 Ministère Ministère de l'Économie Administration/Organisme Autorité de la concurrence Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Economie Qui recrute ? Autorité de la concurrence L’Autorité de la concurrence est un établissement public indépendant dont le rôle est de garantir la libre concurrence et de veiller au bon fonctionnement des marchés. Sa mission primaire consiste en la recherche et la sanction des comportements anticoncurrentiels tels que les ententes entre entreprises et les abus de position dominante. L’Autorité dispose également de nouveaux domaines de compétences, à savoir les pratiques commerciales déloyales dans le domaine agroalimentaire, les services dans le marché intérieur ou encore les relations entre les plateformes en ligne et leurs utilisateurs professionnels. Nous offrons: Un environnement de travail et des projets intéressants; Une atmosphère collégiale et internationale; La valorisation des compétences des collaborateurs; Un cadre de travail flexible. Missions La personne recrutée rejoindra l’équipe d’instruction en qualité d’économiste-enquêteur; L’enquêteur contribue à la procédure d’instruction des affaires concernant des pratiques anticoncurrentielles, en participant aux enquêtes menées par les conseillers instructeurs en charge de ces dossiers au sein de l’Autorité; Conduite d’enquêtes : Participer aux enquêtes sur de potentielles infractions aux règles deconcurrence (collecte et analyse d’informations au moyen des pouvoirs et outils d’investigation de l’Autorité); Contribution concernant les aspects économiques : Soutenir les conseillers instructeurs dans l’instruction des affaires de concurrence en particulier en ce qui concerne les aspects quantitatifs et analytiques (ex : définition de marché, théorie du préjudice); Analyses sectorielles : Participer aux enquêtes sectorielles et évaluer le fonctionnement de la concurrence dans les secteurs concernés; Veille économique : Assurer une veille des évolutions en matière d’analyse économique dans le contexte de l’application du droit de la concurrence; Mission consultative : Rédiger des avis sur les projets de textes législatifs ou réglementaires impactant le jeu de la concurrence; Représentation : Participer aux comités d’experts et groupes de travail au niveau européen et international, en représentant l’Autorité dans les discussions relatives aux nouvelles régulations de la concurrence. Profil Compétences techniques Bien que centré sur l’analyse économique, ce poste exige une capacité à évoluer dans un environnement juridique et à articuler les enjeux économiques et juridiques de manière cohérente; Droit de la concurrence : Connaissances significatives, théoriques et/ou appliquées, en matière de droit de la concurrence; Microéconomie/Économie industrielle : Capacité à analyser les marchés et les interactions stratégiques des acteurs via le cadre analytique de la théorie des jeux et de la microéconomie; Econométrie : Connaissances en économétrie et capacité à réaliser des analyses quantitatives; Expertise interdisciplinaire : Compréhension des liens entre le droit de la concurrence et d’autres domaines du droit et de l’économie (ex. : régulations sectorielles, marchés publics, professions réglementées); Maîtrise des logiciels usuels de bureautique (Word, Excel, Outlook…) et des outils statistiques et économétriques (ex : R, Python, Stata); Langues : Maîtrise indispensable des langues française et anglaise; Capacités rédactionnelles, d’analyse et de synthèse : Excellentes compétences rédactionnelles en français. Compétences comportementales Gestion de projet : Capacité à mener des enquêtes complexes de bout en bout, en définissant des priorités claires et un échéancier réaliste; Esprit d’équipe : Capacité à collaborer au sein d’une équipe pluridisciplinaire, tout en prenant des initiatives; Discrétion : Capacité à traiter les dossiers avec la plus grande discrétion; Esprit d’initiative et d’ouverture : Ouverture aux nouvelles technologies et aux nouvelles méthodes d’investigation. Atouts Disposer d’une expérience professionnelle en droit de la concurrence dans une autre autorité nationale de concurrence, dans un cabinet d’avocats/dans un cabinet de conseil en économie, dans une juridiction nationale ou internationale; Maîtriser les langues allemande et luxembourgeoise. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Niveau Master 2 en droit, économie, sciences politiques, diplôme inscrit au registre des titres ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 septembre 2025 et envoyez les documents demandés par courriel à rh@concurrence.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature26/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeAutorité de la concurrenceLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEconomie",
        "Qui recrute ?": "Autorité de la concurrenceL’Autorité de la concurrence est un établissement public indépendant dont le rôle est de garantir la libre concurrence et de veiller au bon fonctionnement des marchés. Sa mission primaire consiste en la recherche et la sanction des comportements anticoncurrentiels tels que les ententes entre entreprises et les abus de position dominante.L’Autorité dispose également de nouveaux domaines de compétences, à savoir les pratiques commerciales déloyales dans le domaine agroalimentaire, les services dans le marché intérieur ou encore les relations entre les plateformes en ligne et leurs utilisateurs professionnels.Nous offrons:Un environnement de travail et des projets intéressants;Une atmosphère collégiale et internationale;La valorisation des compétences des collaborateurs;Un cadre de travail flexible.",
        "Missions": "La personne recrutée rejoindra l’équipe d’instruction en qualité d’économiste-enquêteur;L’enquêteur contribue à la procédure d’instruction des affaires concernant des pratiques anticoncurrentielles, en participant aux enquêtes menées par les conseillers instructeurs en charge de ces dossiers au sein de l’Autorité;Conduite d’enquêtes : Participer aux enquêtes sur de potentielles infractions aux règles deconcurrence (collecte et analyse d’informations au moyen des pouvoirs et outils d’investigation de l’Autorité);Contribution concernant les aspects économiques : Soutenir les conseillers instructeurs dans l’instruction des affaires de concurrence en particulier en ce qui concerne les aspects quantitatifs et analytiques (ex : définition de marché, théorie du préjudice);Analyses sectorielles : Participer aux enquêtes sectorielles et évaluer le fonctionnement de la concurrence dans les secteurs concernés;Veille économique : Assurer une veille des évolutions en matière d’analyse économique dans le contexte de l’application du droit de la concurrence;Mission consultative : Rédiger des avis sur les projets de textes législatifs ou réglementaires impactant le jeu de la concurrence;Représentation : Participer aux comités d’experts et groupes de travail au niveau européen et international, en représentant l’Autorité dans les discussions relatives aux nouvelles régulations de la concurrence.",
        "Profil": "Compétences techniques Bien que centré sur l’analyse économique, ce poste exige une capacité à évoluer dans un environnement juridique et à articuler les enjeux économiques et juridiques de manière cohérente;Droit de la concurrence : Connaissances significatives, théoriques et/ou appliquées, en matière de droit de la concurrence;Microéconomie/Économie industrielle : Capacité à analyser les marchés et les interactions stratégiques des acteurs via le cadre analytique de la théorie des jeux et de la microéconomie;Econométrie : Connaissances en économétrie et capacité à réaliser des analyses quantitatives;Expertise interdisciplinaire : Compréhension des liens entre le droit de la concurrence et d’autres domaines du droit et de l’économie (ex. : régulations sectorielles, marchés publics, professions réglementées);Maîtrise des logiciels usuels de bureautique (Word, Excel, Outlook…) et des outils statistiques et économétriques (ex : R, Python, Stata);Langues : Maîtrise indispensable des langues française et anglaise;Capacités rédactionnelles, d’analyse et de synthèse : Excellentes compétences rédactionnelles en français. Compétences comportementales Gestion de projet : Capacité à mener des enquêtes complexes de bout en bout, en définissant des priorités claires et un échéancier réaliste;Esprit d’équipe : Capacité à collaborer au sein d’une équipe pluridisciplinaire, tout en prenant des initiatives;Discrétion : Capacité à traiter les dossiers avec la plus grande discrétion;Esprit d’initiative et d’ouverture : Ouverture aux nouvelles technologies et aux nouvelles méthodes d’investigation. Atouts Disposer d’une expérience professionnelle en droit de la concurrence dans une autre autorité nationale de concurrence, dans un cabinet d’avocats/dans un cabinet de conseil en économie, dans une juridiction nationale ou internationale;Maîtriser les langues allemande et luxembourgeoise.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Niveau Master 2 en droit, économie, sciences politiques, diplôme inscrit au registre des titres ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 septembre 2025 et envoyez les documents demandés par courriel àrh@concurrence.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-08-30T01:44:48.979486"
    },
    {
        "Title": "Responsable RH (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250829-responsablerhmf-406582.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 29/09/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Département des ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4naGa3f",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature29/09/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementDépartement des ressources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4naGa3f",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-08-30T01:44:48.979500"
    },
    {
        "Title": "Economiste en droit de la concurrence (m/f) (réf. F00037476)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250829-economisteendroitdelaconcurren-406621.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Autorité de la concurrence",
        "Application Deadline": "26/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/09/2025 Ministère Ministère de l'Économie Administration/Organisme Autorité de la concurrence Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Economie Réf. F00037476 Qui recrute ? Autorité de la concurrence L’Autorité de la concurrence est un établissement public indépendant dont le rôle est de garantir la libre concurrence et de veiller au bon fonctionnement des marchés. Sa mission primaire consiste en la recherche et la sanction des comportements anticoncurrentiels tels que les ententes entre entreprises et les abus de position dominante. L’Autorité dispose également de nouveaux domaines de compétences, à savoir les pratiques commerciales déloyales dans le domaine agroalimentaire, les services dans le marché intérieur ou encore les relations entre les plateformes en ligne et leurs utilisateurs professionnels. Nous offrons: Un environnement de travail et des projets intéressants; Une atmosphère collégiale et internationale; La valorisation des compétences des collaborateurs; Un cadre de travail flexible. Missions La personne recrutée rejoindra l’équipe d’instruction en qualité d’économiste-enquêteur; L’enquêteur contribue à la procédure d’instruction des affaires concernant des pratiques anticoncurrentielles, en participant aux enquêtes menées par les conseillers instructeurs en charge de ces dossiers au sein de l’Autorité; Conduite d’enquêtes : Participer aux enquêtes sur de potentielles infractions aux règles deconcurrence (collecte et analyse d’informations au moyen des pouvoirs et outils d’investigation de l’Autorité); Contribution concernant les aspects économiques : Soutenir les conseillers instructeurs dans l’instruction des affaires de concurrence en particulier en ce qui concerne les aspects quantitatifs et analytiques (ex : définition de marché, théorie du préjudice); Analyses sectorielles : Participer aux enquêtes sectorielles et évaluer le fonctionnement de la concurrence dans les secteurs concernés; Veille économique : Assurer une veille des évolutions en matière d’analyse économique dans le contexte de l’application du droit de la concurrence; Mission consultative : Rédiger des avis sur les projets de textes législatifs ou réglementaires impactant le jeu de la concurrence; Représentation : Participer aux comités d’experts et groupes de travail au niveau européen et international, en représentant l’Autorité dans les discussions relatives aux nouvelles régulations de la concurrence. Profil Compétences techniques Bien que centré sur l’analyse économique, ce poste exige une capacité à évoluer dans un environnement juridique et à articuler les enjeux économiques et juridiques de manière cohérente; Droit de la concurrence : Connaissances significatives, théoriques et/ou appliquées, en matière de droit de la concurrence; Microéconomie/Économie industrielle : Capacité à analyser les marchés et les interactions stratégiques des acteurs via le cadre analytique de la théorie des jeux et de la microéconomie; Econométrie : Connaissances en économétrie et capacité à réaliser des analyses quantitatives; Expertise interdisciplinaire : Compréhension des liens entre le droit de la concurrence et d’autres domaines du droit et de l’économie (ex. : régulations sectorielles, marchés publics, professions réglementées); Maîtrise des logiciels usuels de bureautique (Word, Excel, Outlook…) et des outils statistiques et économétriques (ex : R, Python, Stata); Langues : Maîtrise indispensable des langues française et anglaise; Capacités rédactionnelles, d’analyse et de synthèse : Excellentes compétences rédactionnelles en français. Compétences comportementales Gestion de projet : Capacité à mener des enquêtes complexes de bout en bout, en définissant des priorités claires et un échéancier réaliste; Esprit d’équipe : Capacité à collaborer au sein d’une équipe pluridisciplinaire, tout en prenant des initiatives; Discrétion : Capacité à traiter les dossiers avec la plus grande discrétion; Esprit d’initiative et d’ouverture : Ouverture aux nouvelles technologies et aux nouvelles méthodes d’investigation. Atouts Disposer d’une expérience professionnelle en droit de la concurrence dans une autre autorité nationale de concurrence, dans un cabinet d’avocats/dans un cabinet de conseil en économie, dans une juridiction nationale ou internationale; Maîtriser les langues allemande et luxembourgeoise. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Niveau Master 2 en droit, économie, sciences politiques, diplôme inscrit au registre des titres ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeAutorité de la concurrenceLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEconomieRéf.F00037476",
        "Qui recrute ?": "Autorité de la concurrenceL’Autorité de la concurrence est un établissement public indépendant dont le rôle est de garantir la libre concurrence et de veiller au bon fonctionnement des marchés. Sa mission primaire consiste en la recherche et la sanction des comportements anticoncurrentiels tels que les ententes entre entreprises et les abus de position dominante.L’Autorité dispose également de nouveaux domaines de compétences, à savoir les pratiques commerciales déloyales dans le domaine agroalimentaire, les services dans le marché intérieur ou encore les relations entre les plateformes en ligne et leurs utilisateurs professionnels.Nous offrons:Un environnement de travail et des projets intéressants;Une atmosphère collégiale et internationale;La valorisation des compétences des collaborateurs;Un cadre de travail flexible.",
        "Missions": "La personne recrutée rejoindra l’équipe d’instruction en qualité d’économiste-enquêteur;L’enquêteur contribue à la procédure d’instruction des affaires concernant des pratiques anticoncurrentielles, en participant aux enquêtes menées par les conseillers instructeurs en charge de ces dossiers au sein de l’Autorité;Conduite d’enquêtes : Participer aux enquêtes sur de potentielles infractions aux règles deconcurrence (collecte et analyse d’informations au moyen des pouvoirs et outils d’investigation de l’Autorité);Contribution concernant les aspects économiques : Soutenir les conseillers instructeurs dans l’instruction des affaires de concurrence en particulier en ce qui concerne les aspects quantitatifs et analytiques (ex : définition de marché, théorie du préjudice);Analyses sectorielles : Participer aux enquêtes sectorielles et évaluer le fonctionnement de la concurrence dans les secteurs concernés;Veille économique : Assurer une veille des évolutions en matière d’analyse économique dans le contexte de l’application du droit de la concurrence;Mission consultative : Rédiger des avis sur les projets de textes législatifs ou réglementaires impactant le jeu de la concurrence;Représentation : Participer aux comités d’experts et groupes de travail au niveau européen et international, en représentant l’Autorité dans les discussions relatives aux nouvelles régulations de la concurrence.",
        "Profil": "Compétences techniques Bien que centré sur l’analyse économique, ce poste exige une capacité à évoluer dans un environnement juridique et à articuler les enjeux économiques et juridiques de manière cohérente;Droit de la concurrence : Connaissances significatives, théoriques et/ou appliquées, en matière de droit de la concurrence;Microéconomie/Économie industrielle : Capacité à analyser les marchés et les interactions stratégiques des acteurs via le cadre analytique de la théorie des jeux et de la microéconomie;Econométrie : Connaissances en économétrie et capacité à réaliser des analyses quantitatives;Expertise interdisciplinaire : Compréhension des liens entre le droit de la concurrence et d’autres domaines du droit et de l’économie (ex. : régulations sectorielles, marchés publics, professions réglementées);Maîtrise des logiciels usuels de bureautique (Word, Excel, Outlook…) et des outils statistiques et économétriques (ex : R, Python, Stata);Langues : Maîtrise indispensable des langues française et anglaise;Capacités rédactionnelles, d’analyse et de synthèse : Excellentes compétences rédactionnelles en français. Compétences comportementales Gestion de projet : Capacité à mener des enquêtes complexes de bout en bout, en définissant des priorités claires et un échéancier réaliste;Esprit d’équipe : Capacité à collaborer au sein d’une équipe pluridisciplinaire, tout en prenant des initiatives;Discrétion : Capacité à traiter les dossiers avec la plus grande discrétion;Esprit d’initiative et d’ouverture : Ouverture aux nouvelles technologies et aux nouvelles méthodes d’investigation. Atouts Disposer d’une expérience professionnelle en droit de la concurrence dans une autre autorité nationale de concurrence, dans un cabinet d’avocats/dans un cabinet de conseil en économie, dans une juridiction nationale ou internationale;Maîtriser les langues allemande et luxembourgeoise.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Niveau Master 2 en droit, économie, sciences politiques, diplôme inscrit au registre des titres ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-30T01:44:48.979514"
    },
    {
        "Title": "Gestionnaire de l'exécution du budget et de la comptabilité (m/f) (réf. M00037472) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Aout/20250829-gestionnairedelexcutiondubudge-406561.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 19/09/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Dudelange Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00037472 Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Missions Assurer l’exécution du budget et le suivi des dépenses, afin de garantir une comptabilité fiable, conforme à la réalité et disponible à tout moment; Veiller au bon fonctionnement des procédures administratives (comptabilité, support administratif, secrétariat); Apporter un soutien organisationnel à la hiérarchie, développer et adapter des outils et méthodes pour optimiser la gestion administrative; Vérifier la disponibilité des crédits budgétaires avant tout engagement de dépense; Suivre l’évolution de la section budgétaire et gérer l’ensemble des activités comptables quotidiennes, mensuelles et annuelles; Assurer un service administratif pour les agents et les usagers : gestion du courrier, accueil téléphonique et physique; Contrôler l’exactitude des ordres de paiement, gérer les engagements, effectuer le règlement des factures dans les délais et encoder les données dans SAP (engagements, factures); Introduire les factures dans le système de facturation électronique via Peppol ou MyGuichet; Gérer les commandes, le stock et l’approvisionnement en matériel et fournitures de bureau; Encoder et émettre des rapports d’analyses après réception des résultats transmis par les laboratoires sous-traitants. Profil Compétences techniques Disposer de notions de base concernant la législation et la réglementation de l'administration; Disposer de notions concernant la législation relative au budget et la comptabilité de l'Etat ainsi que les circulaires et autres documentations afférentes de la Trésorerie, de la DCF (Direction du contrôle financier) et de l'IGF (Inspection générale des finances); Savoir rédiger les documents comptables; Disposer d’excellentes capacités rédactionnelles; Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Savoir travailler avec SharePoint; Parfaite maîtrise de la langue française et luxembourgeoise. Conditions d’admission Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature19/09/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuDudelangeTâcheTâche à temps partiel (80%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00037472",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. ",
        "Missions": "Assurer l’exécution du budget et le suivi des dépenses, afin de garantir une comptabilité fiable, conforme à la réalité et disponible à tout moment;Veiller au bon fonctionnement des procédures administratives (comptabilité, support administratif, secrétariat);Apporter un soutien organisationnel à la hiérarchie, développer et adapter des outils et méthodes pour optimiser la gestion administrative;Vérifier la disponibilité des crédits budgétaires avant tout engagement de dépense;Suivre l’évolution de la section budgétaire et gérer l’ensemble des activités comptables quotidiennes, mensuelles et annuelles;Assurer un service administratif pour les agents et les usagers : gestion du courrier, accueil téléphonique et physique;Contrôler l’exactitude des ordres de paiement, gérer les engagements, effectuer le règlement des factures dans les délais et encoder les données dans SAP (engagements, factures);Introduire les factures dans le système de facturation électronique via Peppol ou MyGuichet;Gérer les commandes, le stock et l’approvisionnement en matériel et fournitures de bureau;Encoder et émettre des rapports d’analyses après réception des résultats transmis par les laboratoires sous-traitants.",
        "Profil": "Compétences techniques Disposer de notions de base concernant la législation et la réglementation de l'administration;Disposer de notions concernant la législation relative au budget et la comptabilité de l'Etat ainsi que les circulaires et autres documentations afférentes de la Trésorerie, de la DCF (Direction du contrôle financier) et de l'IGF (Inspection générale des finances);Savoir rédiger les documents comptables;Disposer d’excellentes capacités rédactionnelles;Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Savoir travailler avec SharePoint;Parfaite maîtrise de la langue française et luxembourgeoise.",
        "Conditions d’admission": "Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-08-30T01:44:48.979520"
    },
    {
        "Title": "Responsable RH (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Aout/20250829-responsablerhmf-406584.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 29/09/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Département des ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4naGa3f",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature29/09/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementDépartement des ressources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4naGa3f",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-08-30T01:44:48.979526"
    },
    {
        "Title": "Gestionnaire de l'exécution du budget et de la comptabilité (m/f) (réf. E00037470) (réf. F00037471)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Aout/20250829-gestionnairedelexcutiondubudge-406559.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 19/09/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Dudelange Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00037471 Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Missions Assurer l’exécution du budget et le suivi des dépenses, afin de garantir une comptabilité fiable, conforme à la réalité et disponible à tout moment; Veiller au bon fonctionnement des procédures administratives (comptabilité, support administratif, secrétariat); Apporter un soutien organisationnel à la hiérarchie, développer et adapter des outils et méthodes pour optimiser la gestion administrative; Vérifier la disponibilité des crédits budgétaires avant tout engagement de dépense; Suivre l’évolution de la section budgétaire et gérer l’ensemble des activités comptables quotidiennes, mensuelles et annuelles; Assurer un service administratif pour les agents et les usagers : gestion du courrier, accueil téléphonique et physique; Contrôler l’exactitude des ordres de paiement, gérer les engagements, effectuer le règlement des factures dans les délais et encoder les données dans SAP (engagements, factures); Introduire les factures dans le système de facturation électronique via Peppol ou MyGuichet; Gérer les commandes, le stock et l’approvisionnement en matériel et fournitures de bureau; Encoder et émettre des rapports d’analyses après réception des résultats transmis par les laboratoires sous-traitants. Profil Compétences techniques Disposer de notions de base concernant la législation et la réglementation de l'administration; Disposer de notions concernant la législation relative au budget et la comptabilité de l'Etat ainsi que les circulaires et autres documentations afférentes de la Trésorerie, de la DCF (Direction du contrôle financier) et de l'IGF (Inspection générale des finances); Savoir rédiger les documents comptables; Disposer d’excellentes capacités rédactionnelles; Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Savoir travailler avec SharePoint; Parfaite maîtrise de la langue française et luxembourgeoise. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature19/09/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuDudelangeTâcheTâche à temps partiel (80%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00037471",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. ",
        "Missions": "Assurer l’exécution du budget et le suivi des dépenses, afin de garantir une comptabilité fiable, conforme à la réalité et disponible à tout moment;Veiller au bon fonctionnement des procédures administratives (comptabilité, support administratif, secrétariat);Apporter un soutien organisationnel à la hiérarchie, développer et adapter des outils et méthodes pour optimiser la gestion administrative;Vérifier la disponibilité des crédits budgétaires avant tout engagement de dépense;Suivre l’évolution de la section budgétaire et gérer l’ensemble des activités comptables quotidiennes, mensuelles et annuelles;Assurer un service administratif pour les agents et les usagers : gestion du courrier, accueil téléphonique et physique;Contrôler l’exactitude des ordres de paiement, gérer les engagements, effectuer le règlement des factures dans les délais et encoder les données dans SAP (engagements, factures);Introduire les factures dans le système de facturation électronique via Peppol ou MyGuichet;Gérer les commandes, le stock et l’approvisionnement en matériel et fournitures de bureau;Encoder et émettre des rapports d’analyses après réception des résultats transmis par les laboratoires sous-traitants.",
        "Profil": "Compétences techniques Disposer de notions de base concernant la législation et la réglementation de l'administration;Disposer de notions concernant la législation relative au budget et la comptabilité de l'Etat ainsi que les circulaires et autres documentations afférentes de la Trésorerie, de la DCF (Direction du contrôle financier) et de l'IGF (Inspection générale des finances);Savoir rédiger les documents comptables;Disposer d’excellentes capacités rédactionnelles;Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Savoir travailler avec SharePoint;Parfaite maîtrise de la langue française et luxembourgeoise.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-08-30T01:44:48.979540"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00037477)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Aout/20250829-gestionnaireadministratifmfrfe-406685.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "12/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 12/09/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00037477 Qui recrute ? DG III.4 - Direction de la circulation et de la sécurité routières Missions Gestion journalière du volet contentieux médical du permis de conduire; Traitement des réclamations en matière de contentieux médical du permis de conduire; Traitement des recours gracieux en matière de contentieux médical du permis de conduire; Prise de décisions administratives en relation avec le permis de conduire (contentieux médical); Gestion de la base de données du permis de conduire (volet contentieux médical); Rédaction de courriers non-standardisés; Assurer le service téléphonique; Membre des Commissions médicale / spéciale / apprentis – instructeurs / DAP instructeurs. Profil Compétences techniques Bonne maîtrise des outils bureautiques et informatiques courants; Capacité d’assimiler l’utilisation des applications spécifiques utilisées dans le service; Bonne maîtrise des 3 langues administratives et de l'anglais; Bonnes capacités rédactionnelles. Compétences comportementales Avoir le sens l’organisation; Être flexible, rigoureux et précis; Avoir l'esprit d'équipe; Savoir travailler en équipe et de manière autonome; Aisance dans le contact avec le public; Savoir faire preuve de discrétion. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature12/09/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00037477",
        "Qui recrute ?": " DG III.4 - Direction de la circulation et de la sécurité routières ",
        "Missions": "Gestion journalière du volet contentieux médical du permis de conduire;Traitement des réclamations en matière de contentieux médical du permis de conduire;Traitement des recours gracieux en matière de contentieux médical du permis de conduire;Prise de décisions administratives en relation avec le permis de conduire (contentieux médical);Gestion de la base de données du permis de conduire (volet contentieux médical);Rédaction de courriers non-standardisés;Assurer le service téléphonique;Membre des Commissions médicale / spéciale / apprentis – instructeurs / DAP instructeurs.",
        "Profil": "Compétences techniques Bonne maîtrise des outils bureautiques et informatiques courants;Capacité d’assimiler l’utilisation des applications spécifiques utilisées dans le service;Bonne maîtrise des 3 langues administratives et de l'anglais;Bonnes capacités rédactionnelles. Compétences comportementales Avoir le sens l’organisation;Être flexible, rigoureux et précis;Avoir l'esprit d'équipe;Savoir travailler en équipe et de manière autonome;Aisance dans le contact avec le public;Savoir faire preuve de discrétion.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-08-30T01:44:48.979566"
    },
    {
        "Title": "Coordinateur sportif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Aout/20250829-coordinateursportifmf-406590.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 29/09/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Département du sport Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4n1L0PU",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature29/09/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementDépartement du sportTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4n1L0PU",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-08-30T01:44:48.979571"
    },
    {
        "Title": "Responsable RH (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Aout/20250829-responsablerhmf-406581.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 29/09/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Département des ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4naGa3f",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature29/09/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementDépartement des ressources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4naGa3f",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-08-30T01:44:48.979753"
    },
    {
        "Title": "Agent ONE Schouldéngscht (m/f) (réf. M00037483) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Aout/20250829-agentoneschouldngschtmfrfm0003-406747.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 03/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Régions centre et sud Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00037483 Qui recrute ? Office national de l'enfance (ONE) Missions L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental; Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille; Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités; Savoir communiquer, organiser; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d’empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d’esprit; Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature03/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuRégions centre et sudTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00037483",
        "Qui recrute ?": " Office national de l'enfance (ONE) ",
        "Missions": "L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental;Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille;Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités;Savoir communiquer, organiser;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d’empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d’esprit;Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-08-30T01:44:48.979924"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. M00037469) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Aout/20250829-assistantadministratifmfrfm000-406543.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "12/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 12/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00037469 Qui recrute ? La division de la radioprotection Missions Secrétariat: Gestion secrétariat (Téléphone ; réception, courrier ; voiture de service, absences et présences); Gestion de voyages de service; Lecture et corrections de documents; Superviser et gérer le budget; Rechercher et demander d'offres d'achat pour le matériel du laboratoire et pour le matériel bureautique; Gestion des réunions et de workshops (réservation salles, documentations); Gestionnaire du système de documentation; Élaboration de rapports avec des données statistiques. Gestion des dossiers d’autorisation: Suivi des demandes d’autorisation. Cadre du plan d’urgence: Membre de la cellule d’évaluation radiologique; Assurer les fonctions du secrétariat et de la main courante. Profil Compétences techniques Expérience en matière de la gestion d’un secrétariat; Connaissance dans l’exécution du budget de l’Etat; Connaissance des logiciels de bureau (Oulook,Word, Excel et PPT); Excellente connaissance orale et rédactionnelle du français, de l’allemand et du luxembourgeois. Compétences comportementales Très bonnes compétences de communication et aisance relationnelle; Flexibilité et polyvalence; Autonomie; Goût pour le travail d'équipe. Atouts La maitrise de l'anglais est un atout; Un BTS dans le domaine administratif. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature12/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00037469",
        "Qui recrute ?": " La division de la radioprotection ",
        "Missions": "Secrétariat:Gestion secrétariat (Téléphone ; réception, courrier ; voiture de service, absences et présences);Gestion de voyages de service;Lecture et corrections de documents;Superviser et gérer le budget;Rechercher et demander d'offres d'achat pour le matériel du laboratoire et pour le matériel bureautique;Gestion des réunions et de workshops (réservation salles, documentations);Gestionnaire du système de documentation;Élaboration de rapports avec des données statistiques.Gestion des dossiers d’autorisation:Suivi des demandes d’autorisation.Cadre du plan d’urgence:Membre de la cellule d’évaluation radiologique;Assurer les fonctions du secrétariat et de la main courante.",
        "Profil": "Compétences techniques Expérience en matière de la gestion d’un secrétariat;Connaissance dans l’exécution du budget de l’Etat;Connaissance des logiciels de bureau (Oulook,Word, Excel et PPT);Excellente connaissance orale et rédactionnelle du français, de l’allemand et du luxembourgeois. Compétences comportementales Très bonnes compétences de communication et aisance relationnelle;Flexibilité et polyvalence;Autonomie;Goût pour le travail d'équipe. Atouts La maitrise de l'anglais est un atout;Un BTS dans le domaine administratif.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-08-30T01:44:48.979930"
    },
    {
        "Title": "Agent ONE Schouldéngscht (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Aout/20250829-agentoneschouldngschtmf-406743.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 03/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Régions centre et sud Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) Missions L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental; Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille; Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités; Savoir communiquer, organiser; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d’empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d’esprit; Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 octobre 2025 et envoyez les documents demandés par courriel à RH@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature03/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuRégions centre et sudTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) ",
        "Missions": "L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental;Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille;Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités;Savoir communiquer, organiser;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d’empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d’esprit;Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 octobre 2025 et envoyez les documents demandés par courriel àRH@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-08-30T01:44:48.980102"
    },
    {
        "Title": "Agent ONE Schouldéngscht (m/f) (réf. M00037482) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250829-agentoneschouldngschtmfrfm0003-406744.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Régions centre et sud Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00037482 Qui recrute ? Office national de l'enfance (ONE) Missions L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental; Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille; Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités; Savoir communiquer, organiser; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d’empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d’esprit; Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuRégions centre et sudTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00037482",
        "Qui recrute ?": " Office national de l'enfance (ONE) ",
        "Missions": "L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental;Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille;Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités;Savoir communiquer, organiser;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d’empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d’esprit;Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-30T01:44:48.980181"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Aout/20250828-agentadministratifmf-406268.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "19/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD pour 12 mois",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Date limite de candidature 19/09/2025 Commune/Syndicat de communes Syndicat intercommunal de Gestion Informatique Circonscription Centre Lieu Contern Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD pour 12 mois Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3UQnUQy",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireDate limite de candidature19/09/2025Commune/Syndicat de communesSyndicat intercommunal de Gestion InformatiqueCirconscriptionCentreLieuConternService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDD pour 12 mois",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3UQnUQy",
        "Location": "Centre",
        "adding_date": "2025-08-30T01:44:48.980238"
    }
]