[
    {
        "Title": "Archéologue cartographe (m/f) (réf. E00035387)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250430-archologuecartographemfrfe0003-363219.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Institut national de recherches archéologiques",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 17 septembre 2025",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/05/2025 Ministère Ministère de la Culture Administration/Organisme Institut national de recherches archéologiques Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 17 septembre 2025 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00035387 Qui recrute ? Institut national de recherches archéologiques Missions Gérer et actualiser le recensement cartographié du patrimoine archéologique dans un système d'information archéologique; Géoréférencer, inventariser et cartographier les sites et les opérations archéologiques archéologiques; Evaluer, analyser et contextualiser les données archéologiques existantes; Saisie et standardisation des données du patrimoine archéologique dans un SIG; Préparation des extraits cartographiques de la carte archéologique; Rédaction des notes et documents. Profil Compétences techniques Très bonne maîtrise des logiciels SIG (notamment QGIS et ArcGIS); Maîtrise des logiciels de dessins (AutoCad); Savoir utiliser les outils de bureautique courants (OfficeSuite); Connaissances dans la gestion et ou manipulation des bases de données; Manipulation et modélisation des données archéologiques géoréférencées; Maîtriser les techniques et les outils de communication courants: (Internet, Outlook, Skype, SharePoint). Compétences comportementales Connaissances génériques de toutes les périodes archéologiques; Connaissances méthodologiques et pratiques de l'archéologie préventive; Bonnes compétences rédactionnelles; Faire preuve d'autonomie et de polyvalence; Faire preuve du sens relationnel et de réactivité; Faire preuve de rigueur, d'organisation et de méthode; Savoir travailler en équipe et capable de rendre compte; Faire preuve de discrétion et de réserve; Capacité d'adaptation, d'analyse et de synthèse. Atouts Connaissances de la legislation luxembourgeoise relative au patrimoine culturel et à l'aménagement du territoire; Connaissances dans la manipulation des données LiDAR; Connaissances des techniques d'analyse spatio-temporelle et de modélisation prédictive des données archéologiques; Expérience en programmation (Python); Bonnes connaissances des trois langues administratifs; Expériences dans la manipulation des données 3D. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en archéologie ou histoire ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/05/2025MinistèreMinistère de la CultureAdministration/OrganismeInstitut national de recherches archéologiquesLieuBertrangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 17 septembre 2025NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00035387",
        "Qui recrute ?": " Institut national de recherches archéologiques ",
        "Missions": "Gérer et actualiser le recensement cartographié du patrimoine archéologique dans un système d'information archéologique;Géoréférencer, inventariser et cartographier les sites et les opérations archéologiques archéologiques;Evaluer, analyser et contextualiser les données archéologiques existantes;Saisie et standardisation des données du patrimoine archéologique dans un SIG;Préparation des extraits cartographiques de la carte archéologique;Rédaction des notes et documents.",
        "Profil": "Compétences techniques Très bonne maîtrise des logiciels SIG (notamment QGIS et ArcGIS);Maîtrise des logiciels de dessins (AutoCad);Savoir utiliser les outils de bureautique courants (OfficeSuite);Connaissances dans la gestion et ou manipulation des bases de données;Manipulation et modélisation des données archéologiques géoréférencées;Maîtriser les techniques et les outils de communication courants: (Internet, Outlook, Skype, SharePoint). Compétences comportementales Connaissances génériques de toutes les périodes archéologiques;Connaissances méthodologiques et pratiques de l'archéologie préventive;Bonnes compétences rédactionnelles;Faire preuve d'autonomie et de polyvalence;Faire preuve du sens relationnel et de réactivité;Faire preuve de rigueur, d'organisation et de méthode;Savoir travailler en équipe et capable de rendre compte;Faire preuve de discrétion et de réserve;Capacité d'adaptation, d'analyse et de synthèse. Atouts Connaissances de la legislation luxembourgeoise relative au patrimoine culturel et à l'aménagement du territoire;Connaissances dans la manipulation des données LiDAR;Connaissances des techniques d'analyse spatio-temporelle et de modélisation prédictive des données archéologiques;Expérience en programmation (Python);Bonnes connaissances des trois langues administratifs;Expériences dans la manipulation des données 3D.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en archéologie ou histoire ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-30T07:50:33.402062"
    },
    {
        "Title": "Conseiller fiscalité directe (m/f) (réf. E00035392)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250430-conseillerfiscalitdirectemfrfe-363226.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "08/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2025",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 08/05/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2025 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. E00035392 Qui recrute ? Le ministère des Finances cherche un conseiller fiscal (m/f) pour renforcer la direction « Fiscalité » au sein du ministère des Finances. La direction « Fiscalité » est en charge de tous les dossiers relevant de la fiscalité nationale (directe et indirecte), de la fiscalité européenne et internationale et des recettes de l'État dépendant de la fiscalité. À cet effet, elle élabore les projets de loi en matière fiscale en collaboration avec les administrations fiscales et participe à tous les travaux qui ont lieu à ce sujet dans les enceintes nationales (réunions interministérielles, réunions avec l’ACD, l’AED, l’ADA, HCPF, CEFN, CES, CSFC, etc.). Au niveau des enceintes internationales (UE, OCDE, Forum mondial), elle suit les nombreux dossiers à incidence fiscale (échange d'informations, BEPS, Pilier 2, DAC, etc.). Missions Élaboration de projets de loi et de règlements grand-ducaux; Suivi technique des dispositions fiscales nationales et internationales; Rédiger des notes de synthèse et de discours sur des dossiers concernant la fiscalité; Réaliser des travaux de recherche et rédiger des notes sur des questions en matière de la fiscalité directe; Contribuer à l’élaboration de la position du ministère des Finances sur les dossiers fiscaux nationaux, européens et internationaux; Analyse et suivi des dossiers fiscaux traités dans les enceintes internationales et européennes; Participation à des réunions sur des sujets fiscaux dans les enceintes internationales et européennes; Assurer la gestion courante de demandes fiscales internes et externes; Suivi et analyse de la jurisprudence fiscale européenne et luxembourgeoise. Profil Compétences techniques Excellente maîtrise du français et de l’anglais (oral et écrit), la maîtrise du luxembourgeois et de l’allemand est considérée comme un atout; Très bonnes capacités d’analyse et de synthèse; Intérêt prononcé pour l’actualité économique, fiscale, budgétaire et politique; Connaissances sur l’organisation et le fonctionnement de l’Etat; Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Fortes aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle; Savoir travailler de manière autonome et rigoureuse; Flexibilité, réactivité et capacité à gérer des échéanciers serrés; Être disponible pour effectuer des missions à l’étranger (Bruxelles). Atouts Une expérience confirmée dans le domaine de la fiscalité et plus particulièrement en matière de la fiscalité directe; Avoir suivi les cours du CYCLE A - Impôt sur le revenu des particuliers et la TVA et du CYCLE B - Impôt sur le revenu des entreprises et conventions fiscales internationales; Accomplissement avec succès des épreuves du certificat de formation complémentaire en droit luxembourgeois. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences économiques, finance, gestion d’entreprises, sciences politiques, relations internationales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature08/05/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2025NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.E00035392",
        "Qui recrute ?": " Le ministère des Finances cherche un conseiller fiscal (m/f) pour renforcer la direction « Fiscalité » au sein du ministère des Finances. La direction « Fiscalité » est en charge de tous les dossiers relevant de la fiscalité nationale (directe et indirecte), de la fiscalité européenne et internationale et des recettes de l'État dépendant de la fiscalité. À cet effet, elle élabore les projets de loi en matière fiscale en collaboration avec les administrations fiscales et participe à tous les travaux qui ont lieu à ce sujet dans les enceintes nationales (réunions interministérielles, réunions avec l’ACD, l’AED, l’ADA, HCPF, CEFN, CES, CSFC, etc.). Au niveau des enceintes internationales (UE, OCDE, Forum mondial), elle suit les nombreux dossiers à incidence fiscale (échange d'informations, BEPS, Pilier 2, DAC, etc.). ",
        "Missions": "Élaboration de projets de loi et de règlements grand-ducaux;Suivi technique des dispositions fiscales nationales et internationales;Rédiger des notes de synthèse et de discours sur des dossiers concernant la fiscalité;Réaliser des travaux de recherche et rédiger des notes sur des questions en matière de la fiscalité directe;Contribuer à l’élaboration de la position du ministère des Finances sur les dossiers fiscaux nationaux, européens et internationaux;Analyse et suivi des dossiers fiscaux traités dans les enceintes internationales et européennes;Participation à des réunions sur des sujets fiscaux dans les enceintes internationales et européennes;Assurer la gestion courante de demandes fiscales internes et externes;Suivi et analyse de la jurisprudence fiscale européenne et luxembourgeoise.",
        "Profil": "Compétences techniques Excellente maîtrise du français et de l’anglais (oral et écrit), la maîtrise du luxembourgeois et de l’allemand est considérée comme un atout;Très bonnes capacités d’analyse et de synthèse;Intérêt prononcé pour l’actualité économique, fiscale, budgétaire et politique;Connaissances sur l’organisation et le fonctionnement de l’Etat;Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Fortes aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle;Savoir travailler de manière autonome et rigoureuse;Flexibilité, réactivité et capacité à gérer des échéanciers serrés;Être disponible pour effectuer des missions à l’étranger (Bruxelles). Atouts Une expérience confirmée dans le domaine de la fiscalité et plus particulièrement en matière de la fiscalité directe;Avoir suivi les cours du CYCLE A - Impôt sur le revenu des particuliers et la TVA et du CYCLE B - Impôt sur le revenu des entreprises et conventions fiscales internationales;Accomplissement avec succès des épreuves du certificat de formation complémentaire en droit luxembourgeois.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences économiques, finance, gestion d’entreprises, sciences politiques, relations internationales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-30T07:50:33.402129"
    },
    {
        "Title": "Juriste (m/f) (réf. E00035376) (réf. F00035377)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250430-juristemfrfe00035376rff0003537-363223.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 23/05/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. F00035377 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique La « Direction Connectivité » du SMC est chargé de la politique et de la réglementation en matière de connectivité fixe, mobile et satellitaire, et œuvre pour : un cadre légal favorable à une connectivité sans barrières tout en promouvant la concurrence et le choix des utilisateurs finaux ; des infrastructures et services de communication performants, compétitifs et à la pointe du progrès. Le/la candidat(e) renforcera la « Direction Connectivité - Unité Règlementation ». Missions Rédiger des projets de loi et transposer des directives européennes; Suivre l’évolution de la législation en matière de communications électroniques, de politique des fréquences radioélectriques et de services postaux au niveau national, international et de l’Union européenne; Représenter le Luxembourg dans les groupes de travail et d’experts au Conseil de l’Union européenne et dans divers autres organismes internationaux; Elaboration de positions nationales en lien avec les questions d’actualité touchant à la connectivité; Rédaction d’avis juridiques, notes, et rapports en lien avec la matière; Veille juridique. Profil Compétences techniques Intérêt poussé pour le domaine de la connectivité et des nouvelles technologies; Avoir d’excellentes connaissances en droit international et européen; Avoir des connaissances de base du système juridique national et du fonctionnement des institutions étatiques; Connaissances de l’actualité politique nationale et internationale et des enjeux géopolitiques; Faire preuve d’excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglai; Faire preuve d’excellentes capacités d'analyse et avoir un esprit de synthèse. Compétences comportementales Excellentes compétences relationnelles, esprit d’équipe et collégialité; Intérêt à l’innovation, ouverture à la multidisciplinarité; Être organisé et flexible, avoir la capacité à gérer les priorités et la pression des délais; Avoir la capacité à penser et travailler de manière transversale; Avoir un sens des responsabilités ainsi qu’un sens d’initiative prononcé; Savoir traiter les informations avec discernement et de manière confidentielle. Atouts Une première expérience professionnelle d’au moins 3 ans dans le domaine public ou privé est un atout; Connaissances en matière de légistique et de procédure législative et réglementaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, homologué conformément aux dispositions législatives en vigueur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature23/05/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.F00035377",
        "Qui recrute ?": "Ministère d'État - Service des médias, de la connectivité et de la politique numériqueLa « Direction Connectivité » du SMC est chargé de la politique et de la réglementation en matière de connectivité fixe, mobile et satellitaire, et œuvre pour :un cadre légal favorable à une connectivité sans barrières tout en promouvant la concurrence et le choix des utilisateurs finaux ;des infrastructures et services de communication performants, compétitifs et à la pointe du progrès.Le/la candidat(e) renforcera la « Direction Connectivité - Unité Règlementation ».",
        "Missions": "Rédiger des projets de loi et transposer des directives européennes;Suivre l’évolution de la législation en matière de communications électroniques, de politique des fréquences radioélectriques et de services postaux au niveau national, international et de l’Union européenne;Représenter le Luxembourg dans les groupes de travail et d’experts au Conseil de l’Union européenne et dans divers autres organismes internationaux;Elaboration de positions nationales en lien avec les questions d’actualité touchant à la connectivité;Rédaction d’avis juridiques, notes, et rapports en lien avec la matière;Veille juridique.",
        "Profil": "Compétences techniques Intérêt poussé pour le domaine de la connectivité et des nouvelles technologies;Avoir d’excellentes connaissances en droit international et européen;Avoir des connaissances de base du système juridique national et du fonctionnement des institutions étatiques;Connaissances de l’actualité politique nationale et internationale et des enjeux géopolitiques;Faire preuve d’excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglai;Faire preuve d’excellentes capacités d'analyse et avoir un esprit de synthèse. Compétences comportementales Excellentes compétences relationnelles, esprit d’équipe et collégialité;Intérêt à l’innovation, ouverture à la multidisciplinarité;Être organisé et flexible, avoir la capacité à gérer les priorités et la pression des délais;Avoir la capacité à penser et travailler de manière transversale;Avoir un sens des responsabilités ainsi qu’un sens d’initiative prononcé;Savoir traiter les informations avec discernement et de manière confidentielle. Atouts Une première expérience professionnelle d’au moins 3 ans dans le domaine public ou privé est un atout;Connaissances en matière de légistique et de procédure législative et réglementaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, homologué conformément aux dispositions législatives en vigueur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité)",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-30T07:50:33.402584"
    },
    {
        "Title": "Chef du département éducatif et psycho-social (m/f) (réf. M00035395) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Avril/20250430-chefdudpartementducatifetpsych-363234.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 16/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035395 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Le chef du département éducatif et psycho-social a la fonction d'analyser, d'organiser et de superviser les activités du service éducatif et psychosocial au sein du LESC, tels que le SePAS, le SSE, l'ESEB, la cellule d'orientation et d'intégration scolaires, par le pilotage des concepts d'intervention y relatifs et la gestion des moyens requis, dont les activités liées à l'administration du personnel des services en question, et en assurant une communication efficace et régulière avec la direction du lycée; Définition, mise en place et supervision d'un concept d'intervention global socio-éducatif, psycho-social et d'accompagnement du jeune; Formulation de recommandations concernant le fonctionnement organisationnel et conceptuel des services (ressources humaines, budget); Lien entre les services EPS, les services et administrations MENJE compétents et les partenaires externes. Profil Compétences techniques Piloter l'action socio-éducative selon les règlementations nationales et européennes; Connaissances du système éducatif national; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de gestion du personnel; Gestion de données et politique d'information; Approche pluridisciplinaire; Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative; Sens de responsabilité; Réactivité; Rigueur / Fiabilité; Confidentialité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel; Gestion de conflits; Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Bonne gestion du personnel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature16/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward SteichenLieuClervauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035395",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Le chef du département éducatif et psycho-social a la fonction d'analyser, d'organiser et de superviser les activités du service éducatif et psychosocial au sein du LESC, tels que le SePAS, le SSE, l'ESEB, la cellule d'orientation et d'intégration scolaires, par le pilotage des concepts d'intervention y relatifs et la gestion des moyens requis, dont les activités liées à l'administration du personnel des services en question, et en assurant une communication efficace et régulière avec la direction du lycée;Définition, mise en place et supervision d'un concept d'intervention global socio-éducatif, psycho-social et d'accompagnement du jeune;Formulation de recommandations concernant le fonctionnement organisationnel et conceptuel des services (ressources humaines, budget);Lien entre les services EPS, les services et administrations MENJE compétents et les partenaires externes.",
        "Profil": "Compétences techniques Piloter l'action socio-éducative selon les règlementations nationales et européennes;Connaissances du système éducatif national;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de gestion du personnel;Gestion de données et politique d'information;Approche pluridisciplinaire;Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative;Sens de responsabilité;Réactivité;Rigueur / Fiabilité;Confidentialité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel;Gestion de conflits;Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Bonne gestion du personnel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-04-30T07:50:33.402966"
    },
    {
        "Title": "Juriste (m/f) (réf. M00035393) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250430-juristemfrfm00035393-363224.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Commissariat du Gouvernement à la protection des données auprès de l'Etat",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/05/2025 Ministère Ministère de la Digitalisation Administration/Organisme Commissariat du Gouvernement à la protection des données auprès de l'Etat Lieu Luxembourg-ville (Grund) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00035393 Qui recrute ? Commissariat du Gouvernement à la protection des données auprès de l'Etat Missions Assistance dans la rédaction et suivi de projets de lois et de projets de règlements grand-ducaux quant aux volets de la protection des données à caractère personnel, de la gouvernance des données et de l’intelligence artificielle; Suivi des législations nationales, européennes et internationales dans les matières relevant des attributions et domaines du CGPD; Suivi des développements du secteur de la protection des données à caractère personnel, de la gouvernance des données et de l’intelligence artificielle; Analyses juridiques approfondies et élaboration de notes et d’avis juridiques; Rédaction de notes d’information internes, de supports de sensibilisation ainsi que de fiches et de guides pratiques en matière de protection des données à caractère personnel; Veille juridique du cadre normatif et jurisprudentiel. Profil Compétences techniques Excellentes capacités d’analyse et de synthèse; Compétences en légistique; Excellentes compétences rédactionnelles en français; Bonne maîtrise des langues luxembourgeoise et allemande; Bonnes capacités d’organisation, d’écoute et de communication. Compétences comportementales Capacité de travail consciencieux et méthodique; Sens de l’initiative et des responsabilités; Flexibilité, rigueur et précision; Aisance relationnelle, sachant aussi bien travailler de façon autonome qu’en équipe. Atouts Certificat de formation complémentaire en droit luxembourgeois; Expérience professionnelle dans le domaine du droit à la protection des données. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/05/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCommissariat du Gouvernement à la protection des données auprès de l'EtatLieuLuxembourg-ville (Grund)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00035393",
        "Qui recrute ?": " Commissariat du Gouvernement à la protection des données auprès de l'Etat ",
        "Missions": "Assistance dans la rédaction et suivi de projets de lois et de projets de règlements grand-ducaux quant aux volets de la protection des données à caractère personnel, de la gouvernance des données et de l’intelligence artificielle;Suivi des législations nationales, européennes et internationales dans les matières relevant des attributions et domaines du CGPD;Suivi des développements du secteur de la protection des données à caractère personnel, de la gouvernance des données et de l’intelligence artificielle;Analyses juridiques approfondies et élaboration de notes et d’avis juridiques;Rédaction de notes d’information internes, de supports de sensibilisation ainsi que de fiches et de guides pratiques en matière de protection des données à caractère personnel;Veille juridique du cadre normatif et jurisprudentiel.",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de synthèse;Compétences en légistique;Excellentes compétences rédactionnelles en français;Bonne maîtrise des langues luxembourgeoise et allemande;Bonnes capacités d’organisation, d’écoute et de communication. Compétences comportementales Capacité de travail consciencieux et méthodique;Sens de l’initiative et des responsabilités;Flexibilité, rigueur et précision;Aisance relationnelle, sachant aussi bien travailler de façon autonome qu’en équipe. Atouts Certificat de formation complémentaire en droit luxembourgeois;Expérience professionnelle dans le domaine du droit à la protection des données.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-30T07:50:33.403354"
    },
    {
        "Title": "Chargé d’études en agronomie (m/f) (réf. E00035388) (réf. F00035389)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250430-chargdtudesenagronomiemfrfe000-363220.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 23/05/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Réf. F00035389 Qui recrute ? Administration de la gestion de l'eau - Unité Protection des eaux Administration de la gestion de l'eau Missions Procéder à l'harmonisation et la centralisation des différentes thématiques relevant du domaine de l'agriculture au sein de l'administration; Suivre des projets agricoles afin d'assurer une cohérence dans la mise en œuvre des projets liés à l’agriculture et à la gestion de l’eau; Assister dans la transposition et le suivi de la directive Nitrates (91/676/CEE); Effectuer le coordination interne et le suivi du règlement grand-ducal du 16 avril 2021 délimitant les zones de protection autour du lac de la Haute-Sûre; Suivre le projet de mesures agricoles de la Directive-Cadre sur l’Eau (DCE); Participer aux groupes de travail nationaux et internationaux. Profil Compétences techniques Avoir de bonnes connaissances dans le domaine de l’agronomie; Disposer de bonnes capacités rédactionnelles et orales dans les trois langues administratives; Maîtriser les outils informatiques MS Office. Compétences comportementales Avoir une bonne capacité d'analyse des dossiers; Faire preuve de flexibilité et de capacité à travailler en équipe; Disposer d'un sens de l'organisation et savoir gérer des priorités. Atouts Se prévaloir d'une expérience de 5 ans ou plus en matière de conseil du secteur agricole dans le domaine de la protection des eaux; Savoir développer une vision globale et une stratégie pour son domaine; Disposer de connaissances en matière de pesticides. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en agronomie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature23/05/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireRéf.F00035389",
        "Qui recrute ?": "Administration de la gestion de l'eau - Unité Protection des eaux",
        "Missions": "Procéder à l'harmonisation et la centralisation des différentes thématiques relevant du domaine de l'agriculture au sein de l'administration;Suivre des projets agricoles afin d'assurer une cohérence dans la mise en œuvre des projets liés à l’agriculture et à la gestion de l’eau;Assister dans la transposition et le suivi de la directive Nitrates (91/676/CEE);Effectuer le coordination interne et le suivi du règlement grand-ducal du 16 avril 2021 délimitant les zones de protection autour du lac de la Haute-Sûre;Suivre le projet de mesures agricoles de la Directive-Cadre sur l’Eau (DCE);Participer aux groupes de travail nationaux et internationaux.",
        "Profil": "Compétences techniques Avoir de bonnes connaissances dans le domaine de l’agronomie;Disposer de bonnes capacités rédactionnelles et orales dans les trois langues administratives;Maîtriser les outils informatiques MS Office. Compétences comportementales Avoir une bonne capacité d'analyse des dossiers;Faire preuve de flexibilité et de capacité à travailler en équipe;Disposer d'un sens de l'organisation et savoir gérer des priorités. Atouts Se prévaloir d'une expérience de 5 ans ou plus en matière de conseil du secteur agricole dans le domaine de la protection des eaux;Savoir développer une vision globale et une stratégie pour son domaine;Disposer de connaissances en matière de pesticides.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en agronomie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-30T07:50:33.403362"
    },
    {
        "Title": "Chef du département éducatif et psycho-social (m/f) (réf. F00035394)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Avril/20250430-chefdudpartementducatifetpsych-363232.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 16/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035394 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Le chef du département éducatif et psycho-social a la fonction d'analyser, d'organiser et de superviser les activités du service éducatif et psychosocial au sein du LESC, tels que le SePAS, le SSE, l'ESEB, la cellule d'orientation et d'intégration scolaires, par le pilotage des concepts d'intervention y relatifs et la gestion des moyens requis, dont les activités liées à l'administration du personnel des services en question, et en assurant une communication efficace et régulière avec la direction du lycée; Définition, mise en place et supervision d'un concept d'intervention global socio-éducatif, psycho-social et d'accompagnement du jeune; Formulation de recommandations concernant le fonctionnement organisationnel et conceptuel des services (ressources humaines, budget); Lien entre les services EPS, les services et administrations MENJE compétents et les partenaires externes. Profil Compétences techniques Piloter l'action socio-éducative selon les règlementations nationales et européennes; Connaissances du système éducatif national; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de gestion du personnel; Gestion de données et politique d'information; Approche pluridisciplinaire; Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative; Sens de responsabilité; Réactivité; Rigueur / Fiabilité; Confidentialité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel; Gestion de conflits; Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Bonne gestion du personnel. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature16/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward SteichenLieuClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035394",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Le chef du département éducatif et psycho-social a la fonction d'analyser, d'organiser et de superviser les activités du service éducatif et psychosocial au sein du LESC, tels que le SePAS, le SSE, l'ESEB, la cellule d'orientation et d'intégration scolaires, par le pilotage des concepts d'intervention y relatifs et la gestion des moyens requis, dont les activités liées à l'administration du personnel des services en question, et en assurant une communication efficace et régulière avec la direction du lycée;Définition, mise en place et supervision d'un concept d'intervention global socio-éducatif, psycho-social et d'accompagnement du jeune;Formulation de recommandations concernant le fonctionnement organisationnel et conceptuel des services (ressources humaines, budget);Lien entre les services EPS, les services et administrations MENJE compétents et les partenaires externes.",
        "Profil": "Compétences techniques Piloter l'action socio-éducative selon les règlementations nationales et européennes;Connaissances du système éducatif national;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de gestion du personnel;Gestion de données et politique d'information;Approche pluridisciplinaire;Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative;Sens de responsabilité;Réactivité;Rigueur / Fiabilité;Confidentialité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel;Gestion de conflits;Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Bonne gestion du personnel.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-04-30T07:50:33.403480"
    },
    {
        "Title": "Chargé d’études en agronomie (m/f) (réf. M00035390) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250430-chargdtudesenagronomiemfrfm000-363222.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/05/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Réf. M00035390 Qui recrute ? Administration de la gestion de l'eau - Unité Protection des eaux Administration de la gestion de l'eau Missions Procéder à l'harmonisation et la centralisation des différentes thématiques relevant du domaine de l'agriculture au sein de l'administration; Suivre des projets agricoles afin d'assurer une cohérence dans la mise en œuvre des projets liés à l’agriculture et à la gestion de l’eau; Assister dans la transposition et le suivi de la directive Nitrates (91/676/CEE); Effectuer le coordination interne et le suivi du règlement grand-ducal du 16 avril 2021 délimitant les zones de protection autour du lac de la Haute-Sûre; Suivre le projet de mesures agricoles de la Directive-Cadre sur l’Eau (DCE); Participer aux groupes de travail nationaux et internationaux. Profil Compétences techniques Avoir de bonnes connaissances dans le domaine de l’agronomie; Disposer de bonnes capacités rédactionnelles et orales dans les trois langues administratives; Maîtriser les outils informatiques MS Office. Compétences comportementales Avoir une bonne capacité d'analyse des dossiers; Faire preuve de flexibilité et de capacité à travailler en équipe; Disposer d'un sens de l'organisation et savoir gérer des priorités. Atouts Se prévaloir d'une expérience de 5 ans ou plus en matière de conseil du secteur agricole dans le domaine de la protection des eaux; Savoir développer une vision globale et une stratégie pour son domaine; Disposer de connaissances en matière de pesticides. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en agronomie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/05/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireRéf.M00035390",
        "Qui recrute ?": " Administration de la gestion de l'eau - Unité Protection des eaux ",
        "Missions": "Procéder à l'harmonisation et la centralisation des différentes thématiques relevant du domaine de l'agriculture au sein de l'administration;Suivre des projets agricoles afin d'assurer une cohérence dans la mise en œuvre des projets liés à l’agriculture et à la gestion de l’eau;Assister dans la transposition et le suivi de la directive Nitrates (91/676/CEE);Effectuer le coordination interne et le suivi du règlement grand-ducal du 16 avril 2021 délimitant les zones de protection autour du lac de la Haute-Sûre;Suivre le projet de mesures agricoles de la Directive-Cadre sur l’Eau (DCE);Participer aux groupes de travail nationaux et internationaux.",
        "Profil": "Compétences techniques Avoir de bonnes connaissances dans le domaine de l’agronomie;Disposer de bonnes capacités rédactionnelles et orales dans les trois langues administratives;Maîtriser les outils informatiques MS Office. Compétences comportementales Avoir une bonne capacité d'analyse des dossiers;Faire preuve de flexibilité et de capacité à travailler en équipe;Disposer d'un sens de l'organisation et savoir gérer des priorités. Atouts Se prévaloir d'une expérience de 5 ans ou plus en matière de conseil du secteur agricole dans le domaine de la protection des eaux;Savoir développer une vision globale et une stratégie pour son domaine;Disposer de connaissances en matière de pesticides.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en agronomie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-30T07:50:33.403541"
    },
    {
        "Title": "Secrétaire médicale de la Cellule d'expertise médicale (m/f) (réf. E00035399)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Avril/20250430-secrtairemdicaledelacelluledex-363239.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Inspection générale de la sécurité sociale",
        "Application Deadline": "19/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 19/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Inspection générale de la sécurité sociale Lieu Luxembourg Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2027 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. E00035399 Qui recrute ? Inspection générale de la sécurité sociale Missions L’IGSS est un centre d’expertise en matière de protection sociale et une administration moderne et innovante. En son sein, vous serez affecté(e) auprès de la Cellule d’Expertise médicale, une équipe dynamique et pluridisciplinaire chargée de répondre de manière scientifique à des demandes d’avis dans les domaines médicaux et des professions de santé, en prenant en compte les besoins des patients et l’activité des professionnels de terrain. Le secrétariat de la Cellule d’expertise médicale comprend 2 domaines d’activité : Pour la Cellule d’expertise médicale (CEM) : Gestion administrative : réception, tri et expédition du courrier, classement et mise à jour des documents, saisie et mise en page de divers écrits (lettres, rapports, comptes rendus); Organisation et logistique : tenue des calendriers de réunions, gestion des réservations et de l’aménagement des salles, convocation des participants, accueil des visiteurs et gestion des appels téléphoniques. Pour le Conseil scientifique du domaine de la santé (CS) : Gestion administrative : organisation des réunions et des groupes de travail, rédaction des comptes rendus et correspondances, coordination de la communication avec les institutions et partenaires. Support logistique : organisation des réunions (réservations, aménagement des salles) et gestion des accès à la base de données scientifiques. Communication et publications : mise en page et publication des documents, rédaction et envoi des newsletters, gestion du site internet et contribution à la création de vidéos de sensibilisation pour le grand public. Profil Compétences techniques Connaissances en vocabulaire médical; Capacité de travailler en équipe pluridisciplinaire; Savoir organiser son travail de manière autonome; Savoir prendre des notes et rédiger des comptes rendus; Très bonnes capacités rédactionnelles en français (anglais, allemand et luxembourgeois sont des atouts majeurs); Bonnes connaissances des outils informatiques usuels (p.ex. Outlook, Word, Excel, PowerPoint). Compétences comportementales Sens de l’organisation et rigueur; Sens de l’analyse et de la synthèse; Sens des responsabilités; Aisance relationnelle; Adaptabilité; Force de propositions; Sens de confidentialité et d’impartialité; Ambition d’acquérir de nouvelles compétences et de les développer en continu. Atouts Expérience professionnelle en secrétariat médical d’au moins 5 ans; Flexibilité pour intervenir en dehors des heures de travail normales en cas de besoin; Compétences en gestion de sites web; Connaissances du secteur de la santé et de la sécurité sociale. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques en diplôme luxembourgeois de fin d’études secondaires, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature19/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeInspection générale de la sécurité socialeLieuLuxembourgTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2027NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.E00035399",
        "Qui recrute ?": " Inspection générale de la sécurité sociale ",
        "Missions": "L’IGSS est un centre d’expertise en matière de protection sociale et une administration moderne et innovante. En son sein, vous serez affecté(e) auprès de la Cellule d’Expertise médicale, une équipe dynamique et pluridisciplinaire chargée de répondre de manière scientifique à des demandes d’avis dans les domaines médicaux et des professions de santé, en prenant en compte les besoins des patients et l’activité des professionnels de terrain. Le secrétariat de la Cellule d’expertise médicale comprend 2 domaines d’activité :Pour la Cellule d’expertise médicale (CEM) :Gestion administrative : réception, tri et expédition du courrier, classement et mise à jour des documents, saisie et mise en page de divers écrits (lettres, rapports, comptes rendus);Organisation et logistique : tenue des calendriers de réunions, gestion des réservations et de l’aménagement des salles, convocation des participants, accueil des visiteurs et gestion des appels téléphoniques.Pour le Conseil scientifique du domaine de la santé (CS) :Gestion administrative : organisation des réunions et des groupes de travail, rédaction des comptes rendus et correspondances, coordination de la communication avec les institutions et partenaires.Support logistique : organisation des réunions (réservations, aménagement des salles) et gestion des accès à la base de données scientifiques.Communication et publications : mise en page et publication des documents, rédaction et envoi des newsletters, gestion du site internet et contribution à la création de vidéos de sensibilisation pour le grand public.",
        "Profil": "Compétences techniques Connaissances en vocabulaire médical;Capacité de travailler en équipe pluridisciplinaire;Savoir organiser son travail de manière autonome;Savoir prendre des notes et rédiger des comptes rendus;Très bonnes capacités rédactionnelles en français (anglais, allemand et luxembourgeois sont des atouts majeurs);Bonnes connaissances des outils informatiques usuels (p.ex. Outlook, Word, Excel, PowerPoint). Compétences comportementales Sens de l’organisation et rigueur;Sens de l’analyse et de la synthèse;Sens des responsabilités;Aisance relationnelle;Adaptabilité;Force de propositions;Sens de confidentialité et d’impartialité;Ambition d’acquérir de nouvelles compétences et de les développer en continu. Atouts Expérience professionnelle en secrétariat médical d’au moins 5 ans;Flexibilité pour intervenir en dehors des heures de travail normales en cas de besoin;Compétences en gestion de sites web;Connaissances du secteur de la santé et de la sécurité sociale.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques en diplôme luxembourgeois de fin d’études secondaires, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-30T07:50:33.403661"
    },
    {
        "Title": "Juriste (m/f) (réf. E00035397) (réf. F00035398)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250430-juristemfrfe00035397rff0003539-363228.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Commissariat du Gouvernement à la protection des données auprès de l'Etat",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 16/05/2025 Ministère Ministère de la Digitalisation Administration/Organisme Commissariat du Gouvernement à la protection des données auprès de l'Etat Lieu Luxembourg-ville (Grund) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00035398 Qui recrute ? Commissariat du Gouvernement à la protection des données auprès de l'Etat Missions Assistance dans la rédaction et suivi de projets de lois et de projets de règlements grand-ducaux quant aux volets de la protection des données à caractère personnel, de la gouvernance des données et de l’intelligence artificielle; Suivi des législations nationales, européennes et internationales dans les matières relevant des attributions et domaines du CGPD; Suivi des développements du secteur de la protection des données à caractère personnel, de la gouvernance des données et de l’intelligence artificielle; Analyses juridiques approfondies et élaboration de notes et d’avis juridiques; Rédaction de notes d’information internes, de supports de sensibilisation ainsi que de fiches et de guides pratiques en matière de protection des données à caractère personnel; Veille juridique du cadre normatif et jurisprudentiel. Profil Compétences techniques Excellentes capacités d’analyse et de synthèse; Compétences en légistique; Excellentes compétences rédactionnelles en français; Bonne maîtrise des langues luxembourgeoise et allemande; Bonnes capacités d’organisation, d’écoute et de communication. Compétences comportementales Capacité de travail consciencieux et méthodique; Sens de l’initiative et des responsabilités; Flexibilité, rigueur et précision; Aisance relationnelle, sachant aussi bien travailler de façon autonome qu’en équipe. Atouts Certificat de formation complémentaire en droit luxembourgeois; Expérience professionnelle dans le domaine du droit à la protection des données. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature16/05/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCommissariat du Gouvernement à la protection des données auprès de l'EtatLieuLuxembourg-ville (Grund)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00035398",
        "Qui recrute ?": " Commissariat du Gouvernement à la protection des données auprès de l'Etat ",
        "Missions": "Assistance dans la rédaction et suivi de projets de lois et de projets de règlements grand-ducaux quant aux volets de la protection des données à caractère personnel, de la gouvernance des données et de l’intelligence artificielle;Suivi des législations nationales, européennes et internationales dans les matières relevant des attributions et domaines du CGPD;Suivi des développements du secteur de la protection des données à caractère personnel, de la gouvernance des données et de l’intelligence artificielle;Analyses juridiques approfondies et élaboration de notes et d’avis juridiques;Rédaction de notes d’information internes, de supports de sensibilisation ainsi que de fiches et de guides pratiques en matière de protection des données à caractère personnel;Veille juridique du cadre normatif et jurisprudentiel.",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de synthèse;Compétences en légistique;Excellentes compétences rédactionnelles en français;Bonne maîtrise des langues luxembourgeoise et allemande;Bonnes capacités d’organisation, d’écoute et de communication. Compétences comportementales Capacité de travail consciencieux et méthodique;Sens de l’initiative et des responsabilités;Flexibilité, rigueur et précision;Aisance relationnelle, sachant aussi bien travailler de façon autonome qu’en équipe. Atouts Certificat de formation complémentaire en droit luxembourgeois;Expérience professionnelle dans le domaine du droit à la protection des données.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-30T07:50:33.404014"
    },
    {
        "Title": "Juriste (m/f) (réf. M00035396) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250430-juristemfrfm00035396-363227.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/05/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00035396 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique La « Direction Connectivité » du SMC est chargé de la politique et de la réglementation en matière de connectivité fixe, mobile et satellitaire, et œuvre pour : un cadre légal favorable à une connectivité sans barrières tout en promouvant la concurrence et le choix des utilisateurs finaux ; des infrastructures et services de communication performants, compétitifs et à la pointe du progrès. Le/la candidat(e) renforcera la « Direction Connectivité - Unité Règlementation ». Missions Rédiger des projets de loi et transposer des directives européennes; Suivre l’évolution de la législation en matière de communications électroniques, de politique des fréquences radioélectriques et de services postaux au niveau national, international et de l’Union européenne; Représenter le Luxembourg dans les groupes de travail et d’experts au Conseil de l’Union européenne et dans divers autres organismes internationaux; Elaboration de positions nationales en lien avec les questions d’actualité touchant à la connectivité; Rédaction d’avis juridiques, notes, et rapports en lien avec la matière; Veille juridique. Profil Compétences techniques Intérêt poussé pour le domaine de la connectivité et des nouvelles technologies; Avoir d’excellentes connaissances en droit international et européen; Avoir des connaissances de base du système juridique national et du fonctionnement des institutions étatiques; Connaissances de l’actualité politique nationale et internationale et des enjeux géopolitiques; Faire preuve d’excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglai; Faire preuve d’excellentes capacités d'analyse et avoir un esprit de synthèse. Compétences comportementales Excellentes compétences relationnelles, esprit d’équipe et collégialité; Intérêt à l’innovation, ouverture à la multidisciplinarité; Être organisé et flexible, avoir la capacité à gérer les priorités et la pression des délais; Avoir la capacité à penser et travailler de manière transversale; Avoir un sens des responsabilités ainsi qu’un sens d’initiative prononcé; Savoir traiter les informations avec discernement et de manière confidentielle. Atouts Une première expérience professionnelle d’au moins 3 ans dans le domaine public ou privé est un atout; Connaissances en matière de légistique et de procédure législative et réglementaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, homologué conformément aux dispositions législatives en vigueur ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/05/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00035396",
        "Qui recrute ?": "Ministère d'État - Service des médias, de la connectivité et de la politique numériqueLa « Direction Connectivité » du SMC est chargé de la politique et de la réglementation en matière de connectivité fixe, mobile et satellitaire, et œuvre pour :un cadre légal favorable à une connectivité sans barrières tout en promouvant la concurrence et le choix des utilisateurs finaux ;des infrastructures et services de communication performants, compétitifs et à la pointe du progrès.Le/la candidat(e) renforcera la « Direction Connectivité - Unité Règlementation ».",
        "Missions": "Rédiger des projets de loi et transposer des directives européennes;Suivre l’évolution de la législation en matière de communications électroniques, de politique des fréquences radioélectriques et de services postaux au niveau national, international et de l’Union européenne;Représenter le Luxembourg dans les groupes de travail et d’experts au Conseil de l’Union européenne et dans divers autres organismes internationaux;Elaboration de positions nationales en lien avec les questions d’actualité touchant à la connectivité;Rédaction d’avis juridiques, notes, et rapports en lien avec la matière;Veille juridique.",
        "Profil": "Compétences techniques Intérêt poussé pour le domaine de la connectivité et des nouvelles technologies;Avoir d’excellentes connaissances en droit international et européen;Avoir des connaissances de base du système juridique national et du fonctionnement des institutions étatiques;Connaissances de l’actualité politique nationale et internationale et des enjeux géopolitiques;Faire preuve d’excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglai;Faire preuve d’excellentes capacités d'analyse et avoir un esprit de synthèse. Compétences comportementales Excellentes compétences relationnelles, esprit d’équipe et collégialité;Intérêt à l’innovation, ouverture à la multidisciplinarité;Être organisé et flexible, avoir la capacité à gérer les priorités et la pression des délais;Avoir la capacité à penser et travailler de manière transversale;Avoir un sens des responsabilités ainsi qu’un sens d’initiative prononcé;Savoir traiter les informations avec discernement et de manière confidentielle. Atouts Une première expérience professionnelle d’au moins 3 ans dans le domaine public ou privé est un atout;Connaissances en matière de légistique et de procédure législative et réglementaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, homologué conformément aux dispositions législatives en vigueur ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité)",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-30T07:50:33.404103"
    },
    {
        "Title": "Chef du département éducatif et psycho-social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Avril/20250430-chefdudpartementducatifetpsych-363230.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 16/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Le chef du département éducatif et psycho-social a la fonction d'analyser, d'organiser et de superviser les activités du service éducatif et psychosocial au sein du LESC, tels que le SePAS, le SSE, l'ESEB, la cellule d'orientation et d'intégration scolaires, par le pilotage des concepts d'intervention y relatifs et la gestion des moyens requis, dont les activités liées à l'administration du personnel des services en question, et en assurant une communication efficace et régulière avec la direction du lycée; Définition, mise en place et supervision d'un concept d'intervention global socio-éducatif, psycho-social et d'accompagnement du jeune; Formulation de recommandations concernant le fonctionnement organisationnel et conceptuel des services (ressources humaines, budget); Lien entre les services EPS, les services et administrations MENJE compétents et les partenaires externes. Profil Compétences techniques Piloter l'action socio-éducative selon les règlementations nationales et européennes; Connaissances du système éducatif national; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de gestion du personnel; Gestion de données et politique d'information; Approche pluridisciplinaire; Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative; Sens de responsabilité; Réactivité; Rigueur / Fiabilité; Confidentialité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel; Gestion de conflits; Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Bonne gestion du personnel. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 mai 2025 et envoyez les documents demandés par courriel à hr@lesc.lu ou par courrier postal à l’adresse Rue Edward Steichen, 1 L-9707 Clervaux Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature16/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward SteichenLieuClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Le chef du département éducatif et psycho-social a la fonction d'analyser, d'organiser et de superviser les activités du service éducatif et psychosocial au sein du LESC, tels que le SePAS, le SSE, l'ESEB, la cellule d'orientation et d'intégration scolaires, par le pilotage des concepts d'intervention y relatifs et la gestion des moyens requis, dont les activités liées à l'administration du personnel des services en question, et en assurant une communication efficace et régulière avec la direction du lycée;Définition, mise en place et supervision d'un concept d'intervention global socio-éducatif, psycho-social et d'accompagnement du jeune;Formulation de recommandations concernant le fonctionnement organisationnel et conceptuel des services (ressources humaines, budget);Lien entre les services EPS, les services et administrations MENJE compétents et les partenaires externes.",
        "Profil": "Compétences techniques Piloter l'action socio-éducative selon les règlementations nationales et européennes;Connaissances du système éducatif national;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de gestion du personnel;Gestion de données et politique d'information;Approche pluridisciplinaire;Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative;Sens de responsabilité;Réactivité;Rigueur / Fiabilité;Confidentialité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel;Gestion de conflits;Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Bonne gestion du personnel.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 mai 2025 et envoyez les documents demandés par courriel àhr@lesc.luou par courrier postal à l’adresseRue Edward Steichen, 1L-9707 ClervauxLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-04-30T07:50:33.404397"
    },
    {
        "Title": "Inspecteur-vétérinaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Avril/20250430-inspecteurvtrinairemf-363225.html",
        "Education Level": "Master",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2025",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/05/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Dudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2025 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Missions L'agent a pour mission principale de soutenir l'équipe de vétérinaires au Laboratoire vétérinaire et alimentaire (LVA) dans leurs tâches quotidiennes afin d'assurer leurs remplacements et d'assister aux divers projets. Autres missions : Mener des autopsies d’animaux de rente et d’animaux sauvages et gérer leur suivi, notament la rédaction de rapports et la communication avec les vétérinaires praticiens; Valider des résultats de pathologie et de denrées alimentaires; Soutenir les projets internes en biosécurité; Faire partie de l’équipe vétérinaire analytique en parasitologie et bactériologie; Faire le suivi des sous-traitances; Superviser la réception d'échantillons et gérer les appels téléphoniques externes; Encadrer les étudiants stagiaires; Assurer le rôle de conseiller scientifique et consultatif au sein du laboratoire; Contribuer à l'amélioration du système qualité et à la préparation des audits. Profil Compétences techniques Connaissances de base dans les domaines de l'autopsie et de diagnostic de laboratoire; Connaissances de base en santé animale et santé publique; Connaissances des outils informatiques courants. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts La connaissance de la norme ISO 17025 confère un avantage. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Médecine vétérinaire ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 mai 2025 et envoyez les documents demandés par courriel à personnel@alva.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/05/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuDudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2025NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et Viticulture",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. ",
        "Missions": "L'agent a pour mission principale de soutenir l'équipe de vétérinaires au Laboratoire vétérinaire et alimentaire (LVA) dans leurs tâches quotidiennes afin d'assurer leurs remplacements et d'assister aux divers projets. Autres missions :Mener des autopsies d’animaux de rente et d’animaux sauvages et gérer leur suivi, notament la rédaction de rapports et la communication avec les vétérinaires praticiens;Valider des résultats de pathologie et de denrées alimentaires;Soutenir les projets internes en biosécurité;Faire partie de l’équipe vétérinaire analytique en parasitologie et bactériologie;Faire le suivi des sous-traitances;Superviser la réception d'échantillons et gérer les appels téléphoniques externes;Encadrer les étudiants stagiaires;Assurer le rôle de conseiller scientifique et consultatif au sein du laboratoire;Contribuer à l'amélioration du système qualité et à la préparation des audits.",
        "Profil": "Compétences techniques Connaissances de base dans les domaines de l'autopsie et de diagnostic de laboratoire;Connaissances de base en santé animale et santé publique;Connaissances des outils informatiques courants. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts La connaissance de la norme ISO 17025 confère un avantage.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Médecine vétérinaire ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 mai 2025 et envoyez les documents demandés par courriel àpersonnel@alva.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-04-30T07:50:33.404550"
    }
]