[
    {
        "Title": "Psychologue (m/f) (réf. M00038792) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251113-psychologuemfrfm00038792-424696.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg (centre & nord) Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00038792 Qui recrute ? Office national de l'enfance (ONE) - offices régionaux (centre & nord) Missions Evaluer les demandes d’aide de soutien psychologique et psychothérapeutique; Identifier la nature des besoins psychologiques ou thérapeutiques; Orienter les demandes vers la prise en charge adaptée; Assurer le suivi du projet d’intervention. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer et organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Être sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle dans un poste similaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourg (centre & nord)TâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00038792",
        "Qui recrute ?": " Office national de l'enfance (ONE) - offices régionaux (centre & nord) ",
        "Missions": "Evaluer les demandes d’aide de soutien psychologique et psychothérapeutique;Identifier la nature des besoins psychologiques ou thérapeutiques;Orienter les demandes vers la prise en charge adaptée;Assurer le suivi du projet d’intervention.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer et organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Être sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle dans un poste similaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.110674"
    },
    {
        "Title": "Ingénieur-technicien pour pôles d’échanges routiers à la division des ouvrages d'art (m/f) (réf. E00038790) (réf. F00038791)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251113-ingnieurtechnicienpourplesdcha-424594.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "11/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 11/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00038791 Qui recrute ? Administration des Ponts et Chaussées Division des ouvrages d'art www.pch.gouvernement.lu et https://tinyurl.com/4sutm653 Missions Gestion et coordination de projets en relation avec les pôles d’échanges routiers; Gestion et coordination de projets de construction resp. de réhabilitation d’ouvrages d’art – conception; Réalisation et suivi des travaux; Elaboration d’avis techniques; Elaboration de documents techniques. Profil Compétences techniques Connaissances approfondies dans le domaine du génie civil et spécifiquement des pôles d'échanges; Connaissances dans la gestion de projets de génie civil et pôles d'échanges; Connaissances dans le domaine du project management; Savoir travailler avec les logiciels Microsoft (Excel, Word, Powerpoint, Outlook, etc.); Savoir travailler avec les logiciels DAO (Dessin assisté par ordinateur); Lecture et interprétation de plans et de documents techniques. Compétences comportementales Intégrer l'information; Résoudre des problèmes; S'auto-développer; Faire preuve de fiabilité; Travailler en équipe; Atteindre les objectifs; Respect de l'ordre hiérarchique. Atouts Disposer d'une expérience professionnelle générale en génie civil; Posséder le permis de conduire de la catégorie B. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du génie civil ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature11/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00038791",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision des ouvrages d'artwww.pch.gouvernement.lu et https://tinyurl.com/4sutm653 ",
        "Missions": "Gestion et coordination de projets en relation avec les pôles d’échanges routiers;Gestion et coordination de projets de construction resp. de réhabilitation d’ouvrages d’art – conception;Réalisation et suivi des travaux;Elaboration d’avis techniques;Elaboration de documents techniques.",
        "Profil": "Compétences techniques Connaissances approfondies dans le domaine du génie civil et spécifiquement des pôles d'échanges;Connaissances dans la gestion de projets de génie civil et pôles d'échanges;Connaissances dans le domaine du project management;Savoir travailler avec les logiciels Microsoft (Excel, Word, Powerpoint, Outlook, etc.);Savoir travailler avec les logiciels DAO (Dessin assisté par ordinateur);Lecture et interprétation de plans et de documents techniques. Compétences comportementales Intégrer l'information;Résoudre des problèmes;S'auto-développer;Faire preuve de fiabilité;Travailler en équipe;Atteindre les objectifs;Respect de l'ordre hiérarchique. Atouts Disposer d'une expérience professionnelle générale en génie civil;Posséder le permis de conduire de la catégorie B.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du génie civil ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-14T01:57:05.110681"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f) (réf. F00038793)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251113-psychologueexpertenscienceshum-424640.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe: Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038793 Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe: ClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038793",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.110690"
    },
    {
        "Title": "Chargé technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251113-chargtechniquemf-424679.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "22/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 22/11/2025 Commune/Syndicat de communes Administration communale de Wiltz Circonscription Nord Lieu Wiltz Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6903731721315f25bfce185d?language=fr&show_description=true",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature22/11/2025Commune/Syndicat de communesAdministration communale de WiltzCirconscriptionNordLieuWiltzService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6903731721315f25bfce185d?language=fr&show_description=true",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-11-14T01:57:05.110784"
    },
    {
        "Title": "Responsable adjoint de la recette communale (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251113-responsableadjointdelarecettec-424624.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 05/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Recette communale Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-de-la-recette-communale-mf-1",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature05/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementRecette communaleTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-de-la-recette-communale-mf-1",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-11-14T01:57:05.111542"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f) (réf. M00038794) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251113-psychologueexpertenscienceshum-424643.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe: Clervaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038794 Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe: ClervauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038794",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.111625"
    },
    {
        "Title": "Ingénieur-technicien pour pôles d’échanges routiers à la division des ouvrages d'art (m/f) (réf. M00038789) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Novembre/20251113-ingnieurtechnicienpourplesdcha-424595.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "11/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 11/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00038789 Qui recrute ? Administration des Ponts et Chaussées Division des ouvrages d'art www.pch.gouvernement.lu et https://tinyurl.com/4sutm653 Missions Gestion et coordination de projets en relation avec les pôles d’échanges routiers; Gestion et coordination de projets de construction resp. de réhabilitation d’ouvrages d’art – conception; Réalisation et suivi des travaux; Elaboration d’avis techniques; Elaboration de documents techniques. Profil Compétences techniques Connaissances approfondies dans le domaine du génie civil et spécifiquement des pôles d'échanges; Connaissances dans la gestion de projets de génie civil et pôles d'échanges; Connaissances dans le domaine du project management; Savoir travailler avec les logiciels Microsoft (Excel, Word, Powerpoint, Outlook, etc.); Savoir travailler avec les logiciels DAO (Dessin assisté par ordinateur); Lecture et interprétation de plans et de documents techniques. Compétences comportementales Intégrer l'information; Résoudre des problèmes; S'auto-développer; Faire preuve de fiabilité; Travailler en équipe; Atteindre les objectifs; Respect de l'ordre hiérarchique. Atouts Disposer d'une expérience professionnelle générale en génie civil; Posséder le permis de conduire de la catégorie B. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du génie civil ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature11/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00038789",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision des ouvrages d'artwww.pch.gouvernement.lu et https://tinyurl.com/4sutm653 ",
        "Missions": "Gestion et coordination de projets en relation avec les pôles d’échanges routiers;Gestion et coordination de projets de construction resp. de réhabilitation d’ouvrages d’art – conception;Réalisation et suivi des travaux;Elaboration d’avis techniques;Elaboration de documents techniques.",
        "Profil": "Compétences techniques Connaissances approfondies dans le domaine du génie civil et spécifiquement des pôles d'échanges;Connaissances dans la gestion de projets de génie civil et pôles d'échanges;Connaissances dans le domaine du project management;Savoir travailler avec les logiciels Microsoft (Excel, Word, Powerpoint, Outlook, etc.);Savoir travailler avec les logiciels DAO (Dessin assisté par ordinateur);Lecture et interprétation de plans et de documents techniques. Compétences comportementales Intégrer l'information;Résoudre des problèmes;S'auto-développer;Faire preuve de fiabilité;Travailler en équipe;Atteindre les objectifs;Respect de l'ordre hiérarchique. Atouts Disposer d'une expérience professionnelle générale en génie civil;Posséder le permis de conduire de la catégorie B.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du génie civil ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-11-14T01:57:05.112126"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/20251113-psychologueexpertenscienceshum-424648.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe: Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 novembre 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe: ClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 novembre 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.112393"
    },
    {
        "Title": "Chef du département éducatif et psycho-social (m/f) (réf. F00038802)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251113-chefdudpartementducatifetpsych-424859.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038802 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de : Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi; Définir les concepts d'intervention des services en fonction des cadres de référence respectifs; Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services; Etre l'interlocuteur des services auprès de la direction du lycée; Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes. Profil Compétences techniques Connaissances du système éducatif national; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de gestion du personnel; Gestion de données et politique d'information; Approche pluridisciplinaire; Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative; Sens de responsabilité; Réactivité; Rigueur / Fiabilité; Confidentialité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel; Gestion de conflits; Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Bonne gestion du personnel. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038802",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de :Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi;Définir les concepts d'intervention des services en fonction des cadres de référence respectifs;Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services;Etre l'interlocuteur des services auprès de la direction du lycée;Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes.",
        "Profil": "Compétences techniques Connaissances du système éducatif national;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de gestion du personnel;Gestion de données et politique d'information;Approche pluridisciplinaire;Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative;Sens de responsabilité;Réactivité;Rigueur / Fiabilité;Confidentialité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel;Gestion de conflits;Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Bonne gestion du personnel.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.112445"
    },
    {
        "Title": "Chef du département éducatif et psycho-social (m/f) (réf. F00038801)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251113-chefdudpartementducatifetpsych-424851.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038801 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de: Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi; Définir les concepts d'intervention des services en fonction des cadres de référence respectifs; Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services; Être l'interlocuteur des services auprès de la direction du lycée; Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes. Profil Compétences techniques Connaissances du système éducatif national; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de gestion du personnel; Gestion de données et politique d'information; Approche pluridisciplinaire; Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative; Sens de responsabilité; Réactivité; Rigueur / Fiabilité; Confidentialité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel; Gestion de conflits; Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Bonne gestion du personnel. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038801",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de:Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi;Définir les concepts d'intervention des services en fonction des cadres de référence respectifs;Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services;Être l'interlocuteur des services auprès de la direction du lycée;Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes.",
        "Profil": "Compétences techniques Connaissances du système éducatif national;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de gestion du personnel;Gestion de données et politique d'information;Approche pluridisciplinaire;Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative;Sens de responsabilité;Réactivité;Rigueur / Fiabilité;Confidentialité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel;Gestion de conflits;Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Bonne gestion du personnel.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-14T01:57:05.112469"
    },
    {
        "Title": "Responsable adjoint de la recette communale (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251113-responsableadjointdelarecettec-424622.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 05/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Recette communale Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-de-la-recette-communale-mf-1",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature05/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementRecette communaleTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-de-la-recette-communale-mf-1",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-11-14T01:57:05.112572"
    },
    {
        "Title": "Psychologue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/20251113-psychologuemf-424691.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg (centre & nord) Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) - offices régionaux (centre & nord) Missions Evaluer les demandes d’aide de soutien psychologique et psychothérapeutique; Identifier la nature des besoins psychologiques ou thérapeutiques; Orienter les demandes vers la prise en charge adaptée; Assurer le suivi du projet d’intervention. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer et organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Être sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle dans un poste similaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel à rh@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourg (centre & nord)TâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) - offices régionaux (centre & nord) ",
        "Missions": "Evaluer les demandes d’aide de soutien psychologique et psychothérapeutique;Identifier la nature des besoins psychologiques ou thérapeutiques;Orienter les demandes vers la prise en charge adaptée;Assurer le suivi du projet d’intervention.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer et organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Être sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle dans un poste similaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel àrh@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.112606"
    },
    {
        "Title": "Gestionnaire TIC (m/f) (réf. E00038804) (réf. F00038805)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251113-gestionnaireticmfrfe00038804rf-424860.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "11/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 11/12/2025 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00038805 Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Assister les utilisateurs dans la résolution de problèmes informatiques; Gérer les accès aux différents systèmes informatiques; Assurer la gestion du parc technologie et réseaux de l’information et de la communication (TIC) de l'administration. Profil Compétences techniques Maitriser le fonctionnement du matériel informatique mis à disposition des utilisateurs (ordinateur portable, écran, périphériques); Disposer de notions dans un langage de programmation (powershell ou similaire); Connaître les principes de base des réseaux informatiques; Maîtriser l’installation et la configuration de logiciels et mise à jour; Disposer de notions de base pour l’utilisation d’un active directory. Compétences comportementales Développer une vue d’ensemble; Mettre en œuvre des solutions; Soutenir les collaborateurs; Servir le client usager. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant que technicien en informatique ou BTS informatique, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature11/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038805",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Assister les utilisateurs dans la résolution de problèmes informatiques;Gérer les accès aux différents systèmes informatiques;Assurer la gestion du parc technologie et réseaux de l’information et de la communication (TIC) de l'administration.",
        "Profil": "Compétences techniques Maitriser le fonctionnement du matériel informatique mis à disposition des utilisateurs (ordinateur portable, écran, périphériques);Disposer de notions dans un langage de programmation (powershell ou similaire);Connaître les principes de base des réseaux informatiques;Maîtriser l’installation et la configuration de logiciels et mise à jour;Disposer de notions de base pour l’utilisation d’un active directory. Compétences comportementales Développer une vue d’ensemble;Mettre en œuvre des solutions;Soutenir les collaborateurs;Servir le client usager.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant que technicien en informatique ou BTS informatique, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-14T01:57:05.112630"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251113-educateurgradumf-424837.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région Diekirch",
        "Application Deadline": "21/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 12 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 21/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région Diekirch Lieu Diekirch (Région 14) Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 12 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région DIEKIRCH Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 novembre 2025 et envoyez les documents demandés par courriel à secretariat.diekirch@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature21/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région DiekirchLieuDiekirch (Région 14)TâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 12 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région DIEKIRCH ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 novembre 2025 et envoyez les documents demandés par courriel àsecretariat.diekirch@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-14T01:57:05.112639"
    },
    {
        "Title": "Expert en communication (m/f) (réf. F00038806)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251113-expertencommunicationmfrff0003-424863.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "20/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. F00038806 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Service Eltereforum Le Service Eltereforum de la Direction générale de l’aide à l’enfance et à la famille. Les forums parentaux sont des lieux de prévention, de sensibilisation, d’information, d’accompagnement et d'échange pour tous les parents. Il s'agit de lieux accueillants qui ont comme mission principale de renforcer et de soutenir les parents. Les forums parentaux s’adressent aux parents à partir de la grossesse jusqu’à la majorité des enfants. Ils sont actuellement implantés dans 9 régions du pays. Missions Gestion du site internet eltereforum.lu, y compris la mise à jour régulière de l’offre destinée aux parents ; Rédaction de contenus pour les supports de communication internes et externes ; Gestion des réseaux sociaux pour promouvoir les offres et interagir avec le public cible (création de contenus, modération) ; Réalisation de tâches spécifiques pour soutenir les coordinateurs régionaux dans leurs actions sur le terrain ; Suivi et accompagnement des campagnes de communication, depuis la conception jusqu’à l’évaluation des résultats ; Organisation d'événements dans le cadre des relations publiques et du travail en réseau. Profil Compétences techniques Avoir des compétences didactiques et méthodologiques ; Avoir la maîtrise des outils informatiques requis ; Avoir une très bonne connaissance du luxembourgeois, français, allemand et anglais et disposer d’excellentes facultés rédactionnelles. Toute connaissance de langue supplémentaire est considérée comme un atout ; Être en possession d’un permis de conduire B. Compétences comportementales Grande rigueur conceptuelle et intellectuelle ; Forte capacité d’organisation et gestion des priorités ; Compétence à définir des objectifs et à les traduire en actions concrètes ; Flexibilité, réactivité et capacité d’adaptation face aux imprévus ; Fiabilité et sens du détail ; Aptitude au travail en équipe ; Autonomie et esprit d’initiative pour mener des projets à bien ; Excellentes compétences relationnelles et sens du contact humain. Atouts Expérience confirmée dans un poste similaire, idéalement dans le domaine de la communication sociale ou institutionnelle ; Connaissances en gestion de projets ou certification en gestion de projets ; Expérience dans l’organisation d’événements et la coordination logistique ; Sensibilité aux enjeux sociétaux et capacité à adapter les messages en fonction des publics cibles. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.F00038806",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Service EltereforumLe Service Eltereforum de la Direction générale de l’aide à l’enfance et à la famille. Les forums parentaux sont des lieux de prévention, de sensibilisation, d’information, d’accompagnement et d'échange pour tous les parents. Il s'agit de lieux accueillants qui ont comme mission principale de renforcer et de soutenir les parents. Les forums parentaux s’adressent aux parents à partir de la grossesse jusqu’à la majorité des enfants. Ils sont actuellement implantés dans 9 régions du pays. ",
        "Missions": "Gestion du site internet eltereforum.lu, y compris la mise à jour régulière de l’offre destinée aux parents ;Rédaction de contenus pour les supports de communication internes et externes ;Gestion des réseaux sociaux pour promouvoir les offres et interagir avec le public cible (création de contenus, modération) ;Réalisation de tâches spécifiques pour soutenir les coordinateurs régionaux dans leurs actions sur le terrain ;Suivi et accompagnement des campagnes de communication, depuis la conception jusqu’à l’évaluation des résultats ;Organisation d'événements dans le cadre des relations publiques et du travail en réseau.",
        "Profil": "Compétences techniques Avoir des compétences didactiques et méthodologiques ;Avoir la maîtrise des outils informatiques requis ;Avoir une très bonne connaissance du luxembourgeois, français, allemand et anglais et disposer d’excellentes facultés rédactionnelles. Toute connaissance de langue supplémentaire est considérée comme un atout ;Être en possession d’un permis de conduire B. Compétences comportementales Grande rigueur conceptuelle et intellectuelle ;Forte capacité d’organisation et gestion des priorités ;Compétence à définir des objectifs et à les traduire en actions concrètes ;Flexibilité, réactivité et capacité d’adaptation face aux imprévus ;Fiabilité et sens du détail ;Aptitude au travail en équipe ;Autonomie et esprit d’initiative pour mener des projets à bien ;Excellentes compétences relationnelles et sens du contact humain. Atouts Expérience confirmée dans un poste similaire, idéalement dans le domaine de la communication sociale ou institutionnelle ;Connaissances en gestion de projets ou certification en gestion de projets ;Expérience dans l’organisation d’événements et la coordination logistique ;Sensibilité aux enjeux sociétaux et capacité à adapter les messages en fonction des publics cibles.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.112662"
    },
    {
        "Title": "Responsable adjoint de la recette communale (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251113-responsableadjointdelarecettec-424790.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "05/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 05/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Recette communale Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-de-la-recette-communale-mf-0",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature05/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementRecette communaleTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-de-la-recette-communale-mf-0",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-11-14T01:57:05.112691"
    },
    {
        "Title": "Chef du département éducatif et psycho-social (m/f) (réf. M00038800) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Novembre/20251113-chefdudpartementducatifetpsych-424845.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038800 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de: Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi; Définir les concepts d'intervention des services en fonction des cadres de référence respectifs; Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services; Être l'interlocuteur des services auprès de la direction du lycée; Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes. Profil Compétences techniques Connaissances du système éducatif national; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de gestion du personnel; Gestion de données et politique d'information; Approche pluridisciplinaire; Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative; Sens de responsabilité; Réactivité; Rigueur / Fiabilité; Confidentialité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel; Gestion de conflits; Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Bonne gestion du personnel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038800",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de:Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi;Définir les concepts d'intervention des services en fonction des cadres de référence respectifs;Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services;Être l'interlocuteur des services auprès de la direction du lycée;Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes.",
        "Profil": "Compétences techniques Connaissances du système éducatif national;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de gestion du personnel;Gestion de données et politique d'information;Approche pluridisciplinaire;Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative;Sens de responsabilité;Réactivité;Rigueur / Fiabilité;Confidentialité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel;Gestion de conflits;Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Bonne gestion du personnel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-11-14T01:57:05.112699"
    },
    {
        "Title": "Chef du département éducatif et psycho-social (m/f) (réf. M00038803) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251113-chefdudpartementducatifetpsych-424861.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038803 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de : Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi; Définir les concepts d'intervention des services en fonction des cadres de référence respectifs; Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services; Etre l'interlocuteur des services auprès de la direction du lycée; Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes. Profil Compétences techniques Connaissances du système éducatif national; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de gestion du personnel; Gestion de données et politique d'information; Approche pluridisciplinaire; Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative; Sens de responsabilité; Réactivité; Rigueur / Fiabilité; Confidentialité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel; Gestion de conflits; Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Bonne gestion du personnel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038803",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de :Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi;Définir les concepts d'intervention des services en fonction des cadres de référence respectifs;Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services;Etre l'interlocuteur des services auprès de la direction du lycée;Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes.",
        "Profil": "Compétences techniques Connaissances du système éducatif national;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de gestion du personnel;Gestion de données et politique d'information;Approche pluridisciplinaire;Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative;Sens de responsabilité;Réactivité;Rigueur / Fiabilité;Confidentialité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel;Gestion de conflits;Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Bonne gestion du personnel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.112723"
    },
    {
        "Title": "Chef du département éducatif et psycho-social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251113-chefdudpartementducatifetpsych-424854.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de: Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi; Définir les concepts d'intervention des services en fonction des cadres de référence respectifs; Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services; Être l'interlocuteur des services auprès de la direction du lycée; Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes. Profil Compétences techniques Connaissances du système éducatif national; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de gestion du personnel; Gestion de données et politique d'information; Approche pluridisciplinaire; Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative; Sens de responsabilité; Réactivité; Rigueur / Fiabilité; Confidentialité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel; Gestion de conflits; Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Bonne gestion du personnel. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 novembre 2025 et envoyez les documents demandés par courriel à hr@lesc.lu ou par courrier postal à l’adresse rue Edward Steichen, 1 L-9707 Clervaux Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de:Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi;Définir les concepts d'intervention des services en fonction des cadres de référence respectifs;Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services;Être l'interlocuteur des services auprès de la direction du lycée;Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes.",
        "Profil": "Compétences techniques Connaissances du système éducatif national;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de gestion du personnel;Gestion de données et politique d'information;Approche pluridisciplinaire;Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative;Sens de responsabilité;Réactivité;Rigueur / Fiabilité;Confidentialité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel;Gestion de conflits;Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Bonne gestion du personnel.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 novembre 2025 et envoyez les documents demandés par courriel àhr@lesc.luou par courrier postal à l’adresserue Edward Steichen, 1L-9707 ClervauxLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-14T01:57:05.112756"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251113-educateurgradumf-424844.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région Diekirch",
        "Application Deadline": "21/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 4 janvier 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 21/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région Diekirch Lieu Diekirch (Région 14) Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 4 janvier 2027 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région DIEKIRCH Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 novembre 2025 et envoyez les documents demandés par courriel à secretariat.diekirch@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature21/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région DiekirchLieuDiekirch (Région 14)TâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 4 janvier 2027NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région DIEKIRCH ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 novembre 2025 et envoyez les documents demandés par courriel àsecretariat.diekirch@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-14T01:57:05.112781"
    },
    {
        "Title": "Chef du département éducatif et psycho-social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/20251113-chefdudpartementducatifetpsych-424858.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de : Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi; Définir les concepts d'intervention des services en fonction des cadres de référence respectifs; Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services; Etre l'interlocuteur des services auprès de la direction du lycée; Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes. Profil Compétences techniques Connaissances du système éducatif national; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de gestion du personnel; Gestion de données et politique d'information; Approche pluridisciplinaire; Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative; Sens de responsabilité; Réactivité; Rigueur / Fiabilité; Confidentialité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel; Gestion de conflits; Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Bonne gestion du personnel. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 novembre 2025 et envoyez les documents demandés par courriel à hr@lesc.lu ou par courrier postal à l’adresse rue Edward Steichen, 1 L-9707 Clervaux Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de :Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi;Définir les concepts d'intervention des services en fonction des cadres de référence respectifs;Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services;Etre l'interlocuteur des services auprès de la direction du lycée;Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes.",
        "Profil": "Compétences techniques Connaissances du système éducatif national;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de gestion du personnel;Gestion de données et politique d'information;Approche pluridisciplinaire;Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative;Sens de responsabilité;Réactivité;Rigueur / Fiabilité;Confidentialité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel;Gestion de conflits;Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Bonne gestion du personnel.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 novembre 2025 et envoyez les documents demandés par courriel àhr@lesc.luou par courrier postal à l’adresserue Edward Steichen, 1L-9707 ClervauxLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.112889"
    },
    {
        "Title": "Expert en sciences humaines - pédagogue (m/f) (réf. M00038796) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251113-expertenscienceshumainespdagog-424769.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe: Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038796 Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication. Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée: Au niveau du diagnostic spécialisé (observations, tests, etc.); Au niveau de l’organisation du processus de l’apprentissage; Au niveau de l’évaluation et de la réévaluation; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles; Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier; Organiser son travail par rapport aux exigences des rythmes scolaires. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Pédagogue ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe: ClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038796",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication. Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée:Au niveau du diagnostic spécialisé (observations, tests, etc.);Au niveau de l’organisation du processus de l’apprentissage;Au niveau de l’évaluation et de la réévaluation;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles;Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier;Organiser son travail par rapport aux exigences des rythmes scolaires.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Pédagogue ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.112904"
    },
    {
        "Title": "Expert en sciences humaines (psychologue, pédagogue) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/20251113-expertenscienceshumainespsycho-424842.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région DIEKIRCH",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 19 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région DIEKIRCH Lieu Direction de région DIEKIRCH (Région 14) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 19 décembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région DIEKIRCH Missions Diagnostic, conseil et suivi : Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques; Elaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants concernés; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques. Profil Compétences techniques Avoir une connaissance méthodologique (statistiques, techniques d'évaluation et d'assessment); Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Avoir de bonnes capacités rédactionnelles; Organiser son travail aux exigences des rythmes scolaires; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir construire et maintenir des réseaux de collaboration; Capacités d’organisation, de rigueur et de gestion de priorités; Capacité de travailler en autonomie et dans une équipe pluridisciplinaire; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Connaissances du dispositif de prise en charge des enfants et jeunes à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 novembre 2025 et envoyez les documents demandés par courriel à secretariat.diekirch@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région DIEKIRCHLieuDirection de région DIEKIRCH (Région 14)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 19 décembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région DIEKIRCH ",
        "Missions": "Diagnostic, conseil et suivi :Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques;Elaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants concernés;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques.",
        "Profil": "Compétences techniques Avoir une connaissance méthodologique (statistiques, techniques d'évaluation et d'assessment);Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Avoir de bonnes capacités rédactionnelles;Organiser son travail aux exigences des rythmes scolaires;Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir construire et maintenir des réseaux de collaboration;Capacités d’organisation, de rigueur et de gestion de priorités;Capacité de travailler en autonomie et dans une équipe pluridisciplinaire;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Connaissances du dispositif de prise en charge des enfants et jeunes à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 novembre 2025 et envoyez les documents demandés par courriel àsecretariat.diekirch@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.112960"
    },
    {
        "Title": "Expert en sciences humaines - pédagogue (m/f) (réf. F00038795)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251113-expertenscienceshumainespdagog-424762.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe: Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038795 Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication. Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée: Au niveau du diagnostic spécialisé (observations, tests, etc.); Au niveau de l’organisation du processus de l’apprentissage; Au niveau de l’évaluation et de la réévaluation; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles; Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier; Organiser son travail par rapport aux exigences des rythmes scolaires. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Pédagogue ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe: ClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038795",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication. Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée:Au niveau du diagnostic spécialisé (observations, tests, etc.);Au niveau de l’organisation du processus de l’apprentissage;Au niveau de l’évaluation et de la réévaluation;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles;Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier;Organiser son travail par rapport aux exigences des rythmes scolaires.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Pédagogue ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.112986"
    },
    {
        "Title": "Concepteur d'offres de formation - Division du stage des enseignants de l’enseignement secondaire et des formateurs d’adultes (m/f) (réf. E00038798) (réf. F00038799)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251113-concepteurdoffresdeformationdi-424715.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038799 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives dans le domaine de la formation en période d’insertion professionnelle: Étudier et comprendre les enjeux des offres de formation à sa charge; Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques. Recenser et analyser les besoins de formation dans le domaine l’insertion professionnelle: Collaborer avec les partenaires nécessaires au recensement des besoins de formation en période de stage; Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences. Développer et cultiver un concept d'ingénierie de formation: Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne; Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles. Participer à la conception de nouvelles offres de formation dans le domaine de l’insertion professionnelle: Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne; Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles; Concevoir des offres (thèmes de formations, formules, parcours utilisateurs) adaptées; Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique. Transformer les demandes de formation en actions de formation: Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires. Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine l’insertion professionnelle: Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs; Procéder avec les intervenants et les établissements concernés à l'évaluation des parcours de formation. Assurer un accueil auprès des participants, des formateurs et des intervenants du stage: Renseigner, conseiller et orienter selon les besoins exprimés. Contribuer à l'évolution du dispositif de stage et à la gestion de la qualité: Évaluer les dispositifs mis en place; Veiller au respect des procédures liées à l'exercice de la fonction; Contribuer à l'évolution des procédures liées à l'exercice de la fonction. Remplir auprès du responsable de division le rôle d'expert dans le domaine: Conseiller le responsable de division dans le domaine d’expertise spécifique; Définir la vision, la conception et la spécification de l’offre de formation; Faire des propositions pour améliorer les offres de formation. Profil Compétences techniques Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale; Disposer d’une expertise liée à l’apprentissage en ligne; Disposer d’expériences dans le domaine de l’enseignement et des apprentissages; Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative; Savoir appliquer les règles de l'accueil physique et téléphonique; Savoir appliquer les techniques de l'ingénierie pédagogique; Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038799",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives dans le domaine de la formation en période d’insertion professionnelle:Étudier et comprendre les enjeux des offres de formation à sa charge;Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques.Recenser et analyser les besoins de formation dans le domaine l’insertion professionnelle:Collaborer avec les partenaires nécessaires au recensement des besoins de formation en période de stage;Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences.Développer et cultiver un concept d'ingénierie de formation:Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne;Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles.Participer à la conception de nouvelles offres de formation dans le domaine de l’insertion professionnelle:Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne;Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles;Concevoir des offres (thèmes de formations, formules, parcours utilisateurs) adaptées;Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique.Transformer les demandes de formation en actions de formation:Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires.Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine l’insertion professionnelle:Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs;Procéder avec les intervenants et les établissements concernés à l'évaluation des parcours de formation.Assurer un accueil auprès des participants, des formateurs et des intervenants du stage:Renseigner, conseiller et orienter selon les besoins exprimés.Contribuer à l'évolution du dispositif de stage et à la gestion de la qualité:Évaluer les dispositifs mis en place;Veiller au respect des procédures liées à l'exercice de la fonction;Contribuer à l'évolution des procédures liées à l'exercice de la fonction.Remplir auprès du responsable de division le rôle d'expert dans le domaine:Conseiller le responsable de division dans le domaine d’expertise spécifique;Définir la vision, la conception et la spécification de l’offre de formation;Faire des propositions pour améliorer les offres de formation.",
        "Profil": "Compétences techniques Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale;Disposer d’une expertise liée à l’apprentissage en ligne;Disposer d’expériences dans le domaine de l’enseignement et des apprentissages;Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative;Savoir appliquer les règles de l'accueil physique et téléphonique;Savoir appliquer les techniques de l'ingénierie pédagogique;Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.113024"
    },
    {
        "Title": "Concepteur d'offres de formation (m/f) (réf. E00038797)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Novembre/20251113-concepteurmfdoffresdeformation-424644.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "20/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 22 octobre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 20/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 22 octobre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00038797 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives dans le domaine de la formation en période d’insertion professionnelle: Étudier et comprendre les enjeux des offres de formation à sa charge; Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques. Recenser et analyser les besoins de formation dans le domaine l’insertion professionnelle: Collaborer avec les partenaires nécessaires au recensement des besoins de formation en période de stage; Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences. Développer et cultiver un concept d'ingénierie de formation: Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne; Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles. Participer à la conception de nouvelles offres de formation dans le domaine de l’insertion professionnelle: Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne; Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles; Concevoir des offres (thèmes de formations, formules, parcours utilisateurs) adaptées; Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique. Transformer les demandes de formation en actions de formation: Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires. Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine l’insertion professionnelle: Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs; Procéder avec les intervenants et les établissements concernés à l'évaluation des parcours de formation. Assurer un accueil auprès des participants, des formateurs et des intervenants du stage: Renseigner, conseiller et orienter selon les besoins exprimés. Contribuer à l'évolution du dispositif de stage et à la gestion de la qualité: Évaluer les dispositifs mis en place; Veiller au respect des procédures liées à l'exercice de la fonction; Contribuer à l'évolution des procédures liées à l'exercice de la fonction. Remplir auprès du responsable de division le rôle d'expert dans le domaine: Conseiller le responsable de division dans le domaine d’expertise spécifique; Définir la vision, la conception et la spécification de l’offre de formation; Faire des propositions pour améliorer les offres de formation. Profil Compétences techniques Compétences métiers: Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale; Disposer d’une expertise liée à l’apprentissage en ligne; Disposer d’expériences dans le domaine de l’enseignement et des apprentissages; Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative; Savoir appliquer les règles de l'accueil physique et téléphonique; Savoir appliquer les techniques de l'ingénierie pédagogique. Compétences Support: Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature20/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 22 octobre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00038797",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives dans le domaine de la formation en période d’insertion professionnelle:Étudier et comprendre les enjeux des offres de formation à sa charge;Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques.Recenser et analyser les besoins de formation dans le domaine l’insertion professionnelle:Collaborer avec les partenaires nécessaires au recensement des besoins de formation en période de stage;Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences.Développer et cultiver un concept d'ingénierie de formation:Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne;Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles.Participer à la conception de nouvelles offres de formation dans le domaine de l’insertion professionnelle:Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne;Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles;Concevoir des offres (thèmes de formations, formules, parcours utilisateurs) adaptées;Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique.Transformer les demandes de formation en actions de formation:Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires.Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine l’insertion professionnelle:Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs;Procéder avec les intervenants et les établissements concernés à l'évaluation des parcours de formation.Assurer un accueil auprès des participants, des formateurs et des intervenants du stage:Renseigner, conseiller et orienter selon les besoins exprimés.Contribuer à l'évolution du dispositif de stage et à la gestion de la qualité:Évaluer les dispositifs mis en place;Veiller au respect des procédures liées à l'exercice de la fonction;Contribuer à l'évolution des procédures liées à l'exercice de la fonction.Remplir auprès du responsable de division le rôle d'expert dans le domaine:Conseiller le responsable de division dans le domaine d’expertise spécifique;Définir la vision, la conception et la spécification de l’offre de formation;Faire des propositions pour améliorer les offres de formation.",
        "Profil": "Compétences techniques Compétences métiers:Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale;Disposer d’une expertise liée à l’apprentissage en ligne;Disposer d’expériences dans le domaine de l’enseignement et des apprentissages;Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative;Savoir appliquer les règles de l'accueil physique et téléphonique;Savoir appliquer les techniques de l'ingénierie pédagogique.Compétences Support:Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-14T01:57:05.113032"
    },
    {
        "Title": "Expert en sciences humaines - pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/20251113-expertenscienceshumainespdagog-424771.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 27/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe: Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication. Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée: Au niveau du diagnostic spécialisé (observations, tests, etc); Au niveau de l’organisation du processus de l’apprentissage; Au niveau de l’évaluation et de la réévaluation; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles; Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier; Organiser son travail par rapport aux exigences des rythmes scolaires. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Pédagogue ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 novembre 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature27/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe: ClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication. Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée:Au niveau du diagnostic spécialisé (observations, tests, etc);Au niveau de l’organisation du processus de l’apprentissage;Au niveau de l’évaluation et de la réévaluation;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles;Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier;Organiser son travail par rapport aux exigences des rythmes scolaires.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Pédagogue ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 novembre 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.113040"
    },
    {
        "Title": "Tech lead (m/f) (réf. E00038788)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251113-techleadmfrfe00038788-424548.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 01/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00038788 Qui recrute ? Ministère des Affaires intérieures - Département ministériel Missions Encadrer la mise en place de l’architecture applicative (encadrement d’un prestataire lors de la mise en place du framework FLECS du CTIE et de la création des bases documentaires, participation à la conception applicative, définition de l’administration applicative); Maintenir l’infrastructure applicative (Revues de code, déploiements, monitoring, analyse et résolution de problèmes, coordination technique avec le CTIE, sécurité applicative); Optimiser l’infrastructure applicative (Processus de déploiement, définition des standards techniques des applications du ministère, assurer une veille technologique, intégrer le réseau des acteurs étatiques). Profil Compétences techniques Posséder d’excellentes connaissances en Java, Rest, conteneurisation Kubernetes, GitLab, Quarkus et en bases de données PostgreSQL; Disposer de connaissances solides dans l'intégration continue de microservices et de déploiement continu (CI/CD) en utilisant des outils tels que GitLab pour assurer la livraison efficace et fiable des applications; Disposer de connaissances solides dans la conception et l'amélioration d’une architecture technique fiable, stable et évolutive et sécurisée; Disposer de connaissances pratiques des principes de sécurité informatique et de l'administration des applications. Compétences comportementales Avoir le sens de responsabilité; Avoir le sens de l’initiative; Être organisé et rigoureux; Avoir une bonne aisance relationnelle; Travailler de manière autonome, savoir gérer les priorités; Disposer d’un esprit d’équipe, partager son savoir-faire et agir de manière orientée service; Savoir gérer le stress; Respecter la confidentialité et adopter une attitude éthique. Atouts Disposer de connaissances en services AWS. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie de systèmes, informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature01/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00038788",
        "Qui recrute ?": " Ministère des Affaires intérieures - Département ministériel ",
        "Missions": "Encadrer la mise en place de l’architecture applicative (encadrement d’un prestataire lors de la mise en place du framework FLECS du CTIE et de la création des bases documentaires, participation à la conception applicative, définition de l’administration applicative);Maintenir l’infrastructure applicative (Revues de code, déploiements, monitoring, analyse et résolution de problèmes, coordination technique avec le CTIE, sécurité applicative);Optimiser l’infrastructure applicative (Processus de déploiement, définition des standards techniques des applications du ministère, assurer une veille technologique, intégrer le réseau des acteurs étatiques).",
        "Profil": "Compétences techniques Posséder d’excellentes connaissances en Java, Rest, conteneurisation Kubernetes, GitLab, Quarkus et en bases de données PostgreSQL;Disposer de connaissances solides dans l'intégration continue de microservices et de déploiement continu (CI/CD) en utilisant des outils tels que GitLab pour assurer la livraison efficace et fiable des applications;Disposer de connaissances solides dans la conception et l'amélioration d’une architecture technique fiable, stable et évolutive et sécurisée;Disposer de connaissances pratiques des principes de sécurité informatique et de l'administration des applications. Compétences comportementales Avoir le sens de responsabilité;Avoir le sens de l’initiative;Être organisé et rigoureux;Avoir une bonne aisance relationnelle;Travailler de manière autonome, savoir gérer les priorités;Disposer d’un esprit d’équipe, partager son savoir-faire et agir de manière orientée service;Savoir gérer le stress;Respecter la confidentialité et adopter une attitude éthique. Atouts Disposer de connaissances en services AWS.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie de systèmes, informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T01:57:05.113071"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251113-educateurgradumf-424862.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région DIEKIRCH",
        "Application Deadline": "21/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 18 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 21/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région DIEKIRCH Lieu Direction de région DIEKIRCH (Région 14) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 18 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région DIEKIRCH Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 novembre 2025 et envoyez les documents demandés par courriel à secretariat.diekirch@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature21/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région DIEKIRCHLieuDirection de région DIEKIRCH (Région 14)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 18 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région DIEKIRCH ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 novembre 2025 et envoyez les documents demandés par courriel àsecretariat.diekirch@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-14T01:57:05.113143"
    }
]