[
    {
        "Title": "Chargé de formation (m/f) (réf. E00040391)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260210-chargdeformationmfrfe00040391-445168.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "24/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 24/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Administration des contributions directes Missions La personne retenue sera affectée à la Direction de l'Administration des contributions directes (ACD), division affaires générales et et interviendra comme acteur clé de l’ingénierie, du pilotage et de l’évolution de l’offre de formation. Analyse des besoins et amélioration continue de l’offre de formation : Contribuer au recensement des besoins de formation de l’ACD ; Recueillir et analyser les attentes des apprenants et des formateurs (enquêtes, feedback, retours terrain) ; Évaluer les offres de formation existantes ; Travailler sur l’amélioration du parcours utilisateur (expérience apprenant). Conception et adaptation des parcours de formation : Contribuer à la définition des parcours individuels de formation des agents ; Suivre et contribuer à l’adaptation pédagogique des offres de formation ; Participer à l’évolution des contenus et des modalités pédagogiques en lien avec les besoins identifiés. Pilotage, mesure et suivi de l’activité de formation : Créer des tableaux de bord et automatiser les rapports pour le suivi de l’activité formation ; Définir des indicateurs de performance afin de mesurer l’efficacité des formations ; Analyser les données et communiquer les chiffres clés via les canaux de communication existants. Développement d’une culture de formateurs internes : Contribuer au développement d’une nouvelle culture de recrutement interne de formateurs ; Élaborer de nouveaux concepts de recrutement interne ; Identifier et rechercher les formateurs compétents au sein de l’administration. Contribution aux projets transversaux et digitaux : Participer au déploiement de la formation digitale au sein de l’ACD ; Dresser le bilan des formations digitales existantes ; Analyser les besoins en formation digitale et proposer des pistes d’évolution ; Promouvoir la formation digitale et accompagner l’adhésion des publics cibles ; Participer à des projets pilotes avec des partenaires externes ; Rédiger des tutoriels, procédures, FAQ et supports numériques ; Assurer la mise à jour des outils et fichiers digitaux liés à la formation ; Assurer le suivi de projets en tant qu’expert métier ; Collaborer avec les chefs de projet du PMO ; Participer aux phases de test et de validation des livrables. Accompagnement et interface avec les parties prenantes : Assurer l’accueil et l’accompagnement des participants, formateurs et intervenants externes ; Renseigner, conseiller, orienter et clarifier les demandes selon les besoins exprimés. Profil Compétences techniques Excellentes capacités d’organisation, de coordination et de gestion de projets; Bonne maîtrise des logiciels de bureautique courants (Word et Excel); Excellentes capacités rédactionnelles en langue française; Facilités de communication orale en langue luxembourgeoise, française et allemande. Compétences comportementales Méthode, rigueur, précision et sens de l’organisation ; Sens des responsabilités et respect de la confidentialité ; Ouverture au changement, à l’innovation et à la diversité; Capacité à travailler en équipe tout en étant autonome ; Flexibilité et capacité d’adaptation face aux imprévus ; Solides compétences relationnelles et excellente communication avec les interlocuteurs internes et externes ; Résistance au stress et aptitude à la résolution de problèmes ; Capacité d’écoute, disponibilité et réactivité face aux besoins de l’équipe. Atouts Une expérience professionnelle à un poste similaire. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature24/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "La personne retenue sera affectée à la Direction de l'Administration des contributions directes (ACD), division affaires générales et et interviendra comme acteur clé de l’ingénierie, du pilotage et de l’évolution de l’offre de formation. Analyse des besoins et amélioration continue de l’offre de formation :Contribuer au recensement des besoins de formation de l’ACD ;Recueillir et analyser les attentes des apprenants et des formateurs (enquêtes, feedback, retours terrain) ;Évaluer les offres de formation existantes ;Travailler sur l’amélioration du parcours utilisateur (expérience apprenant).Conception et adaptation des parcours de formation :Contribuer à la définition des parcours individuels de formation des agents ;Suivre et contribuer à l’adaptation pédagogique des offres de formation ;Participer à l’évolution des contenus et des modalités pédagogiques en lien avec les besoins identifiés.Pilotage, mesure et suivi de l’activité de formation :Créer des tableaux de bord et automatiser les rapports pour le suivi de l’activité formation ;Définir des indicateurs de performance afin de mesurer l’efficacité des formations ;Analyser les données et communiquer les chiffres clés via les canaux de communication existants.Développement d’une culture de formateurs internes :Contribuer au développement d’une nouvelle culture de recrutement interne de formateurs ;Élaborer de nouveaux concepts de recrutement interne ;Identifier et rechercher les formateurs compétents au sein de l’administration.Contribution aux projets transversaux et digitaux :Participer au déploiement de la formation digitale au sein de l’ACD ;Dresser le bilan des formations digitales existantes ;Analyser les besoins en formation digitale et proposer des pistes d’évolution ;Promouvoir la formation digitale et accompagner l’adhésion des publics cibles ;Participer à des projets pilotes avec des partenaires externes ;Rédiger des tutoriels, procédures, FAQ et supports numériques ;Assurer la mise à jour des outils et fichiers digitaux liés à la formation ;Assurer le suivi de projets en tant qu’expert métier ;Collaborer avec les chefs de projet du PMO ;Participer aux phases de test et de validation des livrables.Accompagnement et interface avec les parties prenantes :Assurer l’accueil et l’accompagnement des participants, formateurs et intervenants externes ;Renseigner, conseiller, orienter et clarifier les demandes selon les besoins exprimés.",
        "Profil": "Compétences techniques Excellentes capacités d’organisation, de coordination et de gestion de projets;Bonne maîtrise des logiciels de bureautique courants (Word et Excel);Excellentes capacités rédactionnelles en langue française;Facilités de communication orale en langue luxembourgeoise, française et allemande. Compétences comportementales Méthode, rigueur, précision et sens de l’organisation ;Sens des responsabilités et respect de la confidentialité ;Ouverture au changement, à l’innovation et à la diversité;Capacité à travailler en équipe tout en étant autonome ;Flexibilité et capacité d’adaptation face aux imprévus ;Solides compétences relationnelles et excellente communication avec les interlocuteurs internes et externes ;Résistance au stress et aptitude à la résolution de problèmes ;Capacité d’écoute, disponibilité et réactivité face aux besoins de l’équipe. Atouts Une expérience professionnelle à un poste similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-11T02:50:03.366516"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260210-educateurgradumf-445299.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\"",
        "Application Deadline": "24/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 1 novembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 24/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 1 novembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" Missions Encadrer et surveiller des enfants à besoins spécifiques afin de leur permettre de participer activement à l’enseignement et aux activités para- et périscolaires; Aider l’enfant à mettre en œuvre des activités qu’il ne sait pas réaliser en raison d’un handicap ou d’un blocage momentané; Assumer une fonction de soutien, d’assistance, d’appui, créative et solidaire avec pour but de réduire cette aide progressivement, pour que l’enfant apprenne à faire face à ses défis tout seul; Aider l’enfant à utiliser ses propres ressources et intérêts, à les exprimer et les faire développer afin d’élargir progressivement sa marge de manœuvre; Aider l’enfant à trouver sa place au sein d’un groupe qui assure une fonction de soutien, de socialisation et de confrontation; Observer le développement des élèves à besoins spécifiques pour lesquels il assume une responsabilité; Concertation au sein de l’équipe pédagogique; Concertation avec l’équipe multiprofessionnelle de l’école; Réunions avec les parents d’élèves à besoins spécifiques; Collaboration avec des chercheurs de l’Université du Luxembourg; Collaboration avec des spécialistes de l’Ediff p.ex.; Participer à des formations continues spécifiques; Tâche administrative. Profil Compétences techniques Entretenir une relation authentique et sincère à l’égard du personnel, des élèves et parents d’élèves; Prendre conscience de la difficulté « proximité et distance » au contact avec les enfants à besoins spécifiques; Être disposés à se former continuellement, notamment en participant à des formations spécifiques organisées par l’école; Être ouverts à la mise en question de leur savoir théorique; Respecter les lignes de conduite et le règlement interne de l’école; Agir de façon autonome et avoir le sens de la responsabilité; Savoir collaborer avec le titulaire de la classe; Savoir s'intégrer dans l’équipe pédagogique. Compétences comportementales La maîtrise des trois langues administratives du pays (luxembourgeois, français, allemand) est exigée. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel à secretariat.luxembourg@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature24/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\"LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 1 novembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École préscolaire et primaire de recherche fondée sur la pédagogie inclusive \"Eis Schoul\" ",
        "Missions": "Encadrer et surveiller des enfants à besoins spécifiques afin de leur permettre de participer activement à l’enseignement et aux activités para- et périscolaires;Aider l’enfant à mettre en œuvre des activités qu’il ne sait pas réaliser en raison d’un handicap ou d’un blocage momentané;Assumer une fonction de soutien, d’assistance, d’appui, créative et solidaire avec pour but de réduire cette aide progressivement, pour que l’enfant apprenne à faire face à ses défis tout seul;Aider l’enfant à utiliser ses propres ressources et intérêts, à les exprimer et les faire développer afin d’élargir progressivement sa marge de manœuvre;Aider l’enfant à trouver sa place au sein d’un groupe qui assure une fonction de soutien, de socialisation et de confrontation;Observer le développement des élèves à besoins spécifiques pour lesquels il assume une responsabilité;Concertation au sein de l’équipe pédagogique;Concertation avec l’équipe multiprofessionnelle de l’école;Réunions avec les parents d’élèves à besoins spécifiques;Collaboration avec des chercheurs de l’Université du Luxembourg;Collaboration avec des spécialistes de l’Ediff p.ex.;Participer à des formations continues spécifiques;Tâche administrative.",
        "Profil": "Compétences techniques Entretenir une relation authentique et sincère à l’égard du personnel, des élèves et parents d’élèves;Prendre conscience de la difficulté « proximité et distance » au contact avec les enfants à besoins spécifiques;Être disposés à se former continuellement, notamment en participant à des formations spécifiques organisées par l’école;Être ouverts à la mise en question de leur savoir théorique;Respecter les lignes de conduite et le règlement interne de l’école;Agir de façon autonome et avoir le sens de la responsabilité;Savoir collaborer avec le titulaire de la classe;Savoir s'intégrer dans l’équipe pédagogique. Compétences comportementales La maîtrise des trois langues administratives du pays (luxembourgeois, français, allemand) est exigée.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel àsecretariat.luxembourg@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-11T02:50:03.366632"
    },
    {
        "Title": "Expert de l’exécution du budget et de la comptabilité (m/f) (réf. M00040384)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A2/Fevrier/20260210-expertdelexcutiondubudgetetdel-445151.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Archives nationales",
        "Application Deadline": "10/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 10/03/2026 Ministère Ministère de la Culture Administration/Organisme Archives nationales Lieu Esch-sur-Alzette (site Belval) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Les Archives nationales de Luxembourg jouent un rôle clé dans la conservation et la communication d'archives publiques et privées, ainsi que dans la gestion de l'information au sein de l'État. Ce travail est essentiel pour le maintien de la mémoire du pays, pour une société plus transparente et plus démocratique et pour le bon fonctionnement des organisations publiques. https://govjobs.public.lu/fr/nous-decouvrir/ministeres-et-administrations/archives-nationales-de-luxembourg.html Missions Assister à l’élaboration des propositions budgétaires annuelles et pluriannuelles et rédiger les argumentaires y relatifs; Evaluer l’évolution du budget en fonction des besoins et objectifs de l’administration; Assurer et coordonner l’ensemble des opérations comptables courantes, en veillant à la conformité de celles-ci avec les procédures internes et les règles de la comptabilité publique; Engager les dépenses et saisir les ordres de paiement dans le système SAP; Vérifier et contrôler systématiquement la disponibilité des crédits budgétaires avant toute demande d’engagement, avec une attention particulière portée aux dépenses non périodiques et aux engagements présentant des enjeux financiers ou juridiques spécifiques; Participer à l’amélioration continue des processus financiers et à la mise en place de méthodes de travail structurées, notamment dans un contexte de complexification croissante des projets, des marchés publics et des exigences de contrôle financier; Assister à la gestion des marchés publics, notamment dans l’élaboration des cahiers des charges et la préparation des décisions de soumissions; Fournir un appui aux travaux de publication, d'adjudication, d'établissement des contrats et des conventions de l’administration ainsi qu’au suivi budgétaire et comptable des travaux de réalisation; Veiller au respect des procédures et de la législation sur les marchés publics. Profil Compétences techniques Avoir de bonnes connaissances en matière de comptabilité; Connaître la législation relative aux marchés publics; Connaître la législation sur le budget et la comptabilité de l'Etat ainsi que les circulaires et autres documentations afférentes de la Trésorerie, de la DCF et de l'IGF; Savoir appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat; Maîtriser SAP/SIFIN; Maîtriser Excel (tableaux croisés, formules complexes, outils de suivi et de reporting automatisés). Compétences comportementales Faire preuve de conscience professionnelle; Faire preuve de rigueur et de fiabilité; Avoir un esprit d’analyse et d’organisation; Être rigoureux et méthodique avec un bon esprit de synthèse; Savoir travailler de manière indépendante ainsi qu'en équipe; Faire preuve de discrétion; Savoir développer une vue d'ensemble; Conseiller la direction; Faire preuve d'ouverture; S'autodévelopper. Atouts Avoir une expérience dans la gestion des services de l’Etat à gestion séparée; Avoir une expérience confirmée dans les marchés publics. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion ou comptabilité ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature10/03/2026MinistèreMinistère de la CultureAdministration/OrganismeArchives nationalesLieuEsch-sur-Alzette (site Belval)TâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Les Archives nationales de Luxembourg jouent un rôle clé dans la conservation et la communication d'archives publiques et privées, ainsi que dans la gestion de l'information au sein de l'État. Ce travail est essentiel pour le maintien de la mémoire du pays, pour une société plus transparente et plus démocratique et pour le bon fonctionnement des organisations publiques.https://govjobs.public.lu/fr/nous-decouvrir/ministeres-et-administrations/archives-nationales-de-luxembourg.html ",
        "Missions": "Assister à l’élaboration des propositions budgétaires annuelles et pluriannuelles et rédiger les argumentaires y relatifs;Evaluer l’évolution du budget en fonction des besoins et objectifs de l’administration;Assurer et coordonner l’ensemble des opérations comptables courantes, en veillant à la conformité de celles-ci avec les procédures internes et les règles de la comptabilité publique;Engager les dépenses et saisir les ordres de paiement dans le système SAP;Vérifier et contrôler systématiquement la disponibilité des crédits budgétaires avant toute demande d’engagement, avec une attention particulière portée aux dépenses non périodiques et aux engagements présentant des enjeux financiers ou juridiques spécifiques;Participer à l’amélioration continue des processus financiers et à la mise en place de méthodes de travail structurées, notamment dans un contexte de complexification croissante des projets, des marchés publics et des exigences de contrôle financier;Assister à la gestion des marchés publics, notamment dans l’élaboration des cahiers des charges et la préparation des décisions de soumissions;Fournir un appui aux travaux de publication, d'adjudication, d'établissement des contrats et des conventions de l’administration ainsi qu’au suivi budgétaire et comptable des travaux de réalisation;Veiller au respect des procédures et de la législation sur les marchés publics.",
        "Profil": "Compétences techniques Avoir de bonnes connaissances en matière de comptabilité;Connaître la législation relative aux marchés publics;Connaître la législation sur le budget et la comptabilité de l'Etat ainsi que les circulaires et autres documentations afférentes de la Trésorerie, de la DCF et de l'IGF;Savoir appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat;Maîtriser SAP/SIFIN;Maîtriser Excel (tableaux croisés, formules complexes, outils de suivi et de reporting automatisés). Compétences comportementales Faire preuve de conscience professionnelle;Faire preuve de rigueur et de fiabilité;Avoir un esprit d’analyse et d’organisation;Être rigoureux et méthodique avec un bon esprit de synthèse;Savoir travailler de manière indépendante ainsi qu'en équipe;Faire preuve de discrétion;Savoir développer une vue d'ensemble;Conseiller la direction;Faire preuve d'ouverture;S'autodévelopper. Atouts Avoir une expérience dans la gestion des services de l’Etat à gestion séparée;Avoir une expérience confirmée dans les marchés publics.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion ou comptabilité ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-11T02:50:03.366763"
    },
    {
        "Title": "Agent du greffe (m/f) (réf. E00040386)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260210-agentdugreffemfrfe00040386-445172.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Centre de rétention",
        "Application Deadline": "24/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 29 février 2028",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 24/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Centre de rétention Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 29 février 2028 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Centre de rétention Missions Assurer la gestion de l’accueil, du départ et du séjour des personnes sous la responsabilité du centre de rétention; Assurer la gestion des dossiers. Profil Compétences techniques Disposer de bonnes capacités rédactionnelles; Savoir travailler avec Excel et Word. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature24/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCentre de rétentionLieuFindelTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 29 février 2028NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Centre de rétention ",
        "Missions": "Assurer la gestion de l’accueil, du départ et du séjour des personnes sous la responsabilité du centre de rétention;Assurer la gestion des dossiers.",
        "Profil": "Compétences techniques Disposer de bonnes capacités rédactionnelles;Savoir travailler avec Excel et Word. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-11T02:50:03.367061"
    },
    {
        "Title": "Archiviste/records manager (m/f) (réf. E00040383)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260210-archivisterecordsmanagermfrfe0-445145.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Archives nationales",
        "Application Deadline": "10/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 10/03/2026 Ministère Ministère de la Culture Administration/Organisme Archives nationales Lieu Esch-sur-Alzette (site Belval) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Qui recrute ? Les Archives nationales de Luxembourg jouent un rôle clé dans la conservation et la communication d'archives publiques et privées, ainsi que dans la gestion de l'information au sein de l'État. Ce travail est essentiel pour le maintien de la mémoire du pays, pour une société plus transparente et plus démocratique et pour le bon fonctionnement des organisations publiques. https://govjobs.public.lu/fr/nous-decouvrir/ministeres-et-administrations/archives-nationales-de-luxembourg.html Missions Le candidat participera aux missions du Service Collecte, Conseil et Encadrement des Archives nationales et aura particulièrement la charge de la relation et des projets en lien avec les communes, les établissements publics des communes et les syndicats intercommunaux. Indépendamment du support des archives (papier ou numérique), et il devra notamment: Évaluer l’intérêt historique, scientifique, culturel, économique ou sociétal des archives; Réaliser la collecte des archives définitives publiques : former et accompagner les producteurs d'archives communaux lors des processus de versement; assurer le contrôle qualité et la gestion des versements sous forme de mode projet; Concevoir, personnaliser et mettre à jour les tableaux de tri modèles des organismes communaux; Savoir concevoir et adapter des plans de classement en coopération avec les producteurs d'archives communales; Concevoir et dispenser des formations en archivistique; Effectuer des missions de conseil et d’encadrement auprès des producteurs d'archives communales; Assurer le contrôle des notifications de destructions d’archives publiques communales; Dresser des rapports de visite et formuler des recommandations en matière archivistique; Réaliser des audits archivistiques; Participer à l'élaboration et à la mise à jour de documents pédagogiques et de sensibilisation; Entretenir les relations avec les producteurs d'archives publiques communales via un réseau dédié; Gérer le portefeuille dédié de producteurs relevant des communes; Participer au réseau des délégués communaux. Profil Compétences techniques Maîtriser les principes de l’archivistique et du records management; Avoir une excellente connaissance des normes en matière d’archivage et de records management; Savoir évaluer des fonds d’archives; Avoir des compétences en matière d’archivage électronique et de gestion électronique des documents; Avoir d’excellentes capacités rédactionnelles, d’analyse et de synthèse; Savoir dispenser un savoir et des savoir-faire de manière pédagogique à l’oral et à l’écrit; Savoir gérer des projets. Compétences comportementales Travailler de façon soigneuse, précise et rigoureuse; Faire preuve de discrétion; Être polyvalent et avoir le sens de l'organisation et de la responsabilité; Aptitude à travailler de manière autonome et en équipe; Disposer d'une grande facilité de communication; Aisance relationnelle, adaptabilité et réactivité; Respecter les délais impartis; Faire preuve d’engagement; Gérer le stress. Atouts Connaissance du cadre légal relatif aux communes; Connaissance de l’histoire administrative du Luxembourg; Avoir des connaissances en matière de protection des données à caractère personnel et de gestion des droits d’auteur; Expérience en gestion de projet; Être titulaire du permis B, déplacements à prévoir sur le territoire national. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master archivistique ou records management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature10/03/2026MinistèreMinistère de la CultureAdministration/OrganismeArchives nationalesLieuEsch-sur-Alzette (site Belval)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et Patrimoine",
        "Qui recrute ?": " Les Archives nationales de Luxembourg jouent un rôle clé dans la conservation et la communication d'archives publiques et privées, ainsi que dans la gestion de l'information au sein de l'État. Ce travail est essentiel pour le maintien de la mémoire du pays, pour une société plus transparente et plus démocratique et pour le bon fonctionnement des organisations publiques.https://govjobs.public.lu/fr/nous-decouvrir/ministeres-et-administrations/archives-nationales-de-luxembourg.html ",
        "Missions": "Le candidat participera aux missions du Service Collecte, Conseil et Encadrement des Archives nationales et aura particulièrement la charge de la relation et des projets en lien avec les communes, les établissements publics des communes et les syndicats intercommunaux. Indépendamment du support des archives (papier ou numérique), et il devra notamment: Évaluer l’intérêt historique, scientifique, culturel, économique ou sociétal des archives;Réaliser la collecte des archives définitives publiques : former et accompagner les producteurs d'archives communaux lors des processus de versement; assurer le contrôle qualité et la gestion des versements sous forme de mode projet;Concevoir, personnaliser et mettre à jour les tableaux de tri modèles des organismes communaux;Savoir concevoir et adapter des plans de classement en coopération avec les producteurs d'archives communales;Concevoir et dispenser des formations en archivistique;Effectuer des missions de conseil et d’encadrement auprès des producteurs d'archives communales;Assurer le contrôle des notifications de destructions d’archives publiques communales;Dresser des rapports de visite et formuler des recommandations en matière archivistique;Réaliser des audits archivistiques;Participer à l'élaboration et à la mise à jour de documents pédagogiques et de sensibilisation;Entretenir les relations avec les producteurs d'archives publiques communales via un réseau dédié;Gérer le portefeuille dédié de producteurs relevant des communes;Participer au réseau des délégués communaux.",
        "Profil": "Compétences techniques Maîtriser les principes de l’archivistique et du records management;Avoir une excellente connaissance des normes en matière d’archivage et de records management;Savoir évaluer des fonds d’archives;Avoir des compétences en matière d’archivage électronique et de gestion électronique des documents;Avoir d’excellentes capacités rédactionnelles, d’analyse et de synthèse;Savoir dispenser un savoir et des savoir-faire de manière pédagogique à l’oral et à l’écrit;Savoir gérer des projets. Compétences comportementales Travailler de façon soigneuse, précise et rigoureuse;Faire preuve de discrétion;Être polyvalent et avoir le sens de l'organisation et de la responsabilité;Aptitude à travailler de manière autonome et en équipe;Disposer d'une grande facilité de communication;Aisance relationnelle, adaptabilité et réactivité;Respecter les délais impartis;Faire preuve d’engagement;Gérer le stress. Atouts Connaissance du cadre légal relatif aux communes;Connaissance de l’histoire administrative du Luxembourg;Avoir des connaissances en matière de protection des données à caractère personnel et de gestion des droits d’auteur;Expérience en gestion de projet;Être titulaire du permis B, déplacements à prévoir sur le territoire national.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master archivistique ou records management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-11T02:50:03.367165"
    },
    {
        "Title": "Archiviste/records manager (m/f) (réf. M00040382)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Fevrier/20260210-archivisterecordsmanagermfrfm0-445141.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Archives nationales",
        "Application Deadline": "10/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/03/2026 Ministère Ministère de la Culture Administration/Organisme Archives nationales Lieu Esch-sur-Alzette (site Belval) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Qui recrute ? Les Archives nationales de Luxembourg jouent un rôle clé dans la conservation et la communication d'archives publiques et privées, ainsi que dans la gestion de l'information au sein de l'État. Ce travail est essentiel pour le maintien de la mémoire du pays, pour une société plus transparente et plus démocratique et pour le bon fonctionnement des organisations publiques. https://govjobs.public.lu/fr/nous-decouvrir/ministeres-et-administrations/archives-nationales-de-luxembourg.html Missions Le candidat participera aux missions du Service Collecte, Conseil et Encadrement des Archives nationales et aura particulièrement la charge de la relation et des projets en lien avec les communes, les établissements publics des communes et les syndicats intercommunaux. Indépendamment du support des archives (papier ou numérique), et il devra notamment: Évaluer l’intérêt historique, scientifique, culturel, économique ou sociétal des archives; Réaliser la collecte des archives définitives publiques : former et accompagner les producteurs d'archives communaux lors des processus de versement; assurer le contrôle qualité et la gestion des versements sous forme de mode projet; Concevoir, personnaliser et mettre à jour les tableaux de tri modèles des organismes communaux; Savoir concevoir et adapter des plans de classement en coopération avec les producteurs d'archives communales; Concevoir et dispenser des formations en archivistique; Effectuer des missions de conseil et d’encadrement auprès des producteurs d'archives communales; Assurer le contrôle des notifications de destructions d’archives publiques communales; Dresser des rapports de visite et formuler des recommandations en matière archivistique; Réaliser des audits archivistiques; Participer à l'élaboration et à la mise à jour de documents pédagogiques et de sensibilisation; Entretenir les relations avec les producteurs d'archives publiques communales via un réseau dédié; Gérer le portefeuille dédié de producteurs relevant des communes; Participer au réseau des délégués communaux. Profil Compétences techniques Maîtriser les principes de l’archivistique et du records management; Avoir une excellente connaissance des normes en matière d’archivage et de records management; Savoir évaluer des fonds d’archives; Avoir des compétences en matière d’archivage électronique et de gestion électronique des documents; Avoir d’excellentes capacités rédactionnelles, d’analyse et de synthèse; Savoir dispenser un savoir et des savoir-faire de manière pédagogique à l’oral et à l’écrit; Savoir gérer des projets. Compétences comportementales Travailler de façon soigneuse, précise et rigoureuse; Faire preuve de discrétion; Être polyvalent et avoir le sens de l'organisation et de la responsabilité; Aptitude à travailler de manière autonome et en équipe; Disposer d'une grande facilité de communication; Aisance relationnelle, adaptabilité et réactivité; Respecter les délais impartis; Faire preuve d’engagement; Gérer le stress. Atouts Connaissance du cadre légal relatif aux communes; Connaissance de l’histoire administrative du Luxembourg; Avoir des connaissances en matière de protection des données à caractère personnel et de gestion des droits d’auteur; Expérience en gestion de projet; Être titulaire du permis B, déplacements à prévoir sur le territoire national. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en archivistique ou records management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/03/2026MinistèreMinistère de la CultureAdministration/OrganismeArchives nationalesLieuEsch-sur-Alzette (site Belval)TâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et Patrimoine",
        "Qui recrute ?": " Les Archives nationales de Luxembourg jouent un rôle clé dans la conservation et la communication d'archives publiques et privées, ainsi que dans la gestion de l'information au sein de l'État. Ce travail est essentiel pour le maintien de la mémoire du pays, pour une société plus transparente et plus démocratique et pour le bon fonctionnement des organisations publiques.https://govjobs.public.lu/fr/nous-decouvrir/ministeres-et-administrations/archives-nationales-de-luxembourg.html ",
        "Missions": "Le candidat participera aux missions du Service Collecte, Conseil et Encadrement des Archives nationales et aura particulièrement la charge de la relation et des projets en lien avec les communes, les établissements publics des communes et les syndicats intercommunaux. Indépendamment du support des archives (papier ou numérique), et il devra notamment: Évaluer l’intérêt historique, scientifique, culturel, économique ou sociétal des archives;Réaliser la collecte des archives définitives publiques : former et accompagner les producteurs d'archives communaux lors des processus de versement; assurer le contrôle qualité et la gestion des versements sous forme de mode projet;Concevoir, personnaliser et mettre à jour les tableaux de tri modèles des organismes communaux;Savoir concevoir et adapter des plans de classement en coopération avec les producteurs d'archives communales;Concevoir et dispenser des formations en archivistique;Effectuer des missions de conseil et d’encadrement auprès des producteurs d'archives communales;Assurer le contrôle des notifications de destructions d’archives publiques communales;Dresser des rapports de visite et formuler des recommandations en matière archivistique;Réaliser des audits archivistiques;Participer à l'élaboration et à la mise à jour de documents pédagogiques et de sensibilisation;Entretenir les relations avec les producteurs d'archives publiques communales via un réseau dédié;Gérer le portefeuille dédié de producteurs relevant des communes;Participer au réseau des délégués communaux.",
        "Profil": "Compétences techniques Maîtriser les principes de l’archivistique et du records management;Avoir une excellente connaissance des normes en matière d’archivage et de records management;Savoir évaluer des fonds d’archives;Avoir des compétences en matière d’archivage électronique et de gestion électronique des documents;Avoir d’excellentes capacités rédactionnelles, d’analyse et de synthèse;Savoir dispenser un savoir et des savoir-faire de manière pédagogique à l’oral et à l’écrit;Savoir gérer des projets. Compétences comportementales Travailler de façon soigneuse, précise et rigoureuse;Faire preuve de discrétion;Être polyvalent et avoir le sens de l'organisation et de la responsabilité;Aptitude à travailler de manière autonome et en équipe;Disposer d'une grande facilité de communication;Aisance relationnelle, adaptabilité et réactivité;Respecter les délais impartis;Faire preuve d’engagement;Gérer le stress. Atouts Connaissance du cadre légal relatif aux communes;Connaissance de l’histoire administrative du Luxembourg;Avoir des connaissances en matière de protection des données à caractère personnel et de gestion des droits d’auteur;Expérience en gestion de projet;Être titulaire du permis B, déplacements à prévoir sur le territoire national.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en archivistique ou records management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-11T02:50:03.367172"
    },
    {
        "Title": "Expert de l’exécution du budget et de la comptabilité (m/f) (réf. E00040385)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260210-expertdelexcutiondubudgetetdel-445154.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Archives nationales",
        "Application Deadline": "10/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 10/03/2026 Ministère Ministère de la Culture Administration/Organisme Archives nationales Lieu Esch-sur-Alzette (site Belval) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Les Archives nationales de Luxembourg jouent un rôle clé dans la conservation et la communication d'archives publiques et privées, ainsi que dans la gestion de l'information au sein de l'État. Ce travail est essentiel pour le maintien de la mémoire du pays, pour une société plus transparente et plus démocratique et pour le bon fonctionnement des organisations publiques. https://govjobs.public.lu/fr/nous-decouvrir/ministeres-et-administrations/archives-nationales-de-luxembourg.html Missions Assister à l’élaboration des propositions budgétaires annuelles et pluriannuelles et rédiger les argumentaires y relatifs; Evaluer l’évolution du budget en fonction des besoins et objectifs de l’administration; Assurer et coordonner l’ensemble des opérations comptables courantes, en veillant à la conformité de celles-ci avec les procédures internes et les règles de la comptabilité publique; Engager les dépenses et saisir les ordres de paiement dans le système SAP; Vérifier et contrôler systématiquement la disponibilité des crédits budgétaires avant toute demande d’engagement, avec une attention particulière portée aux dépenses non périodiques et aux engagements présentant des enjeux financiers ou juridiques spécifiques; Participer à l’amélioration continue des processus financiers et à la mise en place de méthodes de travail structurées, notamment dans un contexte de complexification croissante des projets, des marchés publics et des exigences de contrôle financier; Assister à la gestion des marchés publics, notamment dans l’élaboration des cahiers des charges et la préparation des décisions de soumissions; Fournir un appui aux travaux de publication, d'adjudication, d'établissement des contrats et des conventions de l’administration ainsi qu’au suivi budgétaire et comptable des travaux de réalisation; Veiller au respect des procédures et de la législation sur les marchés publics. Profil Compétences techniques Avoir de bonnes connaissances en matière de comptabilité; Connaître la législation relative aux marchés publics; Connaître la législation sur le budget et la comptabilité de l'Etat ainsi que les circulaires et autres documentations afférentes de la Trésorerie, de la DCF et de l'IGF; Savoir appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat; Maîtriser SAP/SIFIN; Maîtriser Excel (tableaux croisés, formules complexes, outils de suivi et de reporting automatisés). Compétences comportementales Faire preuve de conscience professionnelle; Faire preuve de rigueur et de fiabilité; Avoir un esprit d’analyse et d’organisation; Être rigoureux et méthodique avec un bon esprit de synthèse; Savoir travailler de manière indépendante ainsi qu'en équipe; Faire preuve de discrétion; Savoir développer une vue d'ensemble; Conseiller la direction; Faire preuve d'ouverture; S'autodévelopper. Atouts Avoir une expérience dans la gestion des services de l’Etat à gestion séparée; Avoir une expérience confirmée dans les marchés publics. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion ou comptabilité ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature10/03/2026MinistèreMinistère de la CultureAdministration/OrganismeArchives nationalesLieuEsch-sur-Alzette (site Belval)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Les Archives nationales de Luxembourg jouent un rôle clé dans la conservation et la communication d'archives publiques et privées, ainsi que dans la gestion de l'information au sein de l'État. Ce travail est essentiel pour le maintien de la mémoire du pays, pour une société plus transparente et plus démocratique et pour le bon fonctionnement des organisations publiques.https://govjobs.public.lu/fr/nous-decouvrir/ministeres-et-administrations/archives-nationales-de-luxembourg.html ",
        "Missions": "Assister à l’élaboration des propositions budgétaires annuelles et pluriannuelles et rédiger les argumentaires y relatifs;Evaluer l’évolution du budget en fonction des besoins et objectifs de l’administration;Assurer et coordonner l’ensemble des opérations comptables courantes, en veillant à la conformité de celles-ci avec les procédures internes et les règles de la comptabilité publique;Engager les dépenses et saisir les ordres de paiement dans le système SAP;Vérifier et contrôler systématiquement la disponibilité des crédits budgétaires avant toute demande d’engagement, avec une attention particulière portée aux dépenses non périodiques et aux engagements présentant des enjeux financiers ou juridiques spécifiques;Participer à l’amélioration continue des processus financiers et à la mise en place de méthodes de travail structurées, notamment dans un contexte de complexification croissante des projets, des marchés publics et des exigences de contrôle financier;Assister à la gestion des marchés publics, notamment dans l’élaboration des cahiers des charges et la préparation des décisions de soumissions;Fournir un appui aux travaux de publication, d'adjudication, d'établissement des contrats et des conventions de l’administration ainsi qu’au suivi budgétaire et comptable des travaux de réalisation;Veiller au respect des procédures et de la législation sur les marchés publics.",
        "Profil": "Compétences techniques Avoir de bonnes connaissances en matière de comptabilité;Connaître la législation relative aux marchés publics;Connaître la législation sur le budget et la comptabilité de l'Etat ainsi que les circulaires et autres documentations afférentes de la Trésorerie, de la DCF et de l'IGF;Savoir appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat;Maîtriser SAP/SIFIN;Maîtriser Excel (tableaux croisés, formules complexes, outils de suivi et de reporting automatisés). Compétences comportementales Faire preuve de conscience professionnelle;Faire preuve de rigueur et de fiabilité;Avoir un esprit d’analyse et d’organisation;Être rigoureux et méthodique avec un bon esprit de synthèse;Savoir travailler de manière indépendante ainsi qu'en équipe;Faire preuve de discrétion;Savoir développer une vue d'ensemble;Conseiller la direction;Faire preuve d'ouverture;S'autodévelopper. Atouts Avoir une expérience dans la gestion des services de l’Etat à gestion séparée;Avoir une expérience confirmée dans les marchés publics.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion ou comptabilité ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-11T02:50:03.367188"
    },
    {
        "Title": "Expert en sciences humaines (psychologue, pédagogue) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260210-expertenscienceshumainespsycho-445149.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MERSCH (Région 12)",
        "Application Deadline": "23/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MERSCH (Région 12) Lieu Mersch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MERSCH Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans, travail administratif et rédaction de bilans; Réalisation d’actions de prévention, de sensibilisation et d’information en tant qu’intervenant ou avec / par des services externes; Disponibilité pour une première intervention en situation de crise signalée par une école fondamentale de la région; Travail sur la dynamique de groupe avec les élèves signalés; Analyse holistique de la situation individuelle de l’enfant; Accompagnement des élèves en étroite collaboration avec les parents et le personnel intervenant. Guidance des enseignants et du personnel éducatif lors de la prise en charge d’élèves en difficulté; Entretiens d’évaluation; Collaboration professionnelle au sein de l’ESEB. Etablissement et maintien d’une alliance de travail constructive avec les partenaires de la communauté; Participation aux formations continues certifiées; Suivi d’enfants et de leurs parents; Interventions en classe et psycho-éducation. Profil Compétences techniques Être spécialisé dans au moins un des domaines suivants : psychologie de l’enfant, psychologie du développement, psychothérapie, psychopédagogie; Avoir un sens relationnel développé; Savoir s’intégrer dans une équipe pluridisciplinaire; Être une personne ouverte et engagée; Avoir le sens de la responsabilité; Savoir se situer dans un contexte institutionnel; Savoir travailler de façon autonome; Être flexible / savoir s’adapter à des horaires de travail selon les besoins du service; Faire preuve de capacités d’écoute et d’empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s'adapter à des contextes et situations variés requérant un esprit d'initiative et une aisance relationnelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier; Faire preuve de discrétion. Compétences comportementales Maîtriser les techniques d'écoute active, les techniques; Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie; Savoir évaluer ses activités par des méthodes appropriées; Volonté de se former et d'enrichir sa pratique professionnelle; Soutient et prise en charge d’élèves en situation scolaire, psychologique ou familiale difficile; Sens de l'initiative; Être en possession du permis de conduire B afin de se déplacer vers différents établissements. Atouts Avoir de l’expérience dans le domaine de l’école fondamentale; Connaissances en psychothérapie. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 février 2026 et envoyez les documents demandés par courriel à nadia.goncalvescosta@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MERSCH (Région 12)LieuMerschTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MERSCH ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans, travail administratif et rédaction de bilans;Réalisation d’actions de prévention, de sensibilisation et d’information en tant qu’intervenant ou avec / par des services externes;Disponibilité pour une première intervention en situation de crise signalée par une école fondamentale de la région;Travail sur la dynamique de groupe avec les élèves signalés;Analyse holistique de la situation individuelle de l’enfant;Accompagnement des élèves en étroite collaboration avec les parents et le personnel intervenant. Guidance des enseignants et du personnel éducatif lors de la prise en charge d’élèves en difficulté;Entretiens d’évaluation;Collaboration professionnelle au sein de l’ESEB. Etablissement et maintien d’une alliance de travail constructive avec les partenaires de la communauté;Participation aux formations continues certifiées;Suivi d’enfants et de leurs parents;Interventions en classe et psycho-éducation.",
        "Profil": "Compétences techniques Être spécialisé dans au moins un des domaines suivants : psychologie de l’enfant, psychologie du développement, psychothérapie, psychopédagogie;Avoir un sens relationnel développé;Savoir s’intégrer dans une équipe pluridisciplinaire;Être une personne ouverte et engagée;Avoir le sens de la responsabilité;Savoir se situer dans un contexte institutionnel;Savoir travailler de façon autonome;Être flexible / savoir s’adapter à des horaires de travail selon les besoins du service;Faire preuve de capacités d’écoute et d’empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s'adapter à des contextes et situations variés requérant un esprit d'initiative et une aisance relationnelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier;Faire preuve de discrétion. Compétences comportementales Maîtriser les techniques d'écoute active, les techniques;Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie;Savoir évaluer ses activités par des méthodes appropriées;Volonté de se former et d'enrichir sa pratique professionnelle;Soutient et prise en charge d’élèves en situation scolaire, psychologique ou familiale difficile;Sens de l'initiative;Être en possession du permis de conduire B afin de se déplacer vers différents établissements. Atouts Avoir de l’expérience dans le domaine de l’école fondamentale;Connaissances en psychothérapie.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 février 2026 et envoyez les documents demandés par courriel ànadia.goncalvescosta@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-02-11T02:50:03.367867"
    },
    {
        "Title": "Électricien (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2026/E/Fevrier/20260210-lectricienmf-445274.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "24/02/2026",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 24/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Catégorie de métiers Technique et infrastructure Qui recrute ? Nordstad-Lycée Missions Contrôle du bon fonctionnement des installation techniques (chauffage, ventilation, électricité, etc.); Entretien et réparation des équipements techniques; Entretien du bâtiment principal et des annexes; Soutien de l'informaticien. Profil Compétences techniques Maîtriser la recherche de solutions concernant les problèmes techniques; Pouvoir se servir des outils nécessaires et adaptés; Maîtriser les technologies de l'information et de la communication; Respecter les prescriptions en matière de sécurité, d'hygiène et de l'environnement. Compétences comportementales Avoir le sens des responsabilités et être fiable; Être capable de travailler de façon autonome et organisée; Être capable de s'intégrer et de travailler dans une équipe; Mettre ses connsaissances à disposition du lycée; Être prêt à actualiser ses connaissances; Savoir respecter les règles; Savoir gérer le stress; Être minutieux et ordonné; Être flexible concernant les horaires de travail; Être à l'aise dans le milieu scolaire. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Diplômes Vous avez obtenu un diplôme d’aptitude professionnelle (DAP). Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel à rh@nosl.lu ou par courrier postal à l’adresse rue Joseph Merten, 17 L-9257 Diekirch Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature24/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Contrôle du bon fonctionnement des installation techniques (chauffage, ventilation, électricité, etc.);Entretien et réparation des équipements techniques;Entretien du bâtiment principal et des annexes;Soutien de l'informaticien.",
        "Profil": "Compétences techniques Maîtriser la recherche de solutions concernant les problèmes techniques;Pouvoir se servir des outils nécessaires et adaptés;Maîtriser les technologies de l'information et de la communication;Respecter les prescriptions en matière de sécurité, d'hygiène et de l'environnement. Compétences comportementales Avoir le sens des responsabilités et être fiable;Être capable de travailler de façon autonome et organisée;Être capable de s'intégrer et de travailler dans une équipe;Mettre ses connsaissances à disposition du lycée;Être prêt à actualiser ses connaissances;Savoir respecter les règles;Savoir gérer le stress;Être minutieux et ordonné;Être flexible concernant les horaires de travail;Être à l'aise dans le milieu scolaire.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Diplômes Vous avez obtenu un diplôme d’aptitude professionnelle (DAP). Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel àrh@nosl.luou par courrier postal à l’adresserue Joseph Merten, 17L-9257 Diekirch",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2026-02-11T02:50:03.367942"
    },
    {
        "Title": "Chargé de formation (m/f) (réf. E00040390)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260210-chargdeformationmfrfe00040390-445165.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "24/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 24/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Administration des contributions directes Missions La personne retenue sera affectée à la Direction de l'Administration des contributions directes (ACD), division affaires générales et et interviendra comme acteur clé de l’ingénierie, du pilotage et de l’évolution de l’offre de formation. Analyse des besoins et amélioration continue de l’offre de formation : Contribuer au recensement des besoins de formation de l’ACD ; Recueillir et analyser les attentes des apprenants et des formateurs (enquêtes, feedback, retours terrain) ; Évaluer les offres de formation existantes ; Travailler sur l’amélioration du parcours utilisateur (expérience apprenant). Conception et adaptation des parcours de formation : Contribuer à la définition des parcours individuels de formation des agents ; Suivre et contribuer à l’adaptation pédagogique des offres de formation ; Participer à l’évolution des contenus et des modalités pédagogiques en lien avec les besoins identifiés. Pilotage, mesure et suivi de l’activité de formation : Créer des tableaux de bord et automatiser les rapports pour le suivi de l’activité formation ; Définir des indicateurs de performance afin de mesurer l’efficacité des formations ; Analyser les données et communiquer les chiffres clés via les canaux de communication existants. Développement d’une culture de formateurs internes : Contribuer au développement d’une nouvelle culture de recrutement interne de formateurs ; Élaborer de nouveaux concepts de recrutement interne ; Identifier et rechercher les formateurs compétents au sein de l’administration. Contribution aux projets transversaux et digitaux : Participer au déploiement de la formation digitale au sein de l’ACD ; Dresser le bilan des formations digitales existantes ; Analyser les besoins en formation digitale et proposer des pistes d’évolution ; Promouvoir la formation digitale et accompagner l’adhésion des publics cibles ; Participer à des projets pilotes avec des partenaires externes ; Rédiger des tutoriels, procédures, FAQ et supports numériques ; Assurer la mise à jour des outils et fichiers digitaux liés à la formation ; Assurer le suivi de projets en tant qu’expert métier ; Collaborer avec les chefs de projet du PMO ; Participer aux phases de test et de validation des livrables. Accompagnement et interface avec les parties prenantes : Assurer l’accueil et l’accompagnement des participants, formateurs et intervenants externes ; Renseigner, conseiller, orienter et clarifier les demandes selon les besoins exprimés. Profil Compétences techniques Excellentes capacités d’organisation, de coordination et de gestion de projets; Bonne maîtrise des logiciels de bureautique courants (Word et Excel); Excellentes capacités rédactionnelles en langue française; Facilités de communication orale en langue luxembourgeoise, française et allemande. Compétences comportementales Méthode, rigueur, précision et sens de l’organisation ; Sens des responsabilités et respect de la confidentialité ; Ouverture au changement, à l’innovation et à la diversité; Capacité à travailler en équipe tout en étant autonome ; Flexibilité et capacité d’adaptation face aux imprévus ; Solides compétences relationnelles et excellente communication avec les interlocuteurs internes et externes ; Résistance au stress et aptitude à la résolution de problèmes ; Capacité d’écoute, disponibilité et réactivité face aux besoins de l’équipe. Atouts Une expérience professionnelle à un poste similaire. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature24/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "La personne retenue sera affectée à la Direction de l'Administration des contributions directes (ACD), division affaires générales et et interviendra comme acteur clé de l’ingénierie, du pilotage et de l’évolution de l’offre de formation. Analyse des besoins et amélioration continue de l’offre de formation :Contribuer au recensement des besoins de formation de l’ACD ;Recueillir et analyser les attentes des apprenants et des formateurs (enquêtes, feedback, retours terrain) ;Évaluer les offres de formation existantes ;Travailler sur l’amélioration du parcours utilisateur (expérience apprenant).Conception et adaptation des parcours de formation :Contribuer à la définition des parcours individuels de formation des agents ;Suivre et contribuer à l’adaptation pédagogique des offres de formation ;Participer à l’évolution des contenus et des modalités pédagogiques en lien avec les besoins identifiés.Pilotage, mesure et suivi de l’activité de formation :Créer des tableaux de bord et automatiser les rapports pour le suivi de l’activité formation ;Définir des indicateurs de performance afin de mesurer l’efficacité des formations ;Analyser les données et communiquer les chiffres clés via les canaux de communication existants.Développement d’une culture de formateurs internes :Contribuer au développement d’une nouvelle culture de recrutement interne de formateurs ;Élaborer de nouveaux concepts de recrutement interne ;Identifier et rechercher les formateurs compétents au sein de l’administration.Contribution aux projets transversaux et digitaux :Participer au déploiement de la formation digitale au sein de l’ACD ;Dresser le bilan des formations digitales existantes ;Analyser les besoins en formation digitale et proposer des pistes d’évolution ;Promouvoir la formation digitale et accompagner l’adhésion des publics cibles ;Participer à des projets pilotes avec des partenaires externes ;Rédiger des tutoriels, procédures, FAQ et supports numériques ;Assurer la mise à jour des outils et fichiers digitaux liés à la formation ;Assurer le suivi de projets en tant qu’expert métier ;Collaborer avec les chefs de projet du PMO ;Participer aux phases de test et de validation des livrables.Accompagnement et interface avec les parties prenantes :Assurer l’accueil et l’accompagnement des participants, formateurs et intervenants externes ;Renseigner, conseiller, orienter et clarifier les demandes selon les besoins exprimés.",
        "Profil": "Compétences techniques Excellentes capacités d’organisation, de coordination et de gestion de projets;Bonne maîtrise des logiciels de bureautique courants (Word et Excel);Excellentes capacités rédactionnelles en langue française;Facilités de communication orale en langue luxembourgeoise, française et allemande. Compétences comportementales Méthode, rigueur, précision et sens de l’organisation ;Sens des responsabilités et respect de la confidentialité ;Ouverture au changement, à l’innovation et à la diversité;Capacité à travailler en équipe tout en étant autonome ;Flexibilité et capacité d’adaptation face aux imprévus ;Solides compétences relationnelles et excellente communication avec les interlocuteurs internes et externes ;Résistance au stress et aptitude à la résolution de problèmes ;Capacité d’écoute, disponibilité et réactivité face aux besoins de l’équipe. Atouts Une expérience professionnelle à un poste similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-11T02:50:03.368478"
    },
    {
        "Title": "Archiviste (m/f) (réf. E00040387) (réf. F00040388) (réf. M00040389)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260210-archivistemfrfe00040387rff0004-445185.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "02/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 02/03/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Armée Missions Organisation des archives : Classement et archivage; Numérisation des archives; Traitement des demandes d’information; Inventorisation des archives papiers, audio-visuelles et numériques; Préparation des versements pour les archives nationales ou la destruction de documents; Support opérationnel : logistique, faire le courrier entrant/sortant selon besoin du service. Profil Compétences techniques Bonne maîtrise des outils de bureautique courant (suite logicielle Microsoft Office); Avoir le sens de l’organisation, de l’analyse et de la synthèse; Bonne maîtrise des langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale; Capacité d’analyse des dossiers; Soulever des charges lourdes et travailler dans des endroits poussiéreux; Permis B. Compétences comportementales Faire preuve de fiabilité et d’engagement; Travailler dans le respect de la discrétion et de la confidentialité; Sens de responsabilité; Aisance rédactionnelle et de communication (LU, DE, FR, ENG); Rigueur et précision dans l’exécution des tâches; Capacité de travailler en équipe et de manière autonome. Atouts Une expérience professionnelle au sein d’un ministère/administration étatique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature02/03/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Armée ",
        "Missions": "Organisation des archives : Classement et archivage;Numérisation des archives;Traitement des demandes d’information;Inventorisation des archives papiers, audio-visuelles et numériques;Préparation des versements pour les archives nationales ou la destruction de documents;Support opérationnel : logistique, faire le courrier entrant/sortant selon besoin du service.",
        "Profil": "Compétences techniques Bonne maîtrise des outils de bureautique courant (suite logicielle Microsoft Office);Avoir le sens de l’organisation, de l’analyse et de la synthèse;Bonne maîtrise des langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale;Capacité d’analyse des dossiers;Soulever des charges lourdes et travailler dans des endroits poussiéreux;Permis B. Compétences comportementales Faire preuve de fiabilité et d’engagement;Travailler dans le respect de la discrétion et de la confidentialité;Sens de responsabilité;Aisance rédactionnelle et de communication (LU, DE, FR, ENG);Rigueur et précision dans l’exécution des tâches;Capacité de travailler en équipe et de manière autonome. Atouts Une expérience professionnelle au sein d’un ministère/administration étatique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-11T02:50:03.368511"
    },
    {
        "Title": "Juriste (m/f) (réf. CGDIS002201-E) (réf. CGDIS002230-E) (réf. CGDIS002231-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260210-juristemfrfcgdis002201erfcgdis-445150.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "17/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 17/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Cloche d'Or Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est d’apporter une expertise juridique stratégique et opérationnelle notamment en matière de droit contractuel et de marchés publics. Le titulaire assiste la Direction générale dans la sécurisation juridique des décisions, la gestion des risques et la conformité des procédures aux cadres légaux et réglementaires applicables au Grand-Duché de Luxembourg et, le cas échéant, au droit de l’Union européenne. Fournir des avis juridiques à la Direction générale notamment sur toute question relevant du droit contractuel et des marchés publics; Analyser l’impact juridique des décisions stratégiques et opérationnelles; Identifier et évaluer les risques juridiques et proposer des mesures de prévention et de mitigation; Participer à l’élaboration de stratégies contractuelles et d’achats publics; Assister la Direction générale et les autres directions ou services dans la préparation et la conduite des procédures de marchés publics (cahiers des charges, critères de sélection et d’attribution, projets de contrats); Veiller au respect de la législation nationale et européenne en matière de marchés publics; Apporter un appui juridique lors de l’analyse des offres et de la rédaction des décisions d’attribution; Gérer les dossiers de recours, précontentieux et contentieux liés aux procédures de marchés publics, en coordination avec les services concernés et, le cas échéant, les conseils externes. Profil Compétences techniques Disposer d’une parfaite expertise en droit public; Disposer d’une parfaite compétence en droit contractuel et/ou marchés publics; Avoir d’excellentes capacités rédactionnelles et de synthèse; Être en mesure de conseiller la direction sur des dossiers sensibles ou complexes; Avoir le sens de la confidentialité et une rigueur professionnelle; Savoir travailler de manière autonome; Savoir identifier, analyser, prioriser et synthétiser les informations; Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction similaire; Connaître le fonctionnement du CGDIS ainsi que ses lois et réglementations constitue un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature17/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuCloche d'OrTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est d’apporter une expertise juridique stratégique et opérationnelle notamment en matière de droit contractuel et de marchés publics. Le titulaire assiste la Direction générale dans la sécurisation juridique des décisions, la gestion des risques et la conformité des procédures aux cadres légaux et réglementaires applicables au Grand-Duché de Luxembourg et, le cas échéant, au droit de l’Union européenne. Fournir des avis juridiques à la Direction générale notamment sur toute question relevant du droit contractuel et des marchés publics;Analyser l’impact juridique des décisions stratégiques et opérationnelles;Identifier et évaluer les risques juridiques et proposer des mesures de prévention et de mitigation;Participer à l’élaboration de stratégies contractuelles et d’achats publics;Assister la Direction générale et les autres directions ou services dans la préparation et la conduite des procédures de marchés publics (cahiers des charges, critères de sélection et d’attribution, projets de contrats);Veiller au respect de la législation nationale et européenne en matière de marchés publics;Apporter un appui juridique lors de l’analyse des offres et de la rédaction des décisions d’attribution;Gérer les dossiers de recours, précontentieux et contentieux liés aux procédures de marchés publics, en coordination avec les services concernés et, le cas échéant, les conseils externes.",
        "Profil": "Compétences techniques Disposer d’une parfaite expertise en droit public;Disposer d’une parfaite compétence en droit contractuel et/ou marchés publics;Avoir d’excellentes capacités rédactionnelles et de synthèse;Être en mesure de conseiller la direction sur des dossiers sensibles ou complexes;Avoir le sens de la confidentialité et une rigueur professionnelle;Savoir travailler de manière autonome;Savoir identifier, analyser, prioriser et synthétiser les informations;Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction similaire;Connaître le fonctionnement du CGDIS ainsi que ses lois et réglementations constitue un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-11T02:50:03.368888"
    }
]