[
    {
        "Title": "Gestionnaire auprès du Service des Desks LTIO (m/f) (réf. E00038947)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251121-gestionnaireauprsduservicedesd-426304.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction de la promotion du commerce extérieur et des investissements",
        "Application Deadline": "28/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 4 janvier 2028",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 28/11/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction de la promotion du commerce extérieur et des investissements Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 4 janvier 2028 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. E00038947 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements Missions Assurer la fonction de « desk » qui accompagne et conseille les bureaux LTIO (« Luxembourg Trade and Investment Offices ») situés à l’étranger pour y promouvoir le Grand-Duché en tant que terre d’accueil pour entreprises étrangères et assister les entreprises luxembourgeoises dans leurs efforts d’internationalisation; Accueillir des délégations étrangères de haut niveau (ministres, gouverneurs, hauts fonctionnaires, dirigeants d’entreprises, etc.) pour promouvoir l’économie nationale et attirer des investissements ainsi que des talents correspondant à la stratégie de développement économique du Luxembourg; Organiser et coordonner les missions économiques et visites de travail à l’étranger et assurer le suivi des dossiers, des projets et des contacts qui en résultent; Assister dans la mise en oeuvre de la stratégie nationale de promotion économique. Profil Compétences techniques Aisance rédactionnelle dans les langues luxembourgeoise, française, allemande, et anglaise; Connaissance approfondie du tissu socio-économique luxembourgeois et de l'environnement institutionnel national. Compétences comportementales Esprit d’analyse et de synthèse; Sens de l’organisation et des responsabilités; Capacité à travailler de manière autonome ainsi qu’en équipe; Rigueur, disponibilité, adaptabilité et souplesse; Curiosité et écoute active; Être force de propositions et d’initiatives. Atouts Expérience professionnelle dans les domaines des relations internationales et/ou dans le monde des entreprises. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature28/11/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection de la promotion du commerce extérieur et des investissementsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 4 janvier 2028NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.E00038947",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements ",
        "Missions": "Assurer la fonction de « desk » qui accompagne et conseille les bureaux LTIO (« Luxembourg Trade and Investment Offices ») situés à l’étranger pour y promouvoir le Grand-Duché en tant que terre d’accueil pour entreprises étrangères et assister les entreprises luxembourgeoises dans leurs efforts d’internationalisation;Accueillir des délégations étrangères de haut niveau (ministres, gouverneurs, hauts fonctionnaires, dirigeants d’entreprises, etc.) pour promouvoir l’économie nationale et attirer des investissements ainsi que des talents correspondant à la stratégie de développement économique du Luxembourg;Organiser et coordonner les missions économiques et visites de travail à l’étranger et assurer le suivi des dossiers, des projets et des contacts qui en résultent;Assister dans la mise en oeuvre de la stratégie nationale de promotion économique.",
        "Profil": "Compétences techniques Aisance rédactionnelle dans les langues luxembourgeoise, française, allemande, et anglaise;Connaissance approfondie du tissu socio-économique luxembourgeois et de l'environnement institutionnel national. Compétences comportementales Esprit d’analyse et de synthèse;Sens de l’organisation et des responsabilités;Capacité à travailler de manière autonome ainsi qu’en équipe;Rigueur, disponibilité, adaptabilité et souplesse;Curiosité et écoute active;Être force de propositions et d’initiatives. Atouts Expérience professionnelle dans les domaines des relations internationales et/ou dans le monde des entreprises.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-22T01:50:57.413343"
    },
    {
        "Title": "Rééducateur; Ergothérapeute/Psychomotricien pour le dépistage systématique (EF) (m/f) (réf. M00038953) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Novembre/20251121-rducateurergothrapeutepsychomo-426378.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "01/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 01/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038953 Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques; au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI); au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative; au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM; Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Connaître ses propres faiblesses et points forts en interaction avec autrui; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Servir de modèle par son propre engagement ; savoir motiver; Inscrire son action dans une dynamique collective : coopérer et collaborer; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution; Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature01/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038953",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques;au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI);au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative;au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM;Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Connaître ses propres faiblesses et points forts en interaction avec autrui;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Servir de modèle par son propre engagement ; savoir motiver;Inscrire son action dans une dynamique collective : coopérer et collaborer;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution;Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-11-22T01:50:57.413959"
    },
    {
        "Title": "Ingénieur diplomé en télécommunications (m/f) (réf. M00038949) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251121-ingnieurdiplmentlcommunication-426354.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Institut luxembourgeois de régulation",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 12/12/2025 Ministère Ministère d'État Administration/Organisme Institut luxembourgeois de régulation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00038949 Qui recrute ? Institut luxembourgeois de régulation Ce que nous offrons: L’opportunité d’intégrer une équipe dynamique et collégiale ; Un environnement de travail stimulant dans un domaine en constante évolution ; Un parcours de formation continue et de développement professionnel ; Un travail dans l’intérêt général. Missions Élaborer et suivre des projets innovants dans le domaine des radiocommunications, notamment dans le service mobile, incluant : Réaliser des études et analyses techniques sur l’utilisation du spectre et suivre les dossiers innovants des acteurs du secteur ; Représenter activement l’administration dans des groupes de travail internationaux, en abordant les aspects techniques et réglementaires liés à la gestion du spectre ; Planifier, organiser et exécuter des campagnes de mesures pour évaluer l’utilisation du spectre radioélectrique ; Interpréter les résultats des mesures et rédiger des rapports incluant des recommandations pour optimiser l’utilisation des fréquences ; Ce poste implique des déplacements occasionnels à l’étranger. Profil Compétences techniques Excellentes capacités d’analyse et de rédaction ; Maîtrise des langues administratives et de l’anglais à un niveau professionnel. Compétences comportementales Sens aigu de la responsabilité, de l’organisation, et de la communication ; Capacité à travailler de manière autonome tout en collaborant efficacement en équipe. Atouts Expérience professionnelle dans le secteur des télécommunications d’au moins 5 ans considérée comme atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que ingénieur en télécommunications ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature12/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeInstitut luxembourgeois de régulationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038949",
        "Qui recrute ?": "Institut luxembourgeois de régulationCe que nous offrons:L’opportunité d’intégrer une équipe dynamique et collégiale ;Un environnement de travail stimulant dans un domaine en constante évolution ;Un parcours de formation continue et de développement professionnel ;Un travail dans l’intérêt général.",
        "Missions": "Élaborer et suivre des projets innovants dans le domaine des radiocommunications, notamment dans le service mobile, incluant :Réaliser des études et analyses techniques sur l’utilisation du spectre et suivre les dossiers innovants des acteurs du secteur ;Représenter activement l’administration dans des groupes de travail internationaux, en abordant les aspects techniques et réglementaires liés à la gestion du spectre ;Planifier, organiser et exécuter des campagnes de mesures pour évaluer l’utilisation du spectre radioélectrique ;Interpréter les résultats des mesures et rédiger des rapports incluant des recommandations pour optimiser l’utilisation des fréquences ;Ce poste implique des déplacements occasionnels à l’étranger.",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de rédaction ;Maîtrise des langues administratives et de l’anglais à un niveau professionnel. Compétences comportementales Sens aigu de la responsabilité, de l’organisation, et de la communication ;Capacité à travailler de manière autonome tout en collaborant efficacement en équipe. Atouts Expérience professionnelle dans le secteur des télécommunications d’au moins 5 ans considérée comme atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que ingénieur en télécommunications ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-22T01:50:57.414161"
    },
    {
        "Title": "Chargé en matière de Cybersécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/20251121-chargeenmatiredecyberscuritmfm-426374.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Institut luxembourgeois de régulation",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 12/12/2025 Ministère Ministère d'État Administration/Organisme Institut luxembourgeois de régulation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Institut luxembourgeois de régulation Ce que nous offrons: L’opportunité d’intégrer une équipe dynamique et collégiale; Un environnement de travail stimulant dans un domaine en constante évolution; Un parcours de formation continue et de développement professionnel; Un travail dans l’intérêt général. Missions Contribuer à la mise en œuvre et assurer le suivi du cadre législatif et réglementaire destiné à assurer un niveau élevé commun de sécurité des réseaux et des systèmes d’information dans l’Union européenne; Contribuer et collaborer étroitement au développement de l’écosystème de la cybersécurité luxembourgeois et européen; Participer activement aux groupes de travail nationaux et internationaux; Accompagner, soutenir et superviser les entités essentielles et importantes pour maintenir ou atteindre un niveau élevé de cybersécurité; Élaborer et rédiger des documents de support (bonnes pratiques, notes, rapports, etc.); Animer des réunions et présenter des résultats aux parties prenantes; Ce poste implique des déplacements occasionnels à l’étranger. Profil Compétences techniques Connaissances dans le domaine des technologies de l’information et de la sécurité des systèmes d’information; Compétence en gestion de projets; Connaissance du cadre réglementaire applicable aux entités surveillées par le service. Compétences comportementales Sens de la responsabilité, de l'organisation, et de la rigueur; Capacité de travailler aussi bien de manière autonome qu’en équipe pluridisciplinaire; Aisance communicationnelle; Proactivité et flexibilité; Esprit d’analyse et de synthèse; Bonne expression orale et écrite en français, anglais, luxembourgeois et allemand; Respect de la confidentialité et éligibilité à obtenir une habilitation de sécurité. Atouts Expérience professionnelle dans le secteur de la cybersécurité et en gestion des risques d’au moins 2 ans constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel à secretariat@ilr.lu ou par courrier postal à l’adresse: Rue du Fossé, 17 L-2922 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature12/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeInstitut luxembourgeois de régulationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": "Institut luxembourgeois de régulationCe que nous offrons:L’opportunité d’intégrer une équipe dynamique et collégiale;Un environnement de travail stimulant dans un domaine en constante évolution;Un parcours de formation continue et de développement professionnel;Un travail dans l’intérêt général.",
        "Missions": "Contribuer à la mise en œuvre et assurer le suivi du cadre législatif et réglementaire destiné à assurer un niveau élevé commun de sécurité des réseaux et des systèmes d’information dans l’Union européenne;Contribuer et collaborer étroitement au développement de l’écosystème de la cybersécurité luxembourgeois et européen;Participer activement aux groupes de travail nationaux et internationaux;Accompagner, soutenir et superviser les entités essentielles et importantes pour maintenir ou atteindre un niveau élevé de cybersécurité;Élaborer et rédiger des documents de support (bonnes pratiques, notes, rapports, etc.);Animer des réunions et présenter des résultats aux parties prenantes;Ce poste implique des déplacements occasionnels à l’étranger.",
        "Profil": "Compétences techniques Connaissances dans le domaine des technologies de l’information et de la sécurité des systèmes d’information;Compétence en gestion de projets;Connaissance du cadre réglementaire applicable aux entités surveillées par le service. Compétences comportementales Sens de la responsabilité, de l'organisation, et de la rigueur;Capacité de travailler aussi bien de manière autonome qu’en équipe pluridisciplinaire;Aisance communicationnelle;Proactivité et flexibilité;Esprit d’analyse et de synthèse;Bonne expression orale et écrite en français, anglais, luxembourgeois et allemand;Respect de la confidentialité et éligibilité à obtenir une habilitation de sécurité. Atouts Expérience professionnelle dans le secteur de la cybersécurité et en gestion des risques d’au moins 2 ans constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel àsecretariat@ilr.luou par courrier postal à l’adresse:Rue du Fossé, 17L-2922 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-22T01:50:57.414453"
    },
    {
        "Title": "Gestionnaire RH (m/f) (réf. M00038946) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251121-gestionnairerhmfrfm00038946-426203.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038946 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Gérer le recrutement des agents; Assurer la gestion administrative du parcours professionnel; Assurer la gestion du temps de travail; Conseiller et assister la direction sur des questions RH; Assurer la qualité de vie au travail et mettre en œuvre une culture de travail positive; Assurer les relations avec les acteurs centraux du ministère de l’Éducation et du ministère de la Fonction publique; Organiser les entretiens individuels et le développement professionnel des agents; Gérer les réunions de service. Profil Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État; Connaître la législation et la réglementation de l'administration; Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion de l'organigramme, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière; Disposer des capacités d’analyse et de réactivité aux problématiques spécifiques du domaine RH; Maîtriser les techniques d’écoute active et les techniques d’entretien; Maîtriser les trois langues administratives et disposer de bonnes qualités rédactionnelles; Savoir travailler avec les outils et logiciels RH (MyRH, E-CER, Toolbox RH, E-Docs, etc.); Savoir utiliser SharePoint et les outils de la gestion électronique des documents. Compétences comportementales Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État; Connaître la législation et la réglementation de l'administration; Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion de l'organigramme, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière; Disposer des capacités d’analyse et de réactivité aux problématiques spécifiques du domaine RH; Maîtriser les techniques d’écoute active et les techniques d’entretien; Maîtriser les trois langues administratives et disposer de bonnes qualités rédactionnelles; Savoir travailler avec les outils et logiciels RH (MyRH, E-CER, Toolbox RH, E-Docs, etc.); Savoir utiliser SharePoint et les outils de la gestion électronique des documents. Atouts Maîtrise de l'anglais; Disposer d'une expérience professionnelle dans le domaine de la gestion des ressources humaines dans le secteur privé ou étatique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038946",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Gérer le recrutement des agents;Assurer la gestion administrative du parcours professionnel;Assurer la gestion du temps de travail;Conseiller et assister la direction sur des questions RH;Assurer la qualité de vie au travail et mettre en œuvre une culture de travail positive;Assurer les relations avec les acteurs centraux du ministère de l’Éducation et du ministère de la Fonction publique;Organiser les entretiens individuels et le développement professionnel des agents;Gérer les réunions de service.",
        "Profil": "Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État;Connaître la législation et la réglementation de l'administration;Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion de l'organigramme, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière;Disposer des capacités d’analyse et de réactivité aux problématiques spécifiques du domaine RH;Maîtriser les techniques d’écoute active et les techniques d’entretien;Maîtriser les trois langues administratives et disposer de bonnes qualités rédactionnelles;Savoir travailler avec les outils et logiciels RH (MyRH, E-CER, Toolbox RH, E-Docs, etc.);Savoir utiliser SharePoint et les outils de la gestion électronique des documents. Compétences comportementales Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État;Connaître la législation et la réglementation de l'administration;Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion de l'organigramme, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière;Disposer des capacités d’analyse et de réactivité aux problématiques spécifiques du domaine RH;Maîtriser les techniques d’écoute active et les techniques d’entretien;Maîtriser les trois langues administratives et disposer de bonnes qualités rédactionnelles;Savoir travailler avec les outils et logiciels RH (MyRH, E-CER, Toolbox RH, E-Docs, etc.);Savoir utiliser SharePoint et les outils de la gestion électronique des documents. Atouts Maîtrise de l'anglais;Disposer d'une expérience professionnelle dans le domaine de la gestion des ressources humaines dans le secteur privé ou étatique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-22T01:50:57.414855"
    },
    {
        "Title": "Rééducateur; Ergothérapeute/Psychomotricien pour le dépistage systématique (EF) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251121-rducateurergothrapeutepsychomo-426375.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "01/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 01/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques; au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI); au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative; au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM; Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Connaître ses propres faiblesses et points forts en interaction avec autrui; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Servir de modèle par son propre engagement ; savoir motiver; Inscrire son action dans une dynamique collective : coopérer et collaborer; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution; Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 décembre 2025 et envoyez les documents demandés par courriel à rh@cc-cdm.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature01/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques;au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI);au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative;au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM;Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Connaître ses propres faiblesses et points forts en interaction avec autrui;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Servir de modèle par son propre engagement ; savoir motiver;Inscrire son action dans une dynamique collective : coopérer et collaborer;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution;Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 décembre 2025 et envoyez les documents demandés par courriel àrh@cc-cdm.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-22T01:50:57.414872"
    },
    {
        "Title": "Ingénieur diplomé en télécommunications (m/f) (réf. F00038950)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251121-ingnieurdiplmentlcommunication-426355.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Institut luxembourgeois de régulation",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 12/12/2025 Ministère Ministère d'État Administration/Organisme Institut luxembourgeois de régulation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038950 Qui recrute ? Institut luxembourgeois de régulation Ce que nous offrons: L’opportunité d’intégrer une équipe dynamique et collégiale ; Un environnement de travail stimulant dans un domaine en constante évolution ; Un parcours de formation continue et de développement professionnel ; Un travail dans l’intérêt général. Missions Élaborer et suivre des projets innovants dans le domaine des radiocommunications, notamment dans le service mobile, incluant : Réaliser des études et analyses techniques sur l’utilisation du spectre et suivre les dossiers innovants des acteurs du secteur ; Représenter activement l’administration dans des groupes de travail internationaux, en abordant les aspects techniques et réglementaires liés à la gestion du spectre ; Planifier, organiser et exécuter des campagnes de mesures pour évaluer l’utilisation du spectre radioélectrique ; Interpréter les résultats des mesures et rédiger des rapports incluant des recommandations pour optimiser l’utilisation des fréquences ; Ce poste implique des déplacements occasionnels à l’étranger. Profil Compétences techniques Excellentes capacités d’analyse et de rédaction ; Maîtrise des langues administratives et de l’anglais à un niveau professionnel. Compétences comportementales Sens aigu de la responsabilité, de l’organisation, et de la communication ; Capacité à travailler de manière autonome tout en collaborant efficacement en équipe. Atouts Expérience professionnelle dans le secteur des télécommunications d’au moins 5 ans considérée comme atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que ingénieur en télécommunications ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature12/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeInstitut luxembourgeois de régulationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038950",
        "Qui recrute ?": "Institut luxembourgeois de régulation Ce que nous offrons: L’opportunité d’intégrer une équipe dynamique et collégiale ;Un environnement de travail stimulant dans un domaine en constante évolution ;Un parcours de formation continue et de développement professionnel ;Un travail dans l’intérêt général.",
        "Missions": "Élaborer et suivre des projets innovants dans le domaine des radiocommunications, notamment dans le service mobile, incluant :Réaliser des études et analyses techniques sur l’utilisation du spectre et suivre les dossiers innovants des acteurs du secteur ;Représenter activement l’administration dans des groupes de travail internationaux, en abordant les aspects techniques et réglementaires liés à la gestion du spectre ;Planifier, organiser et exécuter des campagnes de mesures pour évaluer l’utilisation du spectre radioélectrique ;Interpréter les résultats des mesures et rédiger des rapports incluant des recommandations pour optimiser l’utilisation des fréquences ;Ce poste implique des déplacements occasionnels à l’étranger.",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de rédaction ;Maîtrise des langues administratives et de l’anglais à un niveau professionnel. Compétences comportementales Sens aigu de la responsabilité, de l’organisation, et de la communication ;Capacité à travailler de manière autonome tout en collaborant efficacement en équipe. Atouts Expérience professionnelle dans le secteur des télécommunications d’au moins 5 ans considérée comme atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que ingénieur en télécommunications ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-22T01:50:57.414943"
    },
    {
        "Title": "Déclarant en douane (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Novembre/declarantendouane.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 05/12/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Le département « Tri » de POST Courrier, qui organise et réalise l’ensemble des activités de tri des différents produits postaux (courrier, colis et journaux) afin d’en assurer la distribution dans tout le pays, est actuellement à la recherche à temps plein d’un(e) Déclarant en douane (m/f). Missions Assurer la liaison entre le client, la comptabilité et l’Administration des douanes; Valider les déclarations officielles auprès des services des douanes et garantir le respect de la réglementation et des contraintes douanières; Calculer le montant des droits et taxes; Garantir le bon classement des marchandises selon la nomenclature combinée; Vérifier que les pièces fournies par le client soient bien conformes à la réglementation en vigueur avant de signer le dossier et de le remettre à la douane : la raison du transport, l’origine, le contenu, le poids des marchandises, l’apposition de mentions spéciales, etc.; Effectuer des contrôles physiques des marchandises sur le terrain, sur recommandation de la douane; Suivre l’évolution de la réglementation douanière, diffuser l’information, conseiller/former les services concernés et communiquer sur les risques associés au non-respect des réglementations douanières; Mettre en place des indicateurs permettant d’évaluer les gains générés par l’optimisation des flux douaniers et en assurer le suivi; Communiquer à la douane toutes les informations pertinentes concernant les marchandises. Profil Avoir une formation en tant que représentant en douane ou opérateur économique agréé; Maitriser la législation douanière et les techniques de transit; Avoir de bonne connaissance des caractéristiques techniques et règlementaires des produits postaux traités; Avoir une bonne maitrise des applications Microsoft office (Outlook, Word, Excel) et des logiciels/applications informatiques spécifiques à son service : E-customs et EAD; Être autonome et disposer de bonnes capacités interpersonnelles; Faire preuve de rigueur et de diplomatie; Avoir une excellente maitrise d’au moins trois des quatre langues suivantes : luxembourgeois, anglais, allemand et français. Conditions d’admission Diplômes Vous êtes titulaire d’un CATP/DAP commerciale ou administrative avec une expérience d’au moins 5 ans dans l’administration douanière. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Déclarant en douane Détails du poste | POST Luxembourg jusqu'au 5 décembre 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature05/12/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Le département « Tri » de POST Courrier, qui organise et réalise l’ensemble des activités de tri des différents produits postaux (courrier, colis et journaux) afin d’en assurer la distribution dans tout le pays, est actuellement à la recherche à temps plein d’un(e) Déclarant en douane (m/f).",
        "Missions": "Assurer la liaison entre le client, la comptabilité et l’Administration des douanes;Valider les déclarations officielles auprès des services des douanes et garantir le respect de la réglementation et des contraintes douanières;Calculer le montant des droits et taxes;Garantir le bon classement des marchandises selon la nomenclature combinée;Vérifier que les pièces fournies par le client soient bien conformes à la réglementation en vigueur avant de signer le dossier et de le remettre à la douane : la raison du transport, l’origine, le contenu, le poids des marchandises, l’apposition de mentions spéciales, etc.;Effectuer des contrôles physiques des marchandises sur le terrain, sur recommandation de la douane;Suivre l’évolution de la réglementation douanière, diffuser l’information, conseiller/former les services concernés et communiquer sur les risques associés au non-respect des réglementations douanières;Mettre en place des indicateurs permettant d’évaluer les gains générés par l’optimisation des flux douaniers et en assurer le suivi;Communiquer à la douane toutes les informations pertinentes concernant les marchandises.",
        "Profil": "Avoir une formation en tant que représentant en douane ou opérateur économique agréé;Maitriser la législation douanière et les techniques de transit;Avoir de bonne connaissance des caractéristiques techniques et règlementaires des produits postaux traités;Avoir une bonne maitrise des applications Microsoft office (Outlook, Word, Excel) et des logiciels/applications informatiques spécifiques à son service : E-customs et EAD;Être autonome et disposer de bonnes capacités interpersonnelles;Faire preuve de rigueur et de diplomatie;Avoir une excellente maitrise d’au moins trois des quatre langues suivantes : luxembourgeois, anglais, allemand et français.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un CATP/DAP commerciale ou administrative avec une expérience d’au moins 5 ans dans l’administration douanière.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgDéclarant en douane Détails du poste | POST Luxembourgjusqu'au5 décembre 2025.",
        "Group Classification": "C1",
        "adding_date": "2025-11-22T01:50:57.415006"
    },
    {
        "Title": "Chargé en matière de Cybersécurité (m/f) (réf. M00038952) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251121-chargeenmatiredecyberscuritmfm-426368.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Institut luxembourgeois de régulation",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 12/12/2025 Ministère Ministère d'État Administration/Organisme Institut luxembourgeois de régulation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00038952 Qui recrute ? Institut luxembourgeois de régulation Ce que nous offrons: L’opportunité d’intégrer une équipe dynamique et collégiale; Un environnement de travail stimulant dans un domaine en constante évolution; Un parcours de formation continue et de développement professionnel; Un travail dans l’intérêt général. Missions Contribuer à la mise en œuvre et assurer le suivi du cadre législatif et réglementaire destiné à assurer un niveau élevé commun de sécurité des réseaux et des systèmes d’information dans l’Union européenne; Contribuer et collaborer étroitement au développement de l’écosystème de la cybersécurité luxembourgeois et européen; Participer activement aux groupes de travail nationaux et internationaux; Accompagner, soutenir et superviser les entités essentielles et importantes pour maintenir ou atteindre un niveau élevé de cybersécurité; Élaborer et rédiger des documents de support (bonnes pratiques, notes, rapports, etc.); Animer des réunions et présenter des résultats aux parties prenantes; Ce poste implique des déplacements occasionnels à l’étranger. Profil Compétences techniques Connaissances dans le domaine des technologies de l’information et de la sécurité des systèmes d’information; Compétence en gestion de projets; Connaissance du cadre réglementaire applicable aux entités surveillées par le service. Compétences comportementales Sens de la responsabilité, de l'organisation, et de la rigueur; Capacité de travailler aussi bien de manière autonome qu’en équipe pluridisciplinaire; Aisance communicationnelle; Proactivité et flexibilité; Esprit d’analyse et de synthèse; Bonne expression orale et écrite en français, anglais, luxembourgeois et allemand; Respect de la confidentialité et éligibilité à obtenir une habilitation de sécurité. Atouts Expérience professionnelle dans le secteur de la cybersécurité et en gestion des risques d’au moins 2 ans constitue un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature12/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeInstitut luxembourgeois de régulationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038952",
        "Qui recrute ?": "Institut luxembourgeois de régulation Ce que nous offrons: L’opportunité d’intégrer une équipe dynamique et collégiale;Un environnement de travail stimulant dans un domaine en constante évolution;Un parcours de formation continue et de développement professionnel;Un travail dans l’intérêt général.",
        "Missions": "Contribuer à la mise en œuvre et assurer le suivi du cadre législatif et réglementaire destiné à assurer un niveau élevé commun de sécurité des réseaux et des systèmes d’information dans l’Union européenne;Contribuer et collaborer étroitement au développement de l’écosystème de la cybersécurité luxembourgeois et européen;Participer activement aux groupes de travail nationaux et internationaux;Accompagner, soutenir et superviser les entités essentielles et importantes pour maintenir ou atteindre un niveau élevé de cybersécurité;Élaborer et rédiger des documents de support (bonnes pratiques, notes, rapports, etc.);Animer des réunions et présenter des résultats aux parties prenantes;Ce poste implique des déplacements occasionnels à l’étranger.",
        "Profil": "Compétences techniques Connaissances dans le domaine des technologies de l’information et de la sécurité des systèmes d’information;Compétence en gestion de projets;Connaissance du cadre réglementaire applicable aux entités surveillées par le service. Compétences comportementales Sens de la responsabilité, de l'organisation, et de la rigueur;Capacité de travailler aussi bien de manière autonome qu’en équipe pluridisciplinaire;Aisance communicationnelle;Proactivité et flexibilité;Esprit d’analyse et de synthèse;Bonne expression orale et écrite en français, anglais, luxembourgeois et allemand;Respect de la confidentialité et éligibilité à obtenir une habilitation de sécurité. Atouts Expérience professionnelle dans le secteur de la cybersécurité et en gestion des risques d’au moins 2 ans constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-22T01:50:57.415386"
    },
    {
        "Title": "Gestionnaire RH (m/f) (réf. E00038944) (réf. F00038945)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251121-gestionnairerhmfrfe00038944rff-426202.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038945 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Gérer le recrutement des agents; Assurer la gestion administrative du parcours professionnel; Assurer la gestion du temps de travail; Conseiller et assister la direction sur des questions RH; Assurer la qualité de vie au travail et mettre en œuvre une culture de travail positive; Assurer les relations avec les acteurs centraux du ministère de l’Éducation et du ministère de la Fonction publique; Organiser les entretiens individuels et le développement professionnel des agents; Gérer les réunions de service. Profil Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État; Connaître la législation et la réglementation de l'administration; Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion de l'organigramme, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière; Disposer des capacités d’analyse et de réactivité aux problématiques spécifiques du domaine RH; Maîtriser les techniques d’écoute active et les techniques d’entretien; Maîtriser les trois langues administratives et disposer de bonnes qualités rédactionnelles; Savoir travailler avec les outils et logiciels RH (MyRH, E-CER, Toolbox RH, E-Docs, etc.); Savoir utiliser SharePoint et les outils de la gestion électronique des documents. Compétences comportementales Savoir s'intégrer au sein d'une équipe et faire preuve de capacités d'écoute et d’empathie; Avoir le sens de l’analyse et de la synthèse et savoir s'adapter à des contextes et situations variés requérant un esprit d'initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du devoir de discrétion et des exigences déontologiques du métier; Être polyvalent et flexible aux changements et faire preuve d'ouverture; Disposer de bonnes capacités en organisation, coordination et gestion; Faire preuve d'intelligence situationnelle. Atouts Maîtrise de l'anglais; Disposer d'une expérience professionnelle dans le domaine de la gestion des ressources humaines dans le secteur privé ou étatique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038945",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Gérer le recrutement des agents;Assurer la gestion administrative du parcours professionnel;Assurer la gestion du temps de travail;Conseiller et assister la direction sur des questions RH;Assurer la qualité de vie au travail et mettre en œuvre une culture de travail positive;Assurer les relations avec les acteurs centraux du ministère de l’Éducation et du ministère de la Fonction publique;Organiser les entretiens individuels et le développement professionnel des agents;Gérer les réunions de service.",
        "Profil": "Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État;Connaître la législation et la réglementation de l'administration;Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion de l'organigramme, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière;Disposer des capacités d’analyse et de réactivité aux problématiques spécifiques du domaine RH;Maîtriser les techniques d’écoute active et les techniques d’entretien;Maîtriser les trois langues administratives et disposer de bonnes qualités rédactionnelles;Savoir travailler avec les outils et logiciels RH (MyRH, E-CER, Toolbox RH, E-Docs, etc.);Savoir utiliser SharePoint et les outils de la gestion électronique des documents. Compétences comportementales Savoir s'intégrer au sein d'une équipe et faire preuve de capacités d'écoute et d’empathie;Avoir le sens de l’analyse et de la synthèse et savoir s'adapter à des contextes et situations variés requérant un esprit d'initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du devoir de discrétion et des exigences déontologiques du métier;Être polyvalent et flexible aux changements et faire preuve d'ouverture;Disposer de bonnes capacités en organisation, coordination et gestion;Faire preuve d'intelligence situationnelle. Atouts Maîtrise de l'anglais;Disposer d'une expérience professionnelle dans le domaine de la gestion des ressources humaines dans le secteur privé ou étatique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-22T01:50:57.415552"
    },
    {
        "Title": "Ingénieur diplomé en télécommunications (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/20251121-ingnieurdiplmentlcommunication-426360.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Institut luxembourgeois de régulation",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 12/12/2025 Ministère Ministère d'État Administration/Organisme Institut luxembourgeois de régulation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Institut luxembourgeois de régulation Ce que nous offrons: L’opportunité d’intégrer une équipe dynamique et collégiale ; Un environnement de travail stimulant dans un domaine en constante évolution ; Un parcours de formation continue et de développement professionnel ; Un travail dans l’intérêt général. Missions Élaborer et suivre des projets innovants dans le domaine des radiocommunications, notamment dans le service mobile, incluant : Réaliser des études et analyses techniques sur l’utilisation du spectre et suivre les dossiers innovants des acteurs du secteur ; Représenter activement l’administration dans des groupes de travail internationaux, en abordant les aspects techniques et réglementaires liés à la gestion du spectre ; Planifier, organiser et exécuter des campagnes de mesures pour évaluer l’utilisation du spectre radioélectrique ; Interpréter les résultats des mesures et rédiger des rapports incluant des recommandations pour optimiser l’utilisation des fréquences ; Ce poste implique des déplacements occasionnels à l’étranger. Profil Compétences techniques Ingénieur (master) en télécommunications ou équivalent ; Excellentes capacités d’analyse et de rédaction ; Maîtrise des langues administratives et de l’anglais à un niveau professionnel. Compétences comportementales Sens aigu de la responsabilité, de l’organisation, et de la communication ; Capacité à travailler de manière autonome tout en collaborant efficacement en équipe. Atouts Expérience professionnelle dans le secteur des télécommunications d’au moins 5 ans considérée comme atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que ingénieur en télécommunications ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel à secretariat@ilr.lu ou par courrier postal à l’adresse rue du Fossé, 17 2922 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature12/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeInstitut luxembourgeois de régulationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": "Institut luxembourgeois de régulationCe que nous offrons:L’opportunité d’intégrer une équipe dynamique et collégiale ;Un environnement de travail stimulant dans un domaine en constante évolution ;Un parcours de formation continue et de développement professionnel ;Un travail dans l’intérêt général.",
        "Missions": "Élaborer et suivre des projets innovants dans le domaine des radiocommunications, notamment dans le service mobile, incluant :Réaliser des études et analyses techniques sur l’utilisation du spectre et suivre les dossiers innovants des acteurs du secteur ;Représenter activement l’administration dans des groupes de travail internationaux, en abordant les aspects techniques et réglementaires liés à la gestion du spectre ;Planifier, organiser et exécuter des campagnes de mesures pour évaluer l’utilisation du spectre radioélectrique ;Interpréter les résultats des mesures et rédiger des rapports incluant des recommandations pour optimiser l’utilisation des fréquences ;Ce poste implique des déplacements occasionnels à l’étranger.",
        "Profil": "Compétences techniques Ingénieur (master) en télécommunications ou équivalent ;Excellentes capacités d’analyse et de rédaction ;Maîtrise des langues administratives et de l’anglais à un niveau professionnel. Compétences comportementales Sens aigu de la responsabilité, de l’organisation, et de la communication ;Capacité à travailler de manière autonome tout en collaborant efficacement en équipe. Atouts Expérience professionnelle dans le secteur des télécommunications d’au moins 5 ans considérée comme atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que ingénieur en télécommunications ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel àsecretariat@ilr.luou par courrier postal à l’adresserue du Fossé, 172922 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-22T01:50:57.415763"
    },
    {
        "Title": "Chargé en matière de Cybersécurité (m/f) (réf. F00038951)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251121-chargeenmatiredecyberscuritmfm-426366.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Institut luxembourgeois de régulation",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 12/12/2025 Ministère Ministère d'État Administration/Organisme Institut luxembourgeois de régulation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038951 Qui recrute ? Institut luxembourgeois de régulation Ce que nous offrons: L’opportunité d’intégrer une équipe dynamique et collégiale ; Un environnement de travail stimulant dans un domaine en constante évolution ; Un parcours de formation continue et de développement professionnel ; Un travail dans l’intérêt général. Missions Contribuer à la mise en œuvre et assurer le suivi du cadre législatif et réglementaire destiné à assurer un niveau élevé commun de sécurité des réseaux et des systèmes d’information dans l’Union européenne; Contribuer et collaborer étroitement au développement de l’écosystème de la cybersécurité luxembourgeois et européen; Participer activement aux groupes de travail nationaux et internationaux; Accompagner, soutenir et superviser les entités essentielles et importantes pour maintenir ou atteindre un niveau élevé de cybersécurité; Élaborer et rédiger des documents de support (bonnes pratiques, notes, rapports, etc.); Animer des réunions et présenter des résultats aux parties prenantes; Ce poste implique des déplacements occasionnels à l’étranger. Profil Compétences techniques Connaissances dans le domaine des technologies de l’information et de la sécurité des systèmes d’information; Compétence en gestion de projets; Connaissance du cadre réglementaire applicable aux entités surveillées par le service. Compétences comportementales Sens de la responsabilité, de l'organisation, et de la rigueur; Capacité de travailler aussi bien de manière autonome qu’en équipe pluridisciplinaire; Aisance communicationnelle; Proactivité et flexibilité; Esprit d’analyse et de synthèse; Bonne expression orale et écrite en français, anglais, luxembourgeois et allemand; Respect de la confidentialité et éligibilité à obtenir une habilitation de sécurité. Atouts Expérience professionnelle dans le secteur de la cybersécurité et en gestion des risques d’au moins 2 ans constitue un atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature12/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeInstitut luxembourgeois de régulationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038951",
        "Qui recrute ?": "Institut luxembourgeois de régulationCe que nous offrons:L’opportunité d’intégrer une équipe dynamique et collégiale ;Un environnement de travail stimulant dans un domaine en constante évolution ;Un parcours de formation continue et de développement professionnel ;Un travail dans l’intérêt général.",
        "Missions": "Contribuer à la mise en œuvre et assurer le suivi du cadre législatif et réglementaire destiné à assurer un niveau élevé commun de sécurité des réseaux et des systèmes d’information dans l’Union européenne;Contribuer et collaborer étroitement au développement de l’écosystème de la cybersécurité luxembourgeois et européen;Participer activement aux groupes de travail nationaux et internationaux;Accompagner, soutenir et superviser les entités essentielles et importantes pour maintenir ou atteindre un niveau élevé de cybersécurité;Élaborer et rédiger des documents de support (bonnes pratiques, notes, rapports, etc.);Animer des réunions et présenter des résultats aux parties prenantes;Ce poste implique des déplacements occasionnels à l’étranger.",
        "Profil": "Compétences techniques Connaissances dans le domaine des technologies de l’information et de la sécurité des systèmes d’information;Compétence en gestion de projets;Connaissance du cadre réglementaire applicable aux entités surveillées par le service. Compétences comportementales Sens de la responsabilité, de l'organisation, et de la rigueur;Capacité de travailler aussi bien de manière autonome qu’en équipe pluridisciplinaire;Aisance communicationnelle;Proactivité et flexibilité;Esprit d’analyse et de synthèse;Bonne expression orale et écrite en français, anglais, luxembourgeois et allemand;Respect de la confidentialité et éligibilité à obtenir une habilitation de sécurité. Atouts Expérience professionnelle dans le secteur de la cybersécurité et en gestion des risques d’au moins 2 ans constitue un atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-22T01:50:57.415785"
    },
    {
        "Title": "Rééducateur; Ergothérapeute/Psychomotricien pour le dépistage systématique (EF) (m/f) (réf. F00038954)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251121-rducateurergothrapeutepsychomo-426380.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "01/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 01/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038954 Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques; au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI); au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative; au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM; Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Connaître ses propres faiblesses et points forts en interaction avec autrui; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Servir de modèle par son propre engagement ; savoir motiver; Inscrire son action dans une dynamique collective : coopérer et collaborer; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution; Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature01/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038954",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques;au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI);au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative;au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM;Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Connaître ses propres faiblesses et points forts en interaction avec autrui;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Servir de modèle par son propre engagement ; savoir motiver;Inscrire son action dans une dynamique collective : coopérer et collaborer;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution;Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-22T01:50:57.415842"
    },
    {
        "Title": "Technicien polyvalent son et lumière (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251121-technicienpolyvalentsonetlumir-426353.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "05/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A4 du concierge de la CCT SUD Date limite de candidature 05/12/2025 Commune/Syndicat de communes Administration communale de Kayl Circonscription Sud Lieu Kayl Service/Département Service évènementiel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/69206207e201be62a9744a3a?language=fr&show_description=false",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA4 du concierge de la CCT SUDDate limite de candidature05/12/2025Commune/Syndicat de communesAdministration communale de KaylCirconscriptionSudLieuKaylService/DépartementService évènementielTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/69206207e201be62a9744a3a?language=fr&show_description=false",
        "Group Classification": "A4 du concierge de la CCT SUD",
        "Location": "Sud",
        "adding_date": "2025-11-22T01:50:57.415911"
    }
]