[
    {
        "Title": "Pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251209-pdagoguemf-431019.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER Lieu Mamer Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans pédagogiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences techniques Avoir une expérience dans le testing pédagogique avec des enfants. Compétences comportementales Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un maste en pédagogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 décembre 2025 et envoyez les documents demandés par courriel à michel.jacquemoth@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMERLieuMamerTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans pédagogiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences techniques Avoir une expérience dans le testing pédagogique avec des enfants. Compétences comportementales Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un maste en pédagogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 décembre 2025 et envoyez les documents demandés par courriel àmichel.jacquemoth@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.197482"
    },
    {
        "Title": "Responsable RH (m/f) (réf. E00039249)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251209-responsablerhmfrfe00039249-431063.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/12/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. E00039249 Qui recrute ? Ministère de la Santé et de la Sécurité sociale - Département ministériel Missions Vous supervisez en tant que responsable le service ressources humaines et coordonnez le développement, l’implémentation et la gestion des processus RH afin de contribuer à la réalisation d’une politique des ressources humaines intégrée et performante au sein du département ministériel. Vous assurez la gestion prévisionnelle des ressources humaines : Prévoir les besoins pluriannuels en personnel et veiller au développement des compétences requises; Effectuer une analyse quantitative et qualitative des besoins, identifier les parcours clients et des facteurs pouvant influencer le besoin en effectifs (p.ex. digitalisation); Superviser les recrutements et offrir une assistance en matière de sélection de candidats. Vous assurez la gestion par objectifs : Assister à l’élaboration du programme de travail du Ministère; Gérer l’organigramme, superviser les descriptions de fonctions avec profils de compétences, les plans de travail individuel et entretiens individuels; Elaborer des plans de formation en vue du développement des compétences requises pour atteindre les objectifs du département. Vous développez et supervisez les processus et projets RH : Développer des concepts en matière RH; Concevoir des stratégies et des leviers d'actions sur base de concepts innovants dans le domaine RH; Initier et coordonner en tant que chef de projet la conduite des projets RH découlant du programme de travail en collaboration avec le service organisation et projets; Superviser la gestion de la carrière des agents et anticiper des évolutions. Vous fournissez de l’expertise RH : Soutenir la hiérarchie dans toutes les questions relatives aux ressources humaines et assurer un reporting régulier à la hiérarchie; Promouvoir une culture de travail positive et le bien-être au travail; Veiller à une bonne communication RH en interne (ensemble avec le service communication); Effectuer des médiations entre agents, superviser des dossiers de manquements aux devoirs; Superviser la gestion des dossiers administratifs RH, contrôler et constater l’application des dispositions légales et réglementaires en matière de ressources humaines; Participer aux réseaux nationaux, congrès et séminaires et maintenir à niveau l’expertise spécifique par des formations. Profil Compétences techniques Vous maîtrisez la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'Etat; Vous maîtrisez les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion de l'organigramme, la gestion du programme de travail et les plans de travail individuels; Vous savez appliquer les principes généraux de la gestion des ressources humaines; Vous disposez de bonnes qualités rédactionnelles; Vous savez travailler avec Outlook, Word, Excel, Powerpoint et Sharepoint. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances; Coordonner des équipes pluridisciplinaires : Vous coordonnez des équipes pluridisciplinaires, vous accompagnez et déléguez en témoignant votre confiance et en orientant les responsables d’équipes dans leur parcours professionnel; Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle dans le domaine des ressources humaines du secteur public; Connaissance des logiciels spécifiques de gestion RH dans la fonction publique (SAP-RH, Toolbox RH, Qliksense, etc.); Savoir travailler avec un outil de gestion électronique des documents. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines, en sciences de gestion, en psychologie du travail ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/12/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.E00039249",
        "Qui recrute ?": " Ministère de la Santé et de la Sécurité sociale - Département ministériel ",
        "Missions": "Vous supervisez en tant que responsable le service ressources humaines et coordonnez le développement, l’implémentation et la gestion des processus RH afin de contribuer à la réalisation d’une politique des ressources humaines intégrée et performante au sein du département ministériel. Vous assurez la gestion prévisionnelle des ressources humaines :Prévoir les besoins pluriannuels en personnel et veiller au développement des compétences requises;Effectuer une analyse quantitative et qualitative des besoins, identifier les parcours clients et des facteurs pouvant influencer le besoin en effectifs (p.ex. digitalisation);Superviser les recrutements et offrir une assistance en matière de sélection de candidats.Vous assurez la gestion par objectifs :Assister à l’élaboration du programme de travail du Ministère;Gérer l’organigramme, superviser les descriptions de fonctions avec profils de compétences, les plans de travail individuel et entretiens individuels;Elaborer des plans de formation en vue du développement des compétences requises pour atteindre les objectifs du département.Vous développez et supervisez les processus et projets RH :Développer des concepts en matière RH;Concevoir des stratégies et des leviers d'actions sur base de concepts innovants dans le domaine RH;Initier et coordonner en tant que chef de projet la conduite des projets RH découlant du programme de travail en collaboration avec le service organisation et projets;Superviser la gestion de la carrière des agents et anticiper des évolutions.Vous fournissez de l’expertise RH :Soutenir la hiérarchie dans toutes les questions relatives aux ressources humaines et assurer un reporting régulier à la hiérarchie;Promouvoir une culture de travail positive et le bien-être au travail;Veiller à une bonne communication RH en interne (ensemble avec le service communication);Effectuer des médiations entre agents, superviser des dossiers de manquements aux devoirs;Superviser la gestion des dossiers administratifs RH, contrôler et constater l’application des dispositions légales et réglementaires en matière de ressources humaines;Participer aux réseaux nationaux, congrès et séminaires et maintenir à niveau l’expertise spécifique par des formations.",
        "Profil": "Compétences techniques Vous maîtrisez la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'Etat;Vous maîtrisez les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion de l'organigramme, la gestion du programme de travail et les plans de travail individuels;Vous savez appliquer les principes généraux de la gestion des ressources humaines;Vous disposez de bonnes qualités rédactionnelles;Vous savez travailler avec Outlook, Word, Excel, Powerpoint et Sharepoint. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances;Coordonner des équipes pluridisciplinaires : Vous coordonnez des équipes pluridisciplinaires, vous accompagnez et déléguez en témoignant votre confiance et en orientant les responsables d’équipes dans leur parcours professionnel;Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle dans le domaine des ressources humaines du secteur public;Connaissance des logiciels spécifiques de gestion RH dans la fonction publique (SAP-RH, Toolbox RH, Qliksense, etc.);Savoir travailler avec un outil de gestion électronique des documents.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines, en sciences de gestion, en psychologie du travail ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.197567"
    },
    {
        "Title": "B1, sous-groupe technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251209-b1sousgroupetechniquemf-430947.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "31/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 31/01/2026 Commune/Syndicat de communes Administration communale de Lenningen Circonscription Est Lieu Lenningen Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://lenningen.lu/ma-commune/publications/vacance-de-poste/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature31/01/2026Commune/Syndicat de communesAdministration communale de LenningenCirconscriptionEstLieuLenningenService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://lenningen.lu/ma-commune/publications/vacance-de-poste/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-12-10T02:02:00.197582"
    },
    {
        "Title": "Expert en sciences humaines - Pédagogue (m/f) (réf. F00039245)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251209-expertenscienceshumainespdagog-431053.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour enfants et jeune à haut potentiel",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour enfants et jeune à haut potentiel Lieu Leudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00039245 Qui recrute ? Centre pour enfants et jeune à haut potentiel Missions Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel; Réaliser des bilans pédagogiques; Proposer et mettre en place des mesures pédagogiques adaptées; Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social; Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel; Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Maîtriser les techniques d'évaluation en pédagogie; Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire; Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel; Une excellente connaissance des trois langues officielles et de l'anglais est indispensable. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour enfants et jeune à haut potentielLieuLeudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00039245",
        "Qui recrute ?": " Centre pour enfants et jeune à haut potentiel ",
        "Missions": "Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel;Réaliser des bilans pédagogiques;Proposer et mettre en place des mesures pédagogiques adaptées;Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social;Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel;Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Maîtriser les techniques d'évaluation en pédagogie;Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire;Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel;Une excellente connaissance des trois langues officielles et de l'anglais est indispensable.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.197764"
    },
    {
        "Title": "Digital Forensics Expert (m/f) (réf. M00039238) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Decembre/20251209-digitalforensicsexpertmfrfm000-431020.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Hamm Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00039238 Qui recrute ? Service de Police Judiciaire Notre section est une unité spécialisée du Service de Police Judiciaire qui est le point de contact national et international de la Police Grand-Ducale dans le domaine de l’analyse technico-légale (« Digital Forensics ») ainsi que de l’interception légale. Vous rejoignez une équipe passionnée et motivée dont les missions couvrent une multitude de tâches d’appui dans la Police Grand-Ducale, notamment l’analyse de systèmes et de données informatiques, la reconstitution de modes opératoires, l’analyse de cyberattaques, l’analyse dans les domaines « Darknet », « Crypto-Monnaies » et « OSINT » ainsi que la recherche de solutions innovantes pour répondre aux exigences croissantes du cyberespace. Missions Exploitation et analyse de systèmes et de données informatiques ainsi que reconstitution des modes opératoires (« Digital Forensics »): Rechercher des données nécessaires à la manifestation de la vérité; Etablissement de rapports judiciaires; Appui technique aux autres unités dans le cadre des enquêtes; Appui dans les analyses cyberattaques. Recherche et développement: Développement d’outils informatiques pour l’exploitation et l’analyse forensique; Contribution à l’analyse du fonctionnement du laboratoire informatique à des fins d’amélioration. Autres tâches: Participer à des groupes d'experts nationaux et internationaux; Assurer la fonction d’interlocuteur privilégié dans le domaine des technologies de l’information et de la communication; Assister à des perquisitions et auditions; Exécuter des actes judiciaires ordonnés par les autorités judiciaires; Témoigner en justice. Profil Compétences techniques Expérience en informatique et/ou en sécurité de l'information; Bonnes connaissances des systèmes d’exploitation Linux, Unix, macOS et/ou Windows; Bonnes connaissances de l’architecture informatique et de la sécurité informatique; Connaissances en programmation (Python, PHP, C, Bash, etc.); Connaissances en bases de données (MySQL, NoSQL, Elasticsearch, etc.); Fortes capacités d'organisation, d'analyse et de synthèse; Bonnes capacités rédactionnelles et de communication orale en luxembourgeois, allemand, anglais et français. Compétences comportementales Esprit de cohésion et d’équipe fort tout étant capable de travailler seul; Faire preuve de fiabilité, d'exactitude, de rigueur et de discrétion; Avoir le sens des responsabilités et des priorités; Volonté d'apprendre et d'évoluer. Atouts Communication proactive; Connaissances dans les domaines « Data Engineering » ou « Data Science »; Connaissances dans les domaines de cyberattaques (« Malware », etc.), « Crypto-Monnaies » ou « Open-Source Intelligence »; Connaissances dans le domaine des « systèmes embarqués »; Être disponible en dehors des heures de travail normaux. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuHammTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00039238",
        "Qui recrute ?": " Service de Police JudiciaireNotre section est une unité spécialisée du Service de Police Judiciaire qui est le point de contact national et international de la Police Grand-Ducale dans le domaine de l’analyse technico-légale (« Digital Forensics ») ainsi que de l’interception légale.Vous rejoignez une équipe passionnée et motivée dont les missions couvrent une multitude de tâches d’appui dans la Police Grand-Ducale, notamment l’analyse de systèmes et de données informatiques, la reconstitution de modes opératoires, l’analyse de cyberattaques, l’analyse dans les domaines « Darknet », « Crypto-Monnaies » et « OSINT » ainsi que la recherche de solutions innovantes pour répondre aux exigences croissantes du cyberespace. ",
        "Missions": "Exploitation et analyse de systèmes et de données informatiques ainsi que reconstitution des modes opératoires (« Digital Forensics »):Rechercher des données nécessaires à la manifestation de la vérité;Etablissement de rapports judiciaires;Appui technique aux autres unités dans le cadre des enquêtes;Appui dans les analyses cyberattaques.Recherche et développement:Développement d’outils informatiques pour l’exploitation et l’analyse forensique;Contribution à l’analyse du fonctionnement du laboratoire informatique à des fins d’amélioration.Autres tâches:Participer à des groupes d'experts nationaux et internationaux;Assurer la fonction d’interlocuteur privilégié dans le domaine des technologies de l’information et de la communication;Assister à des perquisitions et auditions;Exécuter des actes judiciaires ordonnés par les autorités judiciaires;Témoigner en justice.",
        "Profil": "Compétences techniques Expérience en informatique et/ou en sécurité de l'information;Bonnes connaissances des systèmes d’exploitation Linux, Unix, macOS et/ou Windows;Bonnes connaissances de l’architecture informatique et de la sécurité informatique;Connaissances en programmation (Python, PHP, C, Bash, etc.);Connaissances en bases de données (MySQL, NoSQL, Elasticsearch, etc.);Fortes capacités d'organisation, d'analyse et de synthèse;Bonnes capacités rédactionnelles et de communication orale en luxembourgeois, allemand, anglais et français. Compétences comportementales Esprit de cohésion et d’équipe fort tout étant capable de travailler seul;Faire preuve de fiabilité, d'exactitude, de rigueur et de discrétion;Avoir le sens des responsabilités et des priorités;Volonté d'apprendre et d'évoluer. Atouts Communication proactive;Connaissances dans les domaines « Data Engineering » ou « Data Science »;Connaissances dans les domaines de cyberattaques (« Malware », etc.), « Crypto-Monnaies » ou « Open-Source Intelligence »;Connaissances dans le domaine des « systèmes embarqués »;Être disponible en dehors des heures de travail normaux.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-12-10T02:02:00.197813"
    },
    {
        "Title": "Digital Forensics Expert (m/f) (réf. M00039241) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Decembre/20251209-digitalforensicsexpertmfrfm000-431026.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 23/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Hamm Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00039241 Qui recrute ? Service de Police Judiciaire Notre section est une unité spécialisée du Service de Police Judiciaire qui est le point de contact national et international de la Police Grand-Ducale dans le domaine de l’analyse technico-légale (« Digital Forensics ») ainsi que de l’interception légale. Vous rejoignez une équipe passionnée et motivée dont les missions couvrent une multitude de tâches d’appui dans la Police Grand-Ducale, notamment l’analyse de systèmes et de données informatiques, la reconstitution de modes opératoires, l’analyse de cyberattaques, l’analyse dans les domaines « Darknet », « Crypto-Monnaies » et « OSINT » ainsi que la recherche de solutions innovantes pour répondre aux exigences croissantes du cyberespace. Missions Exploitation et analyse de systèmes et de données informatiques ainsi que reconstitution des modes opératoires (« Digital Forensics »): Rechercher des données nécessaires à la manifestation de la vérité; Etablissement de rapports judiciaires; Appui technique aux autres unités dans le cadre des enquêtes; Appui dans les analyses cyberattaques. Recherche et développement: Développement d’outils informatiques pour l’exploitation et l’analyse forensique; Contribution à l’analyse du fonctionnement du laboratoire informatique à des fins d’amélioration. Autres tâches: Participer à des groupes d'experts nationaux et internationaux; Assurer la fonction d’interlocuteur privilégié dans le domaine des technologies de l’information et de la communication; Assister à des perquisitions et auditions; Exécuter des actes judiciaires ordonnés par les autorités judiciaires; Témoigner en justice. Profil Compétences techniques Expérience en informatique et/ou en sécurité de l'information; Bonnes connaissances des systèmes d’exploitation Linux, Unix, macOS et/ou Windows; Bonnes connaissances de l’architecture informatique et de la sécurité informatique; Connaissances en programmation (Python, PHP, C, Bash, etc.); Connaissances en bases de données (MySQL, NoSQL, Elasticsearch, etc.); Fortes capacités d'organisation, d'analyse et de synthèse; Bonnes capacités rédactionnelles et de communication orale en luxembourgeois, allemand, anglais et français. Compétences comportementales Esprit de cohésion et d’équipe fort tout étant capable de travailler seul; Faire preuve de fiabilité, d'exactitude, de rigueur et de discrétion; Avoir le sens des responsabilités et des priorités; Volonté d'apprendre et d'évoluer. Atouts Communication proactive; Connaissances dans les domaines « Data Engineering » ou « Data Science »; Connaissances dans les domaines de cyberattaques (« Malware », etc.), « Crypto-Monnaies » ou « Open-Source Intelligence »; Connaissances dans le domaine des « systèmes embarqués »; Être disponible en dehors des heures de travail normaux. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature23/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuHammTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00039241",
        "Qui recrute ?": " Service de Police JudiciaireNotre section est une unité spécialisée du Service de Police Judiciaire qui est le point de contact national et international de la Police Grand-Ducale dans le domaine de l’analyse technico-légale (« Digital Forensics ») ainsi que de l’interception légale.Vous rejoignez une équipe passionnée et motivée dont les missions couvrent une multitude de tâches d’appui dans la Police Grand-Ducale, notamment l’analyse de systèmes et de données informatiques, la reconstitution de modes opératoires, l’analyse de cyberattaques, l’analyse dans les domaines « Darknet », « Crypto-Monnaies » et « OSINT » ainsi que la recherche de solutions innovantes pour répondre aux exigences croissantes du cyberespace. ",
        "Missions": "Exploitation et analyse de systèmes et de données informatiques ainsi que reconstitution des modes opératoires (« Digital Forensics »):Rechercher des données nécessaires à la manifestation de la vérité;Etablissement de rapports judiciaires;Appui technique aux autres unités dans le cadre des enquêtes;Appui dans les analyses cyberattaques.Recherche et développement:Développement d’outils informatiques pour l’exploitation et l’analyse forensique;Contribution à l’analyse du fonctionnement du laboratoire informatique à des fins d’amélioration.Autres tâches:Participer à des groupes d'experts nationaux et internationaux;Assurer la fonction d’interlocuteur privilégié dans le domaine des technologies de l’information et de la communication;Assister à des perquisitions et auditions;Exécuter des actes judiciaires ordonnés par les autorités judiciaires;Témoigner en justice.",
        "Profil": "Compétences techniques Expérience en informatique et/ou en sécurité de l'information;Bonnes connaissances des systèmes d’exploitation Linux, Unix, macOS et/ou Windows;Bonnes connaissances de l’architecture informatique et de la sécurité informatique;Connaissances en programmation (Python, PHP, C, Bash, etc.);Connaissances en bases de données (MySQL, NoSQL, Elasticsearch, etc.);Fortes capacités d'organisation, d'analyse et de synthèse;Bonnes capacités rédactionnelles et de communication orale en luxembourgeois, allemand, anglais et français. Compétences comportementales Esprit de cohésion et d’équipe fort tout étant capable de travailler seul;Faire preuve de fiabilité, d'exactitude, de rigueur et de discrétion;Avoir le sens des responsabilités et des priorités;Volonté d'apprendre et d'évoluer. Atouts Communication proactive;Connaissances dans les domaines « Data Engineering » ou « Data Science »;Connaissances dans les domaines de cyberattaques (« Malware », etc.), « Crypto-Monnaies » ou « Open-Source Intelligence »;Connaissances dans le domaine des « systèmes embarqués »;Être disponible en dehors des heures de travail normaux.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-12-10T02:02:00.197902"
    },
    {
        "Title": "Digital Forensics Expert (m/f) (réf. E00039239) (réf. F00039240)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251209-digitalforensicsexpertmfrfe000-431025.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 23/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Hamm Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00039240 Qui recrute ? Service de Police Judiciaire Notre section est une unité spécialisée du Service de Police Judiciaire qui est le point de contact national et international de la Police Grand-Ducale dans le domaine de l’analyse technico-légale (« Digital Forensics ») ainsi que de l’interception légale. Vous rejoignez une équipe passionnée et motivée dont les missions couvrent une multitude de tâches d’appui dans la Police Grand-Ducale, notamment l’analyse de systèmes et de données informatiques, la reconstitution de modes opératoires, l’analyse de cyberattaques, l’analyse dans les domaines « Darknet », « Crypto-Monnaies » et « OSINT » ainsi que la recherche de solutions innovantes pour répondre aux exigences croissantes du cyberespace. Missions Exploitation et analyse de systèmes et de données informatiques ainsi que reconstitution des modes opératoires (« Digital Forensics »): Rechercher des données nécessaires à la manifestation de la vérité; Etablissement de rapports judiciaires; Appui technique aux autres unités dans le cadre des enquêtes; Appui dans les analyses cyberattaques. Recherche et développement: Développement d’outils informatiques pour l’exploitation et l’analyse forensique; Contribution à l’analyse du fonctionnement du laboratoire informatique à des fins d’amélioration. Autres tâches: Participer à des groupes d'experts nationaux et internationaux; Assurer la fonction d’interlocuteur privilégié dans le domaine des technologies de l’information et de la communication; Assister à des perquisitions et auditions; Exécuter des actes judiciaires ordonnés par les autorités judiciaires; Témoigner en justice. Profil Compétences techniques Expérience en informatique et/ou en sécurité de l'information; Bonnes connaissances des systèmes d’exploitation Linux, Unix, macOS et/ou Windows; Bonnes connaissances de l’architecture informatique et de la sécurité informatique; Connaissances en programmation (Python, PHP, C, Bash, etc.); Connaissances en bases de données (MySQL, NoSQL, Elasticsearch, etc.); Fortes capacités d'organisation, d'analyse et de synthèse; Bonnes capacités rédactionnelles et de communication orale en luxembourgeois, allemand, anglais et français. Compétences comportementales Esprit de cohésion et d’équipe fort tout étant capable de travailler seul; Faire preuve de fiabilité, d'exactitude, de rigueur et de discrétion; Avoir le sens des responsabilités et des priorités; Volonté d'apprendre et d'évoluer. Atouts Communication proactive; Connaissances dans les domaines « Data Engineering » ou « Data Science »; Connaissances dans les domaines de cyberattaques (« Malware », etc.), « Crypto-Monnaies » ou « Open-Source Intelligence »; Connaissances dans le domaine des « systèmes embarqués »; Être disponible en dehors des heures de travail normaux. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature23/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuHammTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00039240",
        "Qui recrute ?": " Service de Police JudiciaireNotre section est une unité spécialisée du Service de Police Judiciaire qui est le point de contact national et international de la Police Grand-Ducale dans le domaine de l’analyse technico-légale (« Digital Forensics ») ainsi que de l’interception légale.Vous rejoignez une équipe passionnée et motivée dont les missions couvrent une multitude de tâches d’appui dans la Police Grand-Ducale, notamment l’analyse de systèmes et de données informatiques, la reconstitution de modes opératoires, l’analyse de cyberattaques, l’analyse dans les domaines « Darknet », « Crypto-Monnaies » et « OSINT » ainsi que la recherche de solutions innovantes pour répondre aux exigences croissantes du cyberespace. ",
        "Missions": "Exploitation et analyse de systèmes et de données informatiques ainsi que reconstitution des modes opératoires (« Digital Forensics »):Rechercher des données nécessaires à la manifestation de la vérité;Etablissement de rapports judiciaires;Appui technique aux autres unités dans le cadre des enquêtes;Appui dans les analyses cyberattaques.Recherche et développement:Développement d’outils informatiques pour l’exploitation et l’analyse forensique;Contribution à l’analyse du fonctionnement du laboratoire informatique à des fins d’amélioration.Autres tâches:Participer à des groupes d'experts nationaux et internationaux;Assurer la fonction d’interlocuteur privilégié dans le domaine des technologies de l’information et de la communication;Assister à des perquisitions et auditions;Exécuter des actes judiciaires ordonnés par les autorités judiciaires;Témoigner en justice.",
        "Profil": "Compétences techniques Expérience en informatique et/ou en sécurité de l'information;Bonnes connaissances des systèmes d’exploitation Linux, Unix, macOS et/ou Windows;Bonnes connaissances de l’architecture informatique et de la sécurité informatique;Connaissances en programmation (Python, PHP, C, Bash, etc.);Connaissances en bases de données (MySQL, NoSQL, Elasticsearch, etc.);Fortes capacités d'organisation, d'analyse et de synthèse;Bonnes capacités rédactionnelles et de communication orale en luxembourgeois, allemand, anglais et français. Compétences comportementales Esprit de cohésion et d’équipe fort tout étant capable de travailler seul;Faire preuve de fiabilité, d'exactitude, de rigueur et de discrétion;Avoir le sens des responsabilités et des priorités;Volonté d'apprendre et d'évoluer. Atouts Communication proactive;Connaissances dans les domaines « Data Engineering » ou « Data Science »;Connaissances dans les domaines de cyberattaques (« Malware », etc.), « Crypto-Monnaies » ou « Open-Source Intelligence »;Connaissances dans le domaine des « systèmes embarqués »;Être disponible en dehors des heures de travail normaux.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-10T02:02:00.197938"
    },
    {
        "Title": "Qualified English-speaking Psychologist for the “Centre de consultation pour Jeunes et Familles” (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251203-qualifiedenglishspeakingpsycho-428664.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre psycho-social et d'accompagnement scolaires (CePAS)",
        "Application Deadline": "02/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 02/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre psycho-social et d'accompagnement scolaires (CePAS) Lieu Luxemburg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre psycho-social et d'accompagnement scolaires (CePAS) Missions Provide individual and group counselling and psychological care; Administer psychometric tests to young people; Collaborate with the multidisciplinary team; Work in cooperation with the schools and the psycho-social-educational network. Supervise interns; Provide expertise to respond to requests from management. Profil Compétences techniques Proficiency in software: Word, Excel, PowerPoint, Outlook; Ability to work independently ; Strong teamwork skills ; Elementary proficiency in French; REMARK: Candidates are required to provide a police clearance certificate from their home country at the time of recruitment. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques. Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun Atouts Experience in psychocological and therapeutic counseling in the school environment Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Aucune nationalité spéciﬁque est requise (poste ouvert pour les ressortissants des pays tiers). Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 janvier 2026 et envoyez les documents demandés par courriel à nathalie.keipes@cepas.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature02/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre psycho-social et d'accompagnement scolaires (CePAS)LieuLuxemburgTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre psycho-social et d'accompagnement scolaires (CePAS) ",
        "Missions": "Provide individual and group counselling and psychological care;Administer psychometric tests to young people;Collaborate with the multidisciplinary team;Work in cooperation with the schools and the psycho-social-educational network.Supervise interns;Provide expertise to respond to requests from management.",
        "Profil": "Compétences techniques Proficiency in software: Word, Excel, PowerPoint, Outlook;Ability to work independently ;Strong teamwork skills ;Elementary proficiency in French;REMARK: Candidates are required to provide a police clearance certificate from their home country at the time of recruitment. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairéesMettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques.Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif communConseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usagerFaire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtresGérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultésS'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellementS'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun Atouts Experience in psychocological and therapeutic counseling in the school environment",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Aucune nationalité spéciﬁque est requise (poste ouvert pour les ressortissants des pays tiers).",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 janvier 2026 et envoyez les documents demandés par courriel ànathalie.keipes@cepas.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.197946"
    },
    {
        "Title": "Juriste (m/f) (réf. M00039227) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251209-juristemfmfrfm00039227-430879.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "15/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. M00039227 Qui recrute ? L’Administration des douanes et accises est une des trois administrations fiscales sous la tutelle du ‎Ministère des Finances. ‎ Les activités de ses 500 fonctionnaires et employés des groupements A1, A2, B1 et C1 sont répartis ‎dans 2 grands domaines, à savoir:‎ ‎Le volet fiscal comprenant:‎ ‎Le suivi et la mise en œuvre des lois et des règlements en matière accisienne et en relation ‎avec le régime des cabarets;‎ ‎L’élaboration de mesures fiscales et administratives en vue de la perception des droits ‎d’accises dont notamment la taxation des produits du tabac, du carburant et de l’alcool;‎ ‎Le suivi de la législation douanière de l’Union européenne portant sur les procédures relatives ‎à l’importation, à l’exportation et au transit de marchandises et l’exécution des contrôles ‎douaniers y relatifs.‎ ‎Le volet sécuritaire non-fiscal couvrant:‎ ‎Le contrôle des mouvements transfrontaliers d’argent liquide;‎ ‎La lutte antidrogues;‎ Les contrôles dans les domaines du transport, de la santé publique, de l’environnement et du ‎droit d’établissement, ceci en collaboration étroite avec les départements ministériels ‎compétents – desquels les législations spécifiques relèvent – et leurs administrations ‎respectives;‎ ‎La mise en œuvre des mesures de prohibitions et de restrictions décidées par les diverses ‎autorités compétentes et s’appliquant aux marchandises entrant le territoire de l’Union ‎européenne par le Luxembourg; Divers postes de juristes sont à pourvoir auprès des services de l’administration. Présentation : https://govjobs.public.lu/fr/nous-decouvrir/decouvrez-nos-metiers/le-choix-d-alexandra-douanes-et-accises.html Missions En tant que juriste à l’Administration des douanes et accises, vous avez l’occasion de développer une ‎expertise juridique unique, centrée sur un large éventail de compétences exercées par cette ‎dernière. Vous appliquez vos connaissances à des situations concrètes et variées, en contribuant ainsi ‎à la mise en œuvre des cadres législatifs sur le terrain; Dans des domaines aussi divers que la fiscalité et les attributions sécuritaires, le juriste analyse des ‎réglementations complexes, élabore des propositions législatives et conçoit des procédures adaptées ‎pour en assurer l’application.‎ Les missions englobent également des responsabilités administratives et organisationnelles, ‎notamment:‎ Représenter l’administration aux niveaux national et international;‎ Rédiger des rapports de réunions, des notes stratégiques, des réponses aux questions ‎parlementaires, ainsi que des solutions aux réclamations ou litiges; Ce poste exige une disponibilité avérée, en particulier pour participer à des réunions et groupes de ‎travail à l’étranger; En parallèle, le juriste joue un rôle clé dans le partage des connaissances en dispensant des formations ‎internes et externes. Il assure également une coopération active avec d’autres administrations, ‎ministères et institutions, que ce soit au niveau national, européen ou international; Il peut aussi être amené à conseiller les sociétés entreprenant des démarches douanières et ‎accisiennes; ‎ Le juriste-fonctionnaire est armé et porteur d'un uniforme. Au cours de sa formation initiale, il ‎participe à des séances de sport ainsi qu’à des cours de techniques d’intervention et de tir, ‎sanctionnés par des examens; Suivant l’affectation au sein de l’administration, il peut être appelé à travailler selon un horaire ‎irrégulier (24h/24 et 7j/7) et à assurer un service de permanence selon un roulement.‎ Profil Compétences techniques Excellentes capacités d’analyse et de synthèse;‎ Solides compétences rédactionnelles en langue française et anglaise;‎ Maîtrise des langues luxembourgeoise, française, allemande et anglaise;‎ Bonnes aptitudes en organisation, communication et écoute;. Compétences comportementales Travail consciencieux, méthodique et orienté vers la qualité;‎ Esprit d’initiative et sens aigu des responsabilités;‎ Rigueur, flexibilité et précision dans l’exécution des tâches;‎ Aisance relationnelle avec capacité à travailler aussi bien de manière autonome qu’en équipe;‎ Capacité d'établir des relations de façon formelle et informelle à l'intérieur et à l'extérieur de ‎l’Administration;‎ Discrétion et respect de la confidentialité.‎ Atouts Détention du certificat de la formation complémentaire en droit luxembourgeois. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.M00039227",
        "Qui recrute ?": " L’Administration des douanes et accises est une des trois administrations fiscales sous la tutelle du ‎Ministère des Finances. ‎Les activités de ses 500 fonctionnaires et employés des groupements A1, A2, B1 et C1 sont répartis ‎dans 2 grands domaines, à savoir:‎‎Le volet fiscal comprenant:‎‎Le suivi et la mise en œuvre des lois et des règlements en matière accisienne et en relation ‎avec le régime des cabarets;‎‎L’élaboration de mesures fiscales et administratives en vue de la perception des droits ‎d’accises dont notamment la taxation des produits du tabac, du carburant et de l’alcool;‎‎Le suivi de la législation douanière de l’Union européenne portant sur les procédures relatives ‎à l’importation, à l’exportation et au transit de marchandises et l’exécution des contrôles ‎douaniers y relatifs.‎‎Le volet sécuritaire non-fiscal couvrant:‎‎Le contrôle des mouvements transfrontaliers d’argent liquide;‎‎La lutte antidrogues;‎Les contrôles dans les domaines du transport, de la santé publique, de l’environnement et du ‎droit d’établissement, ceci en collaboration étroite avec les départements ministériels ‎compétents – desquels les législations spécifiques relèvent – et leurs administrations ‎respectives;‎‎La mise en œuvre des mesures de prohibitions et de restrictions décidées par les diverses ‎autorités compétentes et s’appliquant aux marchandises entrant le territoire de l’Union ‎européenne par le Luxembourg;Divers postes de juristes sont à pourvoir auprès des services de l’administration.Présentation : https://govjobs.public.lu/fr/nous-decouvrir/decouvrez-nos-metiers/le-choix-d-alexandra-douanes-et-accises.html ",
        "Missions": "En tant que juriste à l’Administration des douanes et accises, vous avez l’occasion de développer une ‎expertise juridique unique, centrée sur un large éventail de compétences exercées par cette ‎dernière. Vous appliquez vos connaissances à des situations concrètes et variées, en contribuant ainsi ‎à la mise en œuvre des cadres législatifs sur le terrain;Dans des domaines aussi divers que la fiscalité et les attributions sécuritaires, le juriste analyse des ‎réglementations complexes, élabore des propositions législatives et conçoit des procédures adaptées ‎pour en assurer l’application.‎ Les missions englobent également des responsabilités administratives et organisationnelles, ‎notamment:‎Représenter l’administration aux niveaux national et international;‎Rédiger des rapports de réunions, des notes stratégiques, des réponses aux questions ‎parlementaires, ainsi que des solutions aux réclamations ou litiges;Ce poste exige une disponibilité avérée, en particulier pour participer à des réunions et groupes de ‎travail à l’étranger;En parallèle, le juriste joue un rôle clé dans le partage des connaissances en dispensant des formations ‎internes et externes. Il assure également une coopération active avec d’autres administrations, ‎ministères et institutions, que ce soit au niveau national, européen ou international;Il peut aussi être amené à conseiller les sociétés entreprenant des démarches douanières et ‎accisiennes; ‎Le juriste-fonctionnaire est armé et porteur d'un uniforme. Au cours de sa formation initiale, il ‎participe à des séances de sport ainsi qu’à des cours de techniques d’intervention et de tir, ‎sanctionnés par des examens;Suivant l’affectation au sein de l’administration, il peut être appelé à travailler selon un horaire ‎irrégulier (24h/24 et 7j/7) et à assurer un service de permanence selon un roulement.‎",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de synthèse;‎Solides compétences rédactionnelles en langue française et anglaise;‎Maîtrise des langues luxembourgeoise, française, allemande et anglaise;‎Bonnes aptitudes en organisation, communication et écoute;. Compétences comportementales Travail consciencieux, méthodique et orienté vers la qualité;‎Esprit d’initiative et sens aigu des responsabilités;‎Rigueur, flexibilité et précision dans l’exécution des tâches;‎Aisance relationnelle avec capacité à travailler aussi bien de manière autonome qu’en équipe;‎Capacité d'établir des relations de façon formelle et informelle à l'intérieur et à l'extérieur de ‎l’Administration;‎Discrétion et respect de la confidentialité.‎ Atouts Détention du certificat de la formation complémentaire en droit luxembourgeois.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.197972"
    },
    {
        "Title": "Pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251209-pdagoguemf-431021.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans pédagogiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences techniques Avoir une expérience dans le testing pédagogique avec des enfants. Compétences comportementales Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 décembre 2025 et envoyez les documents demandés par courriel à michel.jacquemoth@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMERLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans pédagogiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences techniques Avoir une expérience dans le testing pédagogique avec des enfants. Compétences comportementales Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 décembre 2025 et envoyez les documents demandés par courriel àmichel.jacquemoth@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.198033"
    },
    {
        "Title": "Digital Forensics Expert (m/f) (réf. E00039236) (réf. F00039237)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251209-digitalforensicsexpertmfrfe000-431018.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 23/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Hamm Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00039237 Qui recrute ? Service de Police Judiciaire Notre section est une unité spécialisée du Service de Police Judiciaire qui est le point de contact national et international de la Police Grand-Ducale dans le domaine de l’analyse technico-légale (« Digital Forensics ») ainsi que de l’interception légale. Vous rejoignez une équipe passionnée et motivée dont les missions couvrent une multitude de tâches d’appui dans la Police Grand-Ducale, notamment l’analyse de systèmes et de données informatiques, la reconstitution de modes opératoires, l’analyse de cyberattaques, l’analyse dans les domaines « Darknet », « Crypto-Monnaies » et « OSINT » ainsi que la recherche de solutions innovantes pour répondre aux exigences croissantes du cyberespace. Missions Exploitation et analyse de systèmes et de données informatiques ainsi que reconstitution des modes opératoires (« Digital Forensics »): Rechercher des données nécessaires à la manifestation de la vérité; Etablissement de rapports judiciaires; Appui technique aux autres unités dans le cadre des enquêtes; Appui dans les analyses cyberattaques. Recherche et développement: Développement d’outils informatiques pour l’exploitation et l’analyse forensique; Contribution à l’analyse du fonctionnement du laboratoire informatique à des fins d’amélioration. Autres tâches: Participer à des groupes d'experts nationaux et internationaux; Assurer la fonction d’interlocuteur privilégié dans le domaine des technologies de l’information et de la communication; Assister à des perquisitions et auditions; Exécuter des actes judiciaires ordonnés par les autorités judiciaires; Témoigner en justice. Profil Compétences techniques Expérience en informatique et/ou en sécurité de l'information; Bonnes connaissances des systèmes d’exploitation Linux, Unix, macOS et/ou Windows; Bonnes connaissances de l’architecture informatique et de la sécurité informatique; Connaissances en programmation (Python, PHP, C, Bash, etc.); Connaissances en bases de données (MySQL, NoSQL, Elasticsearch, etc.); Fortes capacités d'organisation, d'analyse et de synthèse; Bonnes capacités rédactionnelles et de communication orale en luxembourgeois, allemand, anglais et français. Compétences comportementales Esprit de cohésion et d’équipe fort tout étant capable de travailler seul; Faire preuve de fiabilité, d'exactitude, de rigueur et de discrétion; Avoir le sens des responsabilités et des priorités; Volonté d'apprendre et d'évoluer. Atouts Communication proactive; Connaissances dans les domaines « Data Engineering » ou « Data Science »; Connaissances dans les domaines de cyberattaques (« Malware », etc.), « Crypto-Monnaies » ou « Open-Source Intelligence »; Connaissances dans le domaine des « systèmes embarqués »; Être disponible en dehors des heures de travail normaux. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature23/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuHammTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00039237",
        "Qui recrute ?": " Service de Police JudiciaireNotre section est une unité spécialisée du Service de Police Judiciaire qui est le point de contact national et international de la Police Grand-Ducale dans le domaine de l’analyse technico-légale (« Digital Forensics ») ainsi que de l’interception légale.Vous rejoignez une équipe passionnée et motivée dont les missions couvrent une multitude de tâches d’appui dans la Police Grand-Ducale, notamment l’analyse de systèmes et de données informatiques, la reconstitution de modes opératoires, l’analyse de cyberattaques, l’analyse dans les domaines « Darknet », « Crypto-Monnaies » et « OSINT » ainsi que la recherche de solutions innovantes pour répondre aux exigences croissantes du cyberespace. ",
        "Missions": "Exploitation et analyse de systèmes et de données informatiques ainsi que reconstitution des modes opératoires (« Digital Forensics »):Rechercher des données nécessaires à la manifestation de la vérité;Etablissement de rapports judiciaires;Appui technique aux autres unités dans le cadre des enquêtes;Appui dans les analyses cyberattaques.Recherche et développement:Développement d’outils informatiques pour l’exploitation et l’analyse forensique;Contribution à l’analyse du fonctionnement du laboratoire informatique à des fins d’amélioration.Autres tâches:Participer à des groupes d'experts nationaux et internationaux;Assurer la fonction d’interlocuteur privilégié dans le domaine des technologies de l’information et de la communication;Assister à des perquisitions et auditions;Exécuter des actes judiciaires ordonnés par les autorités judiciaires;Témoigner en justice.",
        "Profil": "Compétences techniques Expérience en informatique et/ou en sécurité de l'information;Bonnes connaissances des systèmes d’exploitation Linux, Unix, macOS et/ou Windows;Bonnes connaissances de l’architecture informatique et de la sécurité informatique;Connaissances en programmation (Python, PHP, C, Bash, etc.);Connaissances en bases de données (MySQL, NoSQL, Elasticsearch, etc.);Fortes capacités d'organisation, d'analyse et de synthèse;Bonnes capacités rédactionnelles et de communication orale en luxembourgeois, allemand, anglais et français. Compétences comportementales Esprit de cohésion et d’équipe fort tout étant capable de travailler seul;Faire preuve de fiabilité, d'exactitude, de rigueur et de discrétion;Avoir le sens des responsabilités et des priorités;Volonté d'apprendre et d'évoluer. Atouts Communication proactive;Connaissances dans les domaines « Data Engineering » ou « Data Science »;Connaissances dans les domaines de cyberattaques (« Malware », etc.), « Crypto-Monnaies » ou « Open-Source Intelligence »;Connaissances dans le domaine des « systèmes embarqués »;Être disponible en dehors des heures de travail normaux.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-10T02:02:00.198325"
    },
    {
        "Title": "A2, sous-groupe scientifique et technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251209-a2sousgroupescientifiqueettech-430935.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "31/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 31/01/2026 Commune/Syndicat de communes Administration communale de Lenningen Circonscription Est Lieu Lenningen Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://lenningen.lu/ma-commune/publications/vacance-de-poste/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature31/01/2026Commune/Syndicat de communesAdministration communale de LenningenCirconscriptionEstLieuLenningenService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://lenningen.lu/ma-commune/publications/vacance-de-poste/",
        "Group Classification": "A2",
        "Location": "Est",
        "adding_date": "2025-12-10T02:02:00.198370"
    },
    {
        "Title": "Expert en sciences humaines - Pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251209-expertenscienceshumainespdagog-431058.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour enfants et jeune à haut potentiel",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour enfants et jeune à haut potentiel Lieu Leudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour enfants et jeune à haut potentiel Missions Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel; Réaliser des bilans pédagogiques; Proposer et mettre en place des mesures pédagogiques adaptées; Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social; Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel; Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Maîtriser les techniques d'évaluation en pédagogie; Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire; Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel; Une excellente connaissance des trois langues officielles et de l'anglais est indispensable. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 décembre 2025 et envoyez les documents demandés par courriel à danielle.rod@cc-cejhp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour enfants et jeune à haut potentielLieuLeudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour enfants et jeune à haut potentiel ",
        "Missions": "Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel;Réaliser des bilans pédagogiques;Proposer et mettre en place des mesures pédagogiques adaptées;Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social;Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel;Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Maîtriser les techniques d'évaluation en pédagogie;Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire;Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel;Une excellente connaissance des trois langues officielles et de l'anglais est indispensable.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 décembre 2025 et envoyez les documents demandés par courriel àdanielle.rod@cc-cejhp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.198394"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00039243) (réf. F00039244)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251209-agenteadministratifvemfrfe0003-431042.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 23/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00039244 Qui recrute ? Centre pour le développement socio-émotionnel Missions Assurer l’accueil téléphonique et physique des visiteurs. Organiser les plannings de réunions et la prise de rendez-vous et gérer les réservations de salles (réunions, supervisions, formations interne); Mettre à jour les dossiers élèves, assurer la complétude des pièces et envoyer les accusés de réception selon les règles de confidentialité. Effectuer le classement et l’archivage des documents administratifs (physique et numérique). Gérer les demandes d’accès et le matériel pour les nouveaux/nouvelles collaborateur-trices (comptes, identifiants, équipements); Effectuer les commandes de matériel informatique et tenir à jour l’inventaire digital; Assurer les commandes de matériel de bureau et gérer le stock; Contribuer à l’organisation et la coordination du Mobibus (demandes planification, communication avec les prestataires). Soutenir l’unité administrative dans diverses tâches quotidiennes en identifiant les besoins prioritaires. Participer aux réunions de services, réunion plénières et réunions de l’unité administrative, et assurer le suivi des points d’organisation. Profil Compétences techniques Connaissances de base en administration, gestion de dossiers et procédures internes; Compréhension des règles administratives du secteur public; Notions de gestion documentaire, classement et archivage; Connaissances de base en communication visuelle et digitale; Bonne maîtrise des trois langues officielles du pays; Maîtrise des outils bureautiques standards (Word, Excel, Outlook, numérisation, classement numérique); Aisance avec les logiciels internes ou institutionnels (inventaire, réservation de salles, gestion documentaire); Rigueur dans la gestion des documents confidentiels; Capacité à gérer des stocks et des commandes; Capacité à rédiger de manière claire et structurée. Compétences comportementales Excellente organisation du travail, rigueur et sens du détail; Gestion simultanée de plusieurs tâches avec respect des délais; Autonomie dans l’exécution et capacité à anticiper les besoins; Fiabilité, constance et grande précision administrative; Capacité d'adaptation; Sens des responsabilités et professionnalisme; Esprit d’équipe et communication efficace; Attitude respectueuse et discrète; Capacité à accueillir et soutenir des interlocuteurs variés; Accueil courtois et sens du contact; Sens du service public et posture bienveillante. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature23/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche à temps partiel (75%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00039244",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Assurer l’accueil téléphonique et physique des visiteurs. Organiser les plannings de réunions et la prise de rendez-vous et gérer les réservations de salles (réunions, supervisions, formations interne);Mettre à jour les dossiers élèves, assurer la complétude des pièces et envoyer les accusés de réception selon les règles de confidentialité. Effectuer le classement et l’archivage des documents administratifs (physique et numérique). Gérer les demandes d’accès et le matériel pour les nouveaux/nouvelles collaborateur-trices (comptes, identifiants, équipements);Effectuer les commandes de matériel informatique et tenir à jour l’inventaire digital;Assurer les commandes de matériel de bureau et gérer le stock;Contribuer à l’organisation et la coordination du Mobibus (demandes planification, communication avec les prestataires). Soutenir l’unité administrative dans diverses tâches quotidiennes en identifiant les besoins prioritaires. Participer aux réunions de services, réunion plénières et réunions de l’unité administrative, et assurer le suivi des points d’organisation.",
        "Profil": "Compétences techniques Connaissances de base en administration, gestion de dossiers et procédures internes;Compréhension des règles administratives du secteur public;Notions de gestion documentaire, classement et archivage;Connaissances de base en communication visuelle et digitale;Bonne maîtrise des trois langues officielles du pays;Maîtrise des outils bureautiques standards (Word, Excel, Outlook, numérisation, classement numérique);Aisance avec les logiciels internes ou institutionnels (inventaire, réservation de salles, gestion documentaire);Rigueur dans la gestion des documents confidentiels;Capacité à gérer des stocks et des commandes;Capacité à rédiger de manière claire et structurée. Compétences comportementales Excellente organisation du travail, rigueur et sens du détail;Gestion simultanée de plusieurs tâches avec respect des délais;Autonomie dans l’exécution et capacité à anticiper les besoins;Fiabilité, constance et grande précision administrative;Capacité d'adaptation;Sens des responsabilités et professionnalisme;Esprit d’équipe et communication efficace;Attitude respectueuse et discrète;Capacité à accueillir et soutenir des interlocuteurs variés;Accueil courtois et sens du contact;Sens du service public et posture bienveillante.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-10T02:02:00.198572"
    },
    {
        "Title": "Expert en sciences humaines - Pédagogue (m/f) (réf. M00039248) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251209-expertenscienceshumainespdagog-431072.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour enfants et jeune à haut potentiel",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour enfants et jeune à haut potentiel Lieu Leudelange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00039248 Qui recrute ? Centre pour enfants et jeune à haut potentiel Missions Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel; Réaliser des bilans pédagogiques; Proposer et mettre en place des mesures pédagogiques adaptées; Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social; Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel; Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Maîtriser les techniques d'évaluation en pédagogie; Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire; Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel; Une excellente connaissance des trois langues officielles et de l'anglais est indispensable. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour enfants et jeune à haut potentielLieuLeudelangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00039248",
        "Qui recrute ?": " Centre pour enfants et jeune à haut potentiel ",
        "Missions": "Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel;Réaliser des bilans pédagogiques;Proposer et mettre en place des mesures pédagogiques adaptées;Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social;Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel;Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Maîtriser les techniques d'évaluation en pédagogie;Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire;Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel;Une excellente connaissance des trois langues officielles et de l'anglais est indispensable.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.198610"
    },
    {
        "Title": "Expert en sciences humaines - Pédagogue (m/f) (réf. F00039247)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251209-expertenscienceshumainespdagog-431065.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour enfants et jeune à haut potentiel",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour enfants et jeune à haut potentiel Lieu Leudelange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00039247 Qui recrute ? Centre pour enfants et jeune à haut potentiel Missions Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel; Réaliser des bilans pédagogiques; Proposer et mettre en place des mesures pédagogiques adaptées; Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social; Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel; Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Maîtriser les techniques d'évaluation en pédagogie; Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire; Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel; Une excellente connaissance des trois langues officielles et de l'anglais est indispensable. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour enfants et jeune à haut potentielLieuLeudelangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00039247",
        "Qui recrute ?": " Centre pour enfants et jeune à haut potentiel ",
        "Missions": "Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel;Réaliser des bilans pédagogiques;Proposer et mettre en place des mesures pédagogiques adaptées;Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social;Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel;Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Maîtriser les techniques d'évaluation en pédagogie;Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire;Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel;Une excellente connaissance des trois langues officielles et de l'anglais est indispensable.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.198840"
    },
    {
        "Title": "Juriste (m/f) (réf. E00039230) (réf. F00039231)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251209-procureurdouanieradjointjurist-430882.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "15/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 15/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. F00039231 Qui recrute ? L’Administration des douanes et accises cherche un juriste (m/f) pour renforcer son ‎service parquet douanier.‎ Missions Être juriste à l’Administration des douanes et accises vous donne l’opportunité de construire un ‎savoir législatif spécifique relatif aux nombreuses compétences exercées par cette dernière et à ‎l’appliquer à des situations réelles du terrain; Les missions comportent un volet juridique, administratif et organisationnel. En tant que juriste au Parquet douanier, vous assistez le responsable du Parquet douanier dans ‎l’exercice de ses missions. Vous participez au suivi des dossiers traités par le Parquet douanier, à la ‎préparation et à la rédaction des actes de procédure et des documents juridiques nécessaires, ‎ainsi qu’aux travaux de coordination liés à l’activité du service. Vous intervenez en équipe ou en ‎autonomie, en veillant à la qualité des analyses, au respect des délais et à la conformité des actes ‎établis. À ce titre, vous serez notamment amené à:‎ Plaider et défendre les causes de l’administration devant les instances judiciaires; Assurer le suivi juridique et procédural des dossiers confiées par le responsable du Parquet ‎douanier, en lien avec les services concernés; Rédaction d’actes de procédure, des avis juridiques, courriers officiels, notes et documents ‎de travail; ‎ Contribuer à la rédaction de notes internes et externes, ainsi qu’à la préparation de ‎réponses à des questions parlementaires, réclamations, contestations ou litiges, selon les ‎instructions reçues; ‎ Assurer une veille sur les textes applicables (lois, règlements, jurisprudence) et signaler ‎les ‎évolutions utiles au traitement des dossiers; Participer aux échanges et à la coordination avec les services internes de ‎l’Administration ‎des douanes et accises; Concevoir et dispenser des formations ou séances d’information en interne et/ou à ‎‎l’externe, en fonction des besoins du service; Apporter un appui aux agents confrontés à des questions juridiques dans le cadre des ‎dossiers suivis par le Parquet douanier, selon les orientations définies par le Procureur ‎général des douanes; Le juriste est armé et porteur d'un uniforme. Au cours de sa formation initiale, il participe à des ‎séances de sport ainsi qu’à des cours de techniques de tir et d'intervention, sanctionnés par des ‎examens.‎ Profil Compétences techniques Excellentes capacités d’analyse et de synthèse; Savoir appliquer et interpréter la législation; Se familiariser avec les procédures internes / la méthodologie de travail de l’administration; Avoir d’excellentes capacités rédactionnelles dans les trois langues administratives ‎‎(luxembourgeois, français et allemand) et en anglais.‎ Compétences comportementales Savoir travailler de manière autonome et en équipe; Savoir travailler de manière méthodique et rigoureuse; Avoir le sens de l’initiative et de responsabilités; Faire preuve de fiabilité et de discrétion; Aisance relationnelle et esprit d’équipe. ‎ Atouts Être détenteur du CCDL et avoir une expérience professionnelle au sein du barreau. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature15/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.F00039231",
        "Qui recrute ?": " L’Administration des douanes et accises cherche un juriste (m/f) pour renforcer son ‎service parquet douanier.‎ ",
        "Missions": "Être juriste à l’Administration des douanes et accises vous donne l’opportunité de construire un ‎savoir législatif spécifique relatif aux nombreuses compétences exercées par cette dernière et à ‎l’appliquer à des situations réelles du terrain;Les missions comportent un volet juridique, administratif et organisationnel. En tant que juriste au Parquet douanier, vous assistez le responsable du Parquet douanier dans ‎l’exercice de ses missions. Vous participez au suivi des dossiers traités par le Parquet douanier, à la ‎préparation et à la rédaction des actes de procédure et des documents juridiques nécessaires, ‎ainsi qu’aux travaux de coordination liés à l’activité du service. Vous intervenez en équipe ou en ‎autonomie, en veillant à la qualité des analyses, au respect des délais et à la conformité des actes ‎établis. À ce titre, vous serez notamment amené à:‎Plaider et défendre les causes de l’administration devant les instances judiciaires;Assurer le suivi juridique et procédural des dossiers confiées par le responsable du Parquet ‎douanier, en lien avec les services concernés;Rédaction d’actes de procédure, des avis juridiques, courriers officiels, notes et documents ‎de travail; ‎Contribuer à la rédaction de notes internes et externes, ainsi qu’à la préparation de ‎réponses à des questions parlementaires, réclamations, contestations ou litiges, selon les ‎instructions reçues; ‎Assurer une veille sur les textes applicables (lois, règlements, jurisprudence) et signaler ‎les ‎évolutions utiles au traitement des dossiers;Participer aux échanges et à la coordination avec les services internes de ‎l’Administration ‎des douanes et accises;Concevoir et dispenser des formations ou séances d’information en interne et/ou à ‎‎l’externe, en fonction des besoins du service;Apporter un appui aux agents confrontés à des questions juridiques dans le cadre des ‎dossiers suivis par le Parquet douanier, selon les orientations définies par le Procureur ‎général des douanes;Le juriste est armé et porteur d'un uniforme. Au cours de sa formation initiale, il participe à des ‎séances de sport ainsi qu’à des cours de techniques de tir et d'intervention, sanctionnés par des ‎examens.‎",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de synthèse;Savoir appliquer et interpréter la législation;Se familiariser avec les procédures internes / la méthodologie de travail de l’administration;Avoir d’excellentes capacités rédactionnelles dans les trois langues administratives ‎‎(luxembourgeois, français et allemand) et en anglais.‎ Compétences comportementales Savoir travailler de manière autonome et en équipe;Savoir travailler de manière méthodique et rigoureuse;Avoir le sens de l’initiative et de responsabilités;Faire preuve de fiabilité et de discrétion;Aisance relationnelle et esprit d’équipe. ‎ Atouts Être détenteur du CCDL et avoir une expérience professionnelle au sein du barreau.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.199149"
    },
    {
        "Title": "Expert en sciences humaines - Pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251209-expertenscienceshumainespdagog-431075.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour enfants et jeune à haut potentiel",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour enfants et jeune à haut potentiel Lieu Leudelange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour enfants et jeune à haut potentiel Missions Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel; Réaliser des bilans pédagogiques; Proposer et mettre en place des mesures pédagogiques adaptées; Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social; Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel; Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Maîtriser les techniques d'évaluation en pédagogie; Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire; Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel; Une excellente connaissance des trois langues officielles et de l'anglais est indispensable. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 décembre 2025 et envoyez les documents demandés par courriel à danielle.rod@cc-cejhp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour enfants et jeune à haut potentielLieuLeudelangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour enfants et jeune à haut potentiel ",
        "Missions": "Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel;Réaliser des bilans pédagogiques;Proposer et mettre en place des mesures pédagogiques adaptées;Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social;Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel;Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Maîtriser les techniques d'évaluation en pédagogie;Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire;Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel;Une excellente connaissance des trois langues officielles et de l'anglais est indispensable.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 décembre 2025 et envoyez les documents demandés par courriel àdanielle.rod@cc-cejhp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.199157"
    },
    {
        "Title": "Technicien Connectivité RF (m/f) (réf. M00039234) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Decembre/20251209-technicienconnectivitrfmfrfm00-430933.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "19/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 19/12/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00039234 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique Missions Le technicien en radiofréquences aura pour mission principale de planifier, superviser et réaliser des mesures et analyses de couverture réseau (TETRA, 4G, 5G et autres) sur l’ensemble du territoire luxembourgeois. Il devra également vérifier la conformité des installations de couverture intérieure dans les bâtiments, en se référant au document officiel « Mémento concernant la couverture RENITA à l’intérieur de bâtiments », et rédiger les rapports techniques associés. Par ailleurs, il sera responsable de la gestion et de la maintenance des systèmes de supervision du réseau, notamment ceux liés aux capteurs (network of sensors). Réaliser des études de couverture radio (TETRA, 4G, 5G et autres) sur le territoire national; Effectuer des tests de réception et d’émission pour valider la qualité du signa; Contrôler la conformité des installations de couverture intérieure selon les normes du mémento RENITA; Rédiger des rapports d’analyse et de conformité détaillés; Assurer la gestion, le suivi et la maintenance des systèmes de supervision du réseau; Participer à l’évolution continue des outils et procédures de mesure et de supervision; Participer au déploiement et à l’extension du réseau radio; Troubleshooting réseau 4G/5G et autres. Profil Compétences techniques Connaissances dans le domaine de la radiocommunication; Maîtrise en utilisation d'un analyseur de spectre; Compétences en analyse fonctionnelle; Savoir appliquer la matière du domaine concerné; Compétences en rédaction de rapports; Maîtrise de l’anglais, du français et du luxembourgeois. Compétences comportementales Évaluer les informations, données et contenus et identifier les liens logiques et restituer l’information dans une synthèse complète et cohérente; Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions; Accompagner les collègues et les soutenir en stimulant la coopération autour de l’objectif commun; Répondre rapidement et efficacement aux questions et aux plaintes des clients-usagers; Bonnes capacités rédactionnelles et de communication; Sens de l’organisation, rigueur et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Connaissances ou notions dans une ou plusieurs technologies de radiocommunication (TETRA, LTE, 5G et autres); Permis de conduire B1; Être capable d’exécuter du travail en hauteur; Travail en extérieur, parfois dans des conditions climatiques variables. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature19/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuSenningenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00039234",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numérique ",
        "Missions": "Le technicien en radiofréquences aura pour mission principale de planifier, superviser et réaliser des mesures et analyses de couverture réseau (TETRA, 4G, 5G et autres) sur l’ensemble du territoire luxembourgeois. Il devra également vérifier la conformité des installations de couverture intérieure dans les bâtiments, en se référant au document officiel « Mémento concernant la couverture RENITA à l’intérieur de bâtiments », et rédiger les rapports techniques associés. Par ailleurs, il sera responsable de la gestion et de la maintenance des systèmes de supervision du réseau, notamment ceux liés aux capteurs (network of sensors). Réaliser des études de couverture radio (TETRA, 4G, 5G et autres) sur le territoire national;Effectuer des tests de réception et d’émission pour valider la qualité du signa;Contrôler la conformité des installations de couverture intérieure selon les normes du mémento RENITA;Rédiger des rapports d’analyse et de conformité détaillés;Assurer la gestion, le suivi et la maintenance des systèmes de supervision du réseau;Participer à l’évolution continue des outils et procédures de mesure et de supervision;Participer au déploiement et à l’extension du réseau radio;Troubleshooting réseau 4G/5G et autres.",
        "Profil": "Compétences techniques Connaissances dans le domaine de la radiocommunication;Maîtrise en utilisation d'un analyseur de spectre;Compétences en analyse fonctionnelle;Savoir appliquer la matière du domaine concerné;Compétences en rédaction de rapports;Maîtrise de l’anglais, du français et du luxembourgeois. Compétences comportementales Évaluer les informations, données et contenus et identifier les liens logiques et restituer l’information dans une synthèse complète et cohérente;Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions;Accompagner les collègues et les soutenir en stimulant la coopération autour de l’objectif commun;Répondre rapidement et efficacement aux questions et aux plaintes des clients-usagers;Bonnes capacités rédactionnelles et de communication;Sens de l’organisation, rigueur et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Connaissances ou notions dans une ou plusieurs technologies de radiocommunication (TETRA, LTE, 5G et autres);Permis de conduire B1;Être capable d’exécuter du travail en hauteur;Travail en extérieur, parfois dans des conditions climatiques variables.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-12-10T02:02:00.199311"
    },
    {
        "Title": "A2, sous-groupe scientifique et technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Decembre/20251209-a2sousgroupescientifiqueettech-430944.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "31/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 31/01/2026 Commune/Syndicat de communes Administration communale de Lenningen Circonscription Est Lieu Lenningen Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://lenningen.lu/ma-commune/publications/vacance-de-poste/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature31/01/2026Commune/Syndicat de communesAdministration communale de LenningenCirconscriptionEstLieuLenningenService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://lenningen.lu/ma-commune/publications/vacance-de-poste/",
        "Group Classification": "A2",
        "Location": "Est",
        "adding_date": "2025-12-10T02:02:00.199357"
    },
    {
        "Title": "Assistant au gestionnaire d'une brigade d'entretien de la voirie (m/f) (réf. E00039235)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C2/Decembre/20251209-assistantaugestionnairedunebri-431003.html",
        "Education Level": "Moins de 5 années ES",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C2 Date limite de candidature 23/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Capellen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. E00039235 Qui recrute ? Administration des Ponts et Chaussées Service régional de Capellen www.pch.gouvernment.lu Missions Travaux manuels d'entretien et de nettoyage de la voirie; Travaux manuels d'entretien des plantations le long des routes étatiques (notamment fauchage); Éventuellement diverses tâches de gestion d'une équipe. Profil Compétences techniques Afﬁnité pour travaux manuels moyennant outils motorisés (tondeuse, débroussailleuse, etc.). Compétences comportementales Faire preuve: D'une bonne condition physique; D'un sens des responsabilités; De discipline; De respect des règles établies; D'un esprit d'équipe; De ﬂexibilité. Atouts Bonne maîtrise des outils bureautiques courants; Permis B. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC2Date limite de candidature23/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuCapellenTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.E00039235",
        "Qui recrute ?": " Administration des Ponts et ChausséesService régional de Capellenwww.pch.gouvernment.lu ",
        "Missions": "Travaux manuels d'entretien et de nettoyage de la voirie;Travaux manuels d'entretien des plantations le long des routes étatiques (notamment fauchage);Éventuellement diverses tâches de gestion d'une équipe.",
        "Profil": "Compétences techniques Afﬁnité pour travaux manuels moyennant outils motorisés (tondeuse, débroussailleuse, etc.). Compétences comportementales Faire preuve:D'une bonne condition physique;D'un sens des responsabilités;De discipline;De respect des règles établies;D'un esprit d'équipe;De ﬂexibilité. Atouts Bonne maîtrise des outils bureautiques courants;Permis B.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C2",
        "adding_date": "2025-12-10T02:02:00.199495"
    },
    {
        "Title": "Data Officer (m/f) (réf. E00039242)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251209-dataofficermfrfe00039242-431024.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00039242 Qui recrute ? Administration des contributions directes Missions Pour aider la transformation digitale et augmenter la maturité des données à l’ACD, l’équipe Data & Analytics cherche un/une Data Officer qui participe à l’approfondissement de la fiabilité des données utilisées dans les processus décisionnels., Le Data Officer agit comme un point de convergence entre les experts Data (ingénieurs, scientifiques, analystes) et les spécialistes de la conformité (audit, RGPD, qualité, sécurité). Il intervient de manière opérationnelle tout au long de la chaîne de valeur des données pour s’assurer que les principes de gouvernance, de sécurité, de conformité et de qualité sont intégrés dès la conception. Son objectif est de créer une relation de confiance et une collaboration fluide entre les équipes techniques et les équipes compliance. Missions principales; Mettre en œuvre la stratégie de gouvernance des données de l’ACD; Assurer la qualité, l’intégrité et la fiabilité des données fiscales et administratives; Superviser la collecte, le stockage et la mise à jour des données dans les systèmes internes; Gérer le catalogue de données et les métadonnées (glossaires, dictionnaires, modèles), assurer la traçabilité des données critiques et promouvoir leur utilisation pour améliorer l’accès et la réutilisation; Garantir la conformité avec les réglementations en matière de protection des données (RGPD, législation nationale); Collaborer avec les équipes IT/Data et métiers pour développer des solutions data (tableaux de bord, reporting); Participer à la détection des anomalies et à l’amélioration des processus internes liés aux données; Sensibiliser et former les agents à la bonne utilisation et à la protection des données. Profil Compétences techniques Maîtrise de SQL et des outils de transformation de données; Expérience confirmée en gestion de la qualité des données, catalogage et gouvernance; Connaissance de normes et cadres de gouvernance de la donnée (ex : DAMA-DMBOK, principes FAIR, RGPD, norme ISO 8000 (qualité)); Aisance dans des environnements réglementés ou publics; Excellente capacité à dialoguer avec des interlocuteurs techniques métiers et juridiques; Connaissances en reporting de métriques de qualité et KPI (dashboarding). Compétences comportementales Sens des responsabilités et de l’engagement; Rigueur, fiabilité et minutie; Esprit d’initiative et d’innovation; Autonomie; Réactivité et proactivité; Discrétion et respect de la confidentialité; Capacité d’adaptation; Sens de l’organisation; Esprit analytique; Adaptation aux changements. Atouts Expérience dans la gouvernance des données pour l’IA ou les projets analytiques avancés; Connaissance du secteur fiscal ou de la donnée administrative; Intérêt ou expérience dans l’architecture des données. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, data management, science des données, statistiques appliquées ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00039242",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Pour aider la transformation digitale et augmenter la maturité des données à l’ACD, l’équipe Data & Analytics cherche un/une Data Officer qui participe à l’approfondissement de la fiabilité des données utilisées dans les processus décisionnels., Le Data Officer agit comme un point de convergence entre les experts Data (ingénieurs, scientifiques, analystes) et les spécialistes de la conformité (audit, RGPD, qualité, sécurité). Il intervient de manière opérationnelle tout au long de la chaîne de valeur des données pour s’assurer que les principes de gouvernance, de sécurité, de conformité et de qualité sont intégrés dès la conception. Son objectif est de créer une relation de confiance et une collaboration fluide entre les équipes techniques et les équipes compliance. Missions principales;Mettre en œuvre la stratégie de gouvernance des données de l’ACD;Assurer la qualité, l’intégrité et la fiabilité des données fiscales et administratives;Superviser la collecte, le stockage et la mise à jour des données dans les systèmes internes;Gérer le catalogue de données et les métadonnées (glossaires, dictionnaires, modèles), assurer la traçabilité des données critiques et promouvoir leur utilisation pour améliorer l’accès et la réutilisation;Garantir la conformité avec les réglementations en matière de protection des données (RGPD, législation nationale);Collaborer avec les équipes IT/Data et métiers pour développer des solutions data (tableaux de bord, reporting);Participer à la détection des anomalies et à l’amélioration des processus internes liés aux données;Sensibiliser et former les agents à la bonne utilisation et à la protection des données.",
        "Profil": "Compétences techniques Maîtrise de SQL et des outils de transformation de données;Expérience confirmée en gestion de la qualité des données, catalogage et gouvernance;Connaissance de normes et cadres de gouvernance de la donnée (ex : DAMA-DMBOK, principes FAIR, RGPD, norme ISO 8000 (qualité));Aisance dans des environnements réglementés ou publics;Excellente capacité à dialoguer avec des interlocuteurs techniques métiers et juridiques;Connaissances en reporting de métriques de qualité et KPI (dashboarding). Compétences comportementales Sens des responsabilités et de l’engagement;Rigueur, fiabilité et minutie;Esprit d’initiative et d’innovation;Autonomie;Réactivité et proactivité;Discrétion et respect de la confidentialité;Capacité d’adaptation;Sens de l’organisation;Esprit analytique;Adaptation aux changements. Atouts Expérience dans la gouvernance des données pour l’IA ou les projets analytiques avancés;Connaissance du secteur fiscal ou de la donnée administrative;Intérêt ou expérience dans l’architecture des données.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, data management, science des données, statistiques appliquées ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.199518"
    },
    {
        "Title": "Expert en sciences humaines - Pédagogue (m/f) (réf. M00039246) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251209-expertenscienceshumainespdagog-431055.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour enfants et jeune à haut potentiel",
        "Application Deadline": "23/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour enfants et jeune à haut potentiel Lieu Leudelange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00039246 Qui recrute ? Centre pour enfants et jeune à haut potentiel Missions Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel; Réaliser des bilans pédagogiques; Proposer et mettre en place des mesures pédagogiques adaptées; Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social; Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel; Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant. Profil Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Maîtriser les techniques d'évaluation en pédagogie; Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire; Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel; Une excellente connaissance des trois langues officielles et de l'anglais est indispensable. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour enfants et jeune à haut potentielLieuLeudelangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00039246",
        "Qui recrute ?": " Centre pour enfants et jeune à haut potentiel ",
        "Missions": "Évaluer les besoins éducatifs spécifiques d’enfants et de jeunes à haut potentiel intellectuel;Réaliser des bilans pédagogiques;Proposer et mettre en place des mesures pédagogiques adaptées;Collaborer étroitement avec les écoles, lycées, centres de compétences et acteurs du secteur éducatif et social;Conseiller les enseignants et équipes pédagogiques et psycho-social au sujet des élèves à haut potentiel intellectuel;Conseiller et accompagner les parents dans la scolarisation et le développement de leur enfant.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active et les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Maîtriser les techniques d'évaluation en pédagogie;Savoir construire et maintenir des réseaux de collaboration pertinents avec tous les acteurs dans un contexte scolaire;Savoir évaluer ses activités par des méthodes appropriées. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Organiser son travail par rapport aux exigences des rythmes scolaires. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves à haut potentiel intellectuel;Une excellente connaissance des trois langues officielles et de l'anglais est indispensable.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.199623"
    },
    {
        "Title": "Juriste (m/f) (réf. E00039228) (réf. F00039229)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251209-juristemfmfrfe00039228rff00039-430878.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "15/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 15/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. F00039229 Qui recrute ? L’Administration des douanes et accises est une des trois administrations fiscales sous la tutelle du ‎Ministère des Finances. ‎ Les activités de ses 500 fonctionnaires et employés des groupements A1, A2, B1 et C1 sont répartis ‎dans 2 grands domaines, à savoir:‎ ‎Le volet fiscal comprenant:‎ ‎Le suivi et la mise en œuvre des lois et des règlements en matière accisienne et en relation ‎avec le régime des cabarets;‎ ‎L’élaboration de mesures fiscales et administratives en vue de la perception des droits ‎d’accises dont notamment la taxation des produits du tabac, du carburant et de l’alcool;‎ ‎Le suivi de la législation douanière de l’Union européenne portant sur les procédures relatives ‎à l’importation, à l’exportation et au transit de marchandises et l’exécution des contrôles ‎douaniers y relatifs.‎ ‎Le volet sécuritaire non-fiscal couvrant:‎ ‎Le contrôle des mouvements transfrontaliers d’argent liquide;‎ ‎La lutte antidrogues;‎ Les contrôles dans les domaines du transport, de la santé publique, de l’environnement et du ‎droit d’établissement, ceci en collaboration étroite avec les départements ministériels ‎compétents – desquels les législations spécifiques relèvent – et leurs administrations ‎respectives;‎ ‎La mise en œuvre des mesures de prohibitions et de restrictions décidées par les diverses ‎autorités compétentes et s’appliquant aux marchandises entrant le territoire de l’Union ‎européenne par le Luxembourg; Divers postes de juristes sont à pourvoir auprès des services de l’administration. Présentation : https://govjobs.public.lu/fr/nous-decouvrir/decouvrez-nos-metiers/le-choix-d-alexandra-douanes-et-accises.html Missions En tant que juriste à l’Administration des douanes et accises, vous avez l’occasion de développer une ‎expertise juridique unique, centrée sur un large éventail de compétences exercées par cette ‎dernière. Vous appliquez vos connaissances à des situations concrètes et variées, en contribuant ainsi ‎à la mise en œuvre des cadres législatifs sur le terrain; Dans des domaines aussi divers que la fiscalité et les attributions sécuritaires, le juriste analyse des ‎réglementations complexes, élabore des propositions législatives et conçoit des procédures adaptées ‎pour en assurer l’application.‎ Les missions englobent également des responsabilités administratives et organisationnelles, ‎notamment:‎ Représenter l’administration aux niveaux national et international;‎ Rédiger des rapports de réunions, des notes stratégiques, des réponses aux questions ‎parlementaires, ainsi que des solutions aux réclamations ou litiges; Ce poste exige une disponibilité avérée, en particulier pour participer à des réunions et groupes de ‎travail à l’étranger; En parallèle, le juriste joue un rôle clé dans le partage des connaissances en dispensant des formations ‎internes et externes. Il assure également une coopération active avec d’autres administrations, ‎ministères et institutions, que ce soit au niveau national, européen ou international; Il peut aussi être amené à conseiller les sociétés entreprenant des démarches douanières et ‎accisiennes; ‎ Le juriste-fonctionnaire est armé et porteur d'un uniforme. Au cours de sa formation initiale, il ‎participe à des séances de sport ainsi qu’à des cours de techniques d’intervention et de tir, ‎sanctionnés par des examens; Suivant l’affectation au sein de l’administration, il peut être appelé à travailler selon un horaire ‎irrégulier (24h/24 et 7j/7) et à assurer un service de permanence selon un roulement.‎ Profil Compétences techniques Excellentes capacités d’analyse et de synthèse;‎ Solides compétences rédactionnelles en langue française et anglaise;‎ Maîtrise des langues luxembourgeoise, française, allemande et anglaise;‎ Bonnes aptitudes en organisation, communication et écoute;. Compétences comportementales Travail consciencieux, méthodique et orienté vers la qualité;‎ Esprit d’initiative et sens aigu des responsabilités;‎ Rigueur, flexibilité et précision dans l’exécution des tâches;‎ Aisance relationnelle avec capacité à travailler aussi bien de manière autonome qu’en équipe;‎ Capacité d'établir des relations de façon formelle et informelle à l'intérieur et à l'extérieur de ‎l’Administration;‎ Discrétion et respect de la confidentialité.‎ Atouts Détention du certificat de la formation complémentaire en droit luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature15/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.F00039229",
        "Qui recrute ?": "L’Administration des douanes et accises est une des trois administrations fiscales sous la tutelle du ‎Ministère des Finances. ‎ Les activités de ses 500 fonctionnaires et employés des groupements A1, A2, B1 et C1 sont répartis ‎dans 2 grands domaines, à savoir:‎‎Le volet fiscal comprenant:‎‎Le suivi et la mise en œuvre des lois et des règlements en matière accisienne et en relation ‎avec le régime des cabarets;‎‎L’élaboration de mesures fiscales et administratives en vue de la perception des droits ‎d’accises dont notamment la taxation des produits du tabac, du carburant et de l’alcool;‎‎Le suivi de la législation douanière de l’Union européenne portant sur les procédures relatives ‎à l’importation, à l’exportation et au transit de marchandises et l’exécution des contrôles ‎douaniers y relatifs.‎ ‎Le volet sécuritaire non-fiscal couvrant:‎‎Le contrôle des mouvements transfrontaliers d’argent liquide;‎‎La lutte antidrogues;‎Les contrôles dans les domaines du transport, de la santé publique, de l’environnement et du ‎droit d’établissement, ceci en collaboration étroite avec les départements ministériels ‎compétents – desquels les législations spécifiques relèvent – et leurs administrations ‎respectives;‎‎La mise en œuvre des mesures de prohibitions et de restrictions décidées par les diverses ‎autorités compétentes et s’appliquant aux marchandises entrant le territoire de l’Union ‎européenne par le Luxembourg;Divers postes de juristes sont à pourvoir auprès des services de l’administration.Présentation : https://govjobs.public.lu/fr/nous-decouvrir/decouvrez-nos-metiers/le-choix-d-alexandra-douanes-et-accises.html",
        "Missions": "En tant que juriste à l’Administration des douanes et accises, vous avez l’occasion de développer une ‎expertise juridique unique, centrée sur un large éventail de compétences exercées par cette ‎dernière. Vous appliquez vos connaissances à des situations concrètes et variées, en contribuant ainsi ‎à la mise en œuvre des cadres législatifs sur le terrain;Dans des domaines aussi divers que la fiscalité et les attributions sécuritaires, le juriste analyse des ‎réglementations complexes, élabore des propositions législatives et conçoit des procédures adaptées ‎pour en assurer l’application.‎Les missions englobent également des responsabilités administratives et organisationnelles, ‎notamment:‎Représenter l’administration aux niveaux national et international;‎Rédiger des rapports de réunions, des notes stratégiques, des réponses aux questions ‎parlementaires, ainsi que des solutions aux réclamations ou litiges;Ce poste exige une disponibilité avérée, en particulier pour participer à des réunions et groupes de ‎travail à l’étranger;En parallèle, le juriste joue un rôle clé dans le partage des connaissances en dispensant des formations ‎internes et externes. Il assure également une coopération active avec d’autres administrations, ‎ministères et institutions, que ce soit au niveau national, européen ou international;Il peut aussi être amené à conseiller les sociétés entreprenant des démarches douanières et ‎accisiennes; ‎Le juriste-fonctionnaire est armé et porteur d'un uniforme. Au cours de sa formation initiale, il ‎participe à des séances de sport ainsi qu’à des cours de techniques d’intervention et de tir, ‎sanctionnés par des examens;Suivant l’affectation au sein de l’administration, il peut être appelé à travailler selon un horaire ‎irrégulier (24h/24 et 7j/7) et à assurer un service de permanence selon un roulement.‎",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de synthèse;‎Solides compétences rédactionnelles en langue française et anglaise;‎Maîtrise des langues luxembourgeoise, française, allemande et anglaise;‎Bonnes aptitudes en organisation, communication et écoute;. Compétences comportementales Travail consciencieux, méthodique et orienté vers la qualité;‎Esprit d’initiative et sens aigu des responsabilités;‎Rigueur, flexibilité et précision dans l’exécution des tâches;‎Aisance relationnelle avec capacité à travailler aussi bien de manière autonome qu’en équipe;‎Capacité d'établir des relations de façon formelle et informelle à l'intérieur et à l'extérieur de ‎l’Administration;‎Discrétion et respect de la confidentialité.‎ Atouts Détention du certificat de la formation complémentaire en droit luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-10T02:02:00.199721"
    }
]