[
    {
        "Title": "Architecte de Systèmes d’information classifiés (m/f) (réf. E00039300)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251212-architectedesystmesdinformatio-431816.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "07/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 07/01/2026 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. E00039300 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le service ‘Systèmes d’information classifiés’ (SIC) du CTIE est en charge des systèmes de communication et d’information classifiés et est l’Autorité nationale de distribution, responsable de la gestion du matériel cryptographique des organismes nationaux et internationaux au Luxembourg. Au sein du service SIC, vous assurez : La gestion, la mise en place, l’exploitation et l’assurance du bon fonctionnement des services du SIC; La coordination et la gestion des projets du SIC; La veille technologique dans les domaines du service SIC; La participation à des réunions et à des projets d'envergure; La planification, la gestion et l’assurance de la mise en place des procédures organisationnelles du service SIC; La gestion et l’assurance du bon fonctionnement du service helpdesk SIC. Profil Compétences techniques Compétences techniques dans le domaine des réseaux informatiques; Compétences techniques dans le domaine des systèmes d’exploitation; Compétences techniques dans le domaine des solutions de virtualisation; Maîtrise du français et de l’anglais; Bonnes compétences relationnelles et rédactionnelles. Compétences comportementales Sens de la discrétion et des responsabilités; Rigueur et capacités d’organisation; Esprit d'analyse et de synthèse; Facilité de collaboration en équipe; Capacité de travailler en autonomie et de manière anticipative. Atouts Compétences dans le domaine des technologies de chiffrement; Connaissance et expérience dans la sécurisation d’infrastructures, de réseaux et de systèmes informatiques; Compétence et expériences dans le domaine des architectures tolérantes à la panne; Compétences techniques dans le domaine des stockages distribués SAN; Connaissance des technologies Windows et Linux (Systèmes d’exploitation, Active Directory, Exchange, …); Connaissance des environnements VMWare ESX, VSAN et Horizon View; Connaissances en matière de gestion de projets informatiques; Connaissances de normes ou standards en termes de gestion de la sécurité de l’information. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature07/01/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuSenningenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.E00039300",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Le service ‘Systèmes d’information classifiés’ (SIC) du CTIE est en charge des systèmes de communication et d’information classifiés et est l’Autorité nationale de distribution, responsable de la gestion du matériel cryptographique des organismes nationaux et internationaux au Luxembourg. Au sein du service SIC, vous assurez :La gestion, la mise en place, l’exploitation et l’assurance du bon fonctionnement des services du SIC;La coordination et la gestion des projets du SIC;La veille technologique dans les domaines du service SIC;La participation à des réunions et à des projets d'envergure;La planification, la gestion et l’assurance de la mise en place des procédures organisationnelles du service SIC;La gestion et l’assurance du bon fonctionnement du service helpdesk SIC.",
        "Profil": "Compétences techniques Compétences techniques dans le domaine des réseaux informatiques;Compétences techniques dans le domaine des systèmes d’exploitation;Compétences techniques dans le domaine des solutions de virtualisation;Maîtrise du français et de l’anglais;Bonnes compétences relationnelles et rédactionnelles. Compétences comportementales Sens de la discrétion et des responsabilités;Rigueur et capacités d’organisation;Esprit d'analyse et de synthèse;Facilité de collaboration en équipe;Capacité de travailler en autonomie et de manière anticipative. Atouts Compétences dans le domaine des technologies de chiffrement;Connaissance et expérience dans la sécurisation d’infrastructures, de réseaux et de systèmes informatiques;Compétence et expériences dans le domaine des architectures tolérantes à la panne;Compétences techniques dans le domaine des stockages distribués SAN;Connaissance des technologies Windows et Linux (Systèmes d’exploitation, Active Directory, Exchange, …);Connaissance des environnements VMWare ESX, VSAN et Horizon View;Connaissances en matière de gestion de projets informatiques;Connaissances de normes ou standards en termes de gestion de la sécurité de l’information.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-13T01:56:31.316187"
    },
    {
        "Title": "Administrateur réseaux IoT (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Decembre/20251212-administrateurrseauxiotmf-431704.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "16/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité A2 Date limite de candidature 16/01/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Technologies de l’information et de la communication (TIC) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-reseaux-iot-internet-things-mf-0",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité A2Date limite de candidature16/01/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementTechnologies de l’information et de la communication (TIC)TâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-reseaux-iot-internet-things-mf-0",
        "Group Classification": "Groupe d'indemnité A2",
        "Location": "Centre",
        "adding_date": "2025-12-13T01:56:31.316196"
    },
    {
        "Title": "Artisan Mécanicien/Mécatronicien/Electricien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Decembre/20251212-artisanmcanicienmcatronicienel-432258.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 29/12/2025 Commune/Syndicat de communes Syndicat des Tramways dans le canton d'Esch Circonscription Sud Lieu Esch-sur-Alzette Service/Département Véhicules & Maintenance Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://jobs.tice.lu/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature29/12/2025Commune/Syndicat de communesSyndicat des Tramways dans le canton d'EschCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementVéhicules & MaintenanceTâcheTâche complèteNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://jobs.tice.lu/",
        "Group Classification": "C1",
        "Location": "Sud",
        "adding_date": "2025-12-13T01:56:31.316329"
    },
    {
        "Title": "Directeur des Systèmes d’informations (DSI-CIO) et Directeur de programme de transformation digitale (m/f) (réf. E00039299)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251212-directeurdessystmesdinformatio-431761.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 19/12/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. E00039299 Qui recrute ? Contexte et ambition L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg et oeuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne. Mission principale Sous la direction du Directeur de l'ACD et en tant que membre du Comité de Direction élargi, vous aurez les missions de diriger et d’encadrer les initiatives informatiques et de piloter le programme de la transformation digitale en lien étroit avec les équipes internes (Business et IT), les partenaires publics et les éditeurs externes. Vous porterez la vision de bout en bout, depuis la définition de l’architecture cible, jusqu’à la mise en oeuvre opérationnelle des solutions, en passant par la conduite du changement et la structuration des équipes. Pourquoi ce poste est unique: Un impact direct sur le fonctionnement d’un des services publics clés du pays; Une occasion rare de conduire une refonte complète d’un système de gestion national; Une fonction exposée, visible, au coeur de la modernisation de l’État luxembourgeois; Un rôle stratégique, à la croisée de l’IT, du service public, de la gouvernance et de l’innovation. Missions Développer et implémenter une stratégie IT innovatrice qui est alignée avec les objectifs et valeurs de l’ACD; Diriger et encadrer les équipes, assurer la supervision technologique, la sécurité des systèmes d’information et la conformité de l’organisation avec des politiques et protocoles informatiques; Piloter le programme stratégique de transformation digitale de l’ACD (multi-annuel, à fort enjeu politique et opérationnel); Superviser la sélection et la relation avec l’éditeur de la nouvelle solution; Redéfinir l’architecture IT cible avec une vision souveraine, modulaire et sécurisée; Repenser les processus métiers en étroite collaboration avec les équipes internes (fiscales, juridiques, opérationnelles); Structurer, renforcer et fédérer les équipes internes IT (services informatiques, intégration, support, développement); Assurer la mise en œuvre d’une gouvernance projet efficace élaborée ensemble avec le CTO et le PMO (comités, reporting, priorisation, indicateurs); Conduire le changement culturel, organisationnel et technologique lié à la transformation digitale au sein de l’Administration, en étroite collaboration avec le CTO et le DRH; Agir comme interlocuteur stratégique pour la transformation digitale auprès des partenaires étatiques et des autres parties prenantes du projet. Profil Compétences techniques Expérience confirmée en tant que CIO ou Directeur de programme dans un environnement complexe (public ou privé); Solide bagage en transformation IT, modernisation de legacy systems, gouvernance de projets structurants; Maîtrise des enjeux d’architecture logicielle moderne (modularité, interopérabilité, sécurité, cloud, souveraineté des données); Capacité à piloter des équipes pluridisciplinaires dans un contexte de forte pression politique et médiatique; Leadership naturel, esprit structurant et culture du résultat; Capacité à dialoguer aussi bien avec les métiers qu’avec les équipes techniques; Excellentes capacités de communication orale et écrite en français et en anglais; Vision stratégique; Capacité à motiver et encadrer. Compétences comportementales Sens des responsabilités et de l’engagement; Rigueur, fiabilité et minutie; Esprit d’initiative et d’innovation; Autonomie; Réactivité et proactivité; Discrétion et respect de la confidentialité; Capacité d’adaptation; Sens de l’organisation; Esprit analytique; Adaptation aux changements. Atouts Maîtrise du luxembourgeois et/ou de l’allemand. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, management des affaires ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature19/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.E00039299",
        "Qui recrute ?": "Contexte et ambitionL’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg et oeuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne.Mission principaleSous la direction du Directeur de l'ACD et en tant que membre du Comité de Direction élargi, vous aurez les missions de diriger et d’encadrer les initiatives informatiques et de piloter le programme de la transformation digitale en lien étroit avec les équipes internes (Business et IT), les partenaires publics et les éditeurs externes. Vous porterez la vision de bout en bout, depuis la définition de l’architecture cible, jusqu’à la mise en oeuvre opérationnelle des solutions, en passant par la conduite du changement et la structuration des équipes.Pourquoi ce poste est unique:Un impact direct sur le fonctionnement d’un des services publics clés du pays;Une occasion rare de conduire une refonte complète d’un système de gestion national;Une fonction exposée, visible, au coeur de la modernisation de l’État luxembourgeois;Un rôle stratégique, à la croisée de l’IT, du service public, de la gouvernance et de l’innovation.",
        "Missions": "Développer et implémenter une stratégie IT innovatrice qui est alignée avec les objectifs et valeurs de l’ACD;Diriger et encadrer les équipes, assurer la supervision technologique, la sécurité des systèmes d’information et la conformité de l’organisation avec des politiques et protocoles informatiques;Piloter le programme stratégique de transformation digitale de l’ACD (multi-annuel, à fort enjeu politique et opérationnel);Superviser la sélection et la relation avec l’éditeur de la nouvelle solution;Redéfinir l’architecture IT cible avec une vision souveraine, modulaire et sécurisée;Repenser les processus métiers en étroite collaboration avec les équipes internes (fiscales, juridiques, opérationnelles);Structurer, renforcer et fédérer les équipes internes IT (services informatiques, intégration, support, développement);Assurer la mise en œuvre d’une gouvernance projet efficace élaborée ensemble avec le CTO et le PMO (comités, reporting, priorisation, indicateurs);Conduire le changement culturel, organisationnel et technologique lié à la transformation digitale au sein de l’Administration, en étroite collaboration avec le CTO et le DRH;Agir comme interlocuteur stratégique pour la transformation digitale auprès des partenaires étatiques et des autres parties prenantes du projet.",
        "Profil": "Compétences techniques Expérience confirmée en tant que CIO ou Directeur de programme dans un environnement complexe (public ou privé);Solide bagage en transformation IT, modernisation de legacy systems, gouvernance de projets structurants;Maîtrise des enjeux d’architecture logicielle moderne (modularité, interopérabilité, sécurité, cloud, souveraineté des données);Capacité à piloter des équipes pluridisciplinaires dans un contexte de forte pression politique et médiatique;Leadership naturel, esprit structurant et culture du résultat;Capacité à dialoguer aussi bien avec les métiers qu’avec les équipes techniques;Excellentes capacités de communication orale et écrite en français et en anglais;Vision stratégique;Capacité à motiver et encadrer. Compétences comportementales Sens des responsabilités et de l’engagement;Rigueur, fiabilité et minutie;Esprit d’initiative et d’innovation;Autonomie;Réactivité et proactivité;Discrétion et respect de la confidentialité;Capacité d’adaptation;Sens de l’organisation;Esprit analytique;Adaptation aux changements. Atouts Maîtrise du luxembourgeois et/ou de l’allemand.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, management des affaires ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-13T01:56:31.316568"
    },
    {
        "Title": "Agent technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/E/Decembre/20251212-agenttechniquemf-431847.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Centre national de littérature",
        "Application Deadline": "06/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 06/01/2026 Ministère Ministère de la Culture Administration/Organisme Centre national de littérature Lieu Mersch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Le Centre national de littérature : https://cnl.public.lu/fr.html Le Centre national de littérature, institut culturel de l’État, est un lieu de recherche et d’archivage. Le lieu de travail se situe à Mersch dans une maison du 18e siècle avec deux annexes adjacentes. Missions Assurer l’entretien technique et la maintenance des bâtiments, des infrastructures et du matériel : Effectuer le contrôle périodique des infrastructures (réseaux, appareils et outillage); Effectuer le contrôle périodique des installations de sécurité (intrusion, accès, incendie, premier secours); Détecter les dysfonctionnements et intervenir à titre préventif ou en urgence; Procéder aux réparations et aux travaux de maintenance pouvant être exécutés sansrecourir à un prestataire externe; Contacter les prestataires externes, demander des devis, contrôler les devis, commander et suivre les travaux; Assister les prestataires externes dans l’exécution des travaux; Accompagner les contrôles à effectuer par un organisme agréé; Aider à l'organisation d'un exercice de secours annuel (e.a. évacuation des bâtiments). Entretenir les espaces intérieurs et extérieurs : Contribuer à l’entretien des espaces intérieurs du bâtiment; Contribuer à l’entretien des zones vertes ainsi que des alentours du bâtiment; À long terme, superviser le personnel du service technique (nettoyage et atelier) et les soutenir dans leurs tâches. Assurer le fonctionnement des services : Contribuer à certaines tâches techniques ou administratives (livraison, réception, transports montage ou démontage d’exposition, etc.); Contribuer à certaines tâches et manipulations dans les dépôts (rangement, vérifications de la climatisation, transport, etc.); Assurer la navette entre les différents bâtiments du CNL et garantir le transfert des fonds d’archives; Assurer l’entretien des voitures de service Assurer la distribution et l’envoi du courrier journalier; Participer et assurer une assistance technique et sécuritaire pour les réunions et manifestations (occasionnellement travail en soirée). Profil Compétences techniques Bonne maîtrise des trois langues administratives (luxembourgeois, français et allemand); Aptitude à utiliser les machines, appareils et outils nécessaires à la maintenance et à l’entretien des bâtiments et alentours; Compétence de lecture et d’interprétation de plans techniques et schémas électriques; Connaissances dans le diagnostic de pannes des systèmes électriques, de signalisation et de régulation ainsi que dans la détermination de leurs causes; Détention du permis B. Compétences comportementales Bonnes compétences en organisation, planification, priorisation et structuration du travail; Aptitude à travailler de manière autonome comme en équipe; Aisance relationnelle; Capacité à travailler de façon méthodique, même sous contrainte de temps; Rigueur, souci du détail et exactitude; Fiabilité, sens de la discrétion, de l’initiative et des responsabilités. Atouts Expérience professionnelle dans un poste similaire; Maîtrise des outils informatiques; Connaissances dans le domaine de l’électricité; Connaissances dans un ou plusieurs métiers artisanaux. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Diplômes Vous avez obtenu un diplôme d’aptitude professionnelle (DAP). Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 janvier 2026 et envoyez les documents demandés par courriel à jil.kolbach@cnl.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature06/01/2026MinistèreMinistère de la CultureAdministration/OrganismeCentre national de littératureLieuMerschTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": "Le Centre national de littérature :https://cnl.public.lu/fr.htmlLe Centre national de littérature, institut culturel de l’État, est un lieu de recherche et d’archivage. Le lieu de travail se situe à Mersch dans une maison du 18e siècle avec deux annexes adjacentes.",
        "Missions": "Assurer l’entretien technique et la maintenance des bâtiments, des infrastructures et du matériel :Effectuer le contrôle périodique des infrastructures (réseaux, appareils et outillage);Effectuer le contrôle périodique des installations de sécurité (intrusion, accès, incendie, premier secours);Détecter les dysfonctionnements et intervenir à titre préventif ou en urgence;Procéder aux réparations et aux travaux de maintenance pouvant être exécutés sansrecourir à un prestataire externe;Contacter les prestataires externes, demander des devis, contrôler les devis, commander et suivre les travaux;Assister les prestataires externes dans l’exécution des travaux;Accompagner les contrôles à effectuer par un organisme agréé;Aider à l'organisation d'un exercice de secours annuel (e.a. évacuation des bâtiments).Entretenir les espaces intérieurs et extérieurs :Contribuer à l’entretien des espaces intérieurs du bâtiment;Contribuer à l’entretien des zones vertes ainsi que des alentours du bâtiment;À long terme, superviser le personnel du service technique (nettoyage et atelier) et les soutenir dans leurs tâches.Assurer le fonctionnement des services :Contribuer à certaines tâches techniques ou administratives (livraison, réception, transports montage ou démontage d’exposition, etc.);Contribuer à certaines tâches et manipulations dans les dépôts (rangement, vérifications de la climatisation, transport, etc.);Assurer la navette entre les différents bâtiments du CNL et garantir le transfert des fonds d’archives;Assurer l’entretien des voitures de service Assurer la distribution et l’envoi du courrier journalier;Participer et assurer une assistance technique et sécuritaire pour les réunions et manifestations (occasionnellement travail en soirée).",
        "Profil": "Compétences techniques Bonne maîtrise des trois langues administratives (luxembourgeois, français et allemand);Aptitude à utiliser les machines, appareils et outils nécessaires à la maintenance et à l’entretien des bâtiments et alentours;Compétence de lecture et d’interprétation de plans techniques et schémas électriques;Connaissances dans le diagnostic de pannes des systèmes électriques, de signalisation et de régulation ainsi que dans la détermination de leurs causes;Détention du permis B. Compétences comportementales Bonnes compétences en organisation, planification, priorisation et structuration du travail;Aptitude à travailler de manière autonome comme en équipe;Aisance relationnelle;Capacité à travailler de façon méthodique, même sous contrainte de temps;Rigueur, souci du détail et exactitude;Fiabilité, sens de la discrétion, de l’initiative et des responsabilités. Atouts Expérience professionnelle dans un poste similaire;Maîtrise des outils informatiques;Connaissances dans le domaine de l’électricité;Connaissances dans un ou plusieurs métiers artisanaux.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Diplômes Vous avez obtenu un diplôme d’aptitude professionnelle (DAP). Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 janvier 2026 et envoyez les documents demandés par courriel àjil.kolbach@cnl.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2025-12-13T01:56:31.316576"
    },
    {
        "Title": "Architecte de Systèmes d’information classifiés (m/f) (réf. E00039301)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Decembre/20251212-architectedesystmesdinformatio-431821.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "07/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 07/01/2026 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. E00039301 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le service ‘Systèmes d’information classifiés’ (SIC) du CTIE est en charge des systèmes de communication et d’information classifiés et est l’Autorité nationale de distribution, responsable de la gestion du matériel cryptographique des organismes nationaux et internationaux au Luxembourg. Au sein du service SIC, vous assurez : La gestion, la mise en place, l’exploitation et l’assurance du bon fonctionnement des services du SIC; La coordination et la gestion des projets du SIC; La veille technologique dans les domaines du service SIC; La participation à des réunions et à des projets d'envergure; La planification, la gestion et l’assurance de la mise en place des procédures organisationnelles du service SIC; La gestion et l’assurance du bon fonctionnement du service helpdesk SIC. Profil Compétences techniques Compétences techniques dans le domaine des réseaux informatiques; Compétences techniques dans le domaine des systèmes d’exploitation; Compétences techniques dans le domaine des solutions de virtualisation; Maîtrise du français et de l’anglais; Bonnes compétences relationnelles et rédactionnelles. Compétences comportementales Sens de la discrétion et des responsabilités; Rigueur et capacités d’organisation; Esprit d'analyse et de synthèse; Facilité de collaboration en équipe; Capacité de travailler en autonomie et de manière anticipative. Atouts Compétences dans le domaine des technologies de chiffrement; Connaissance et expérience dans la sécurisation d’infrastructures, de réseaux et de systèmes informatiques; Compétence et expériences dans le domaine des architectures tolérantes à la panne; Compétences techniques dans le domaine des stockages distribués SAN; Connaissance des technologies Windows et Linux (Systèmes d’exploitation, Active Directory, Exchange, …); Connaissance des environnements VMWare ESX, VSAN et Horizon View; Connaissances en matière de gestion de projets informatiques; Connaissances de normes ou standards en termes de gestion de la sécurité de l’information. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature07/01/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuSenningenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.E00039301",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Le service ‘Systèmes d’information classifiés’ (SIC) du CTIE est en charge des systèmes de communication et d’information classifiés et est l’Autorité nationale de distribution, responsable de la gestion du matériel cryptographique des organismes nationaux et internationaux au Luxembourg. Au sein du service SIC, vous assurez :La gestion, la mise en place, l’exploitation et l’assurance du bon fonctionnement des services du SIC;La coordination et la gestion des projets du SIC;La veille technologique dans les domaines du service SIC;La participation à des réunions et à des projets d'envergure;La planification, la gestion et l’assurance de la mise en place des procédures organisationnelles du service SIC;La gestion et l’assurance du bon fonctionnement du service helpdesk SIC.",
        "Profil": "Compétences techniques Compétences techniques dans le domaine des réseaux informatiques;Compétences techniques dans le domaine des systèmes d’exploitation;Compétences techniques dans le domaine des solutions de virtualisation;Maîtrise du français et de l’anglais;Bonnes compétences relationnelles et rédactionnelles. Compétences comportementales Sens de la discrétion et des responsabilités;Rigueur et capacités d’organisation;Esprit d'analyse et de synthèse;Facilité de collaboration en équipe;Capacité de travailler en autonomie et de manière anticipative. Atouts Compétences dans le domaine des technologies de chiffrement;Connaissance et expérience dans la sécurisation d’infrastructures, de réseaux et de systèmes informatiques;Compétence et expériences dans le domaine des architectures tolérantes à la panne;Compétences techniques dans le domaine des stockages distribués SAN;Connaissance des technologies Windows et Linux (Systèmes d’exploitation, Active Directory, Exchange, …);Connaissance des environnements VMWare ESX, VSAN et Horizon View;Connaissances en matière de gestion de projets informatiques;Connaissances de normes ou standards en termes de gestion de la sécurité de l’information.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-13T01:56:31.316888"
    },
    {
        "Title": "Bureau de la population - Fonctionnaire C1 (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Decembre/20251212-bureaudelapopulationfonctionna-432234.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "23/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 23/01/2026 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Bureau de la population Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/hNgDyGqN",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature23/01/2026Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementBureau de la populationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/hNgDyGqN",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-12-13T01:56:31.317016"
    },
    {
        "Title": "Artisan Mécanicien/Mécatronicien/Electricien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/D1/Decembre/20251212-artisanmcanicienmcatronicienel-432262.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 29/12/2025 Commune/Syndicat de communes Syndicat des Tramways dans le canton d'Esch Circonscription Sud Lieu Esch-sur-Alzette Service/Département Véhicules & Maintenance Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://jobs.tice.lu/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature29/12/2025Commune/Syndicat de communesSyndicat des Tramways dans le canton d'EschCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementVéhicules & MaintenanceTâcheTâche complèteNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://jobs.tice.lu/",
        "Group Classification": "D1",
        "Location": "Sud",
        "adding_date": "2025-12-13T01:56:31.317431"
    },
    {
        "Title": "Expert en ressources humaines (m/f) (réf. M00039304) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251212-expertenressourceshumainesmfrf-432222.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "30/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/12/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. M00039304 Qui recrute ? Le ministère des Finances cherche un collaborateur (m/f) pour la création d’un nouvel établissement public (employé/ fonctionnaire de l’Etat). Le collaborateur sera transféré à cet établissement public une fois sa création établie. Missions L’expert en ressources humaines développe et pilote la stratégie et les politiques de gestion des ressources humaines afin de soutenir la performance globale de l’organisation; Il a pour mission d’attirer, de développer et de fidéliser les talents, tout en favorisant un environnement de travail positif, inclusif et stimulant, propice à la confiance, à l’épanouissement professionnel et à la réussite collective. Responsabilités clés: Stratégie et pilotage RH: Définir et mettre en œuvre la stratégie RH en cohérence avec les orientations stratégiques de l’organisation; Conseiller sur toutes les questions liées à la gestion des talents, à la culture organisationnelle et au développement humain; Superviser l’ensemble des fonctions RH (recrutement, formation, développement, relations sociales, rémunération, administration du personnel). Acquisition et développement des talents: Concevoir et mettre en œuvre une politique de recrutement proactive et innovante, favorisant l’attraction des meilleurs profils; Développer les parcours d’intégration, de formation et d’évolution professionnelle; Identifier et accompagner les potentiels à haut niveau de performance et de leadership; Développer un programme de formations (en ligne et en présentiel) cohérent et commun à tous les agents ainsi que des formations spécifiques en fonction des secteurs et besoins des agents. Culture et engagement: Promouvoir une culture d’entreprise fondée sur la confiance, la reconnaissance, la collaboration, l’engagement et la responsabilité individuelle; Mettre en place des initiatives favorisant le bien-être au travail, la diversité et l’inclusion; Développer des outils d’écoute et de mesure de l’engagement des collaborateurs, et piloter des plans d’action concrets; Prendre en charge et superviser le processus de la « Gestion de conflits » et de la prévention des risques psycho-sociaux. Performance, création et transformation: Soutenir la mise en place de pratiques managériales efficaces et humaines; Mettre en œuvre des politiques de gestion de la performance et de reconnaissance équitables et motivantes; Accompagner les projets de transformation organisationnelle et culturelle. Gouvernance, conformité et communication: Garantir la conformité des pratiques RH aux obligations légales, sociales et éthiques; Piloter les relations sociales avec les représentants du personnel; Assurer une communication transparente et constructive au sein de l’organisation et développer des outils de mesure de performance intuitifs. Profil Compétences techniques Excellente maîtrise des politiques RH de l’Etat, du droit du travail et des bonnes pratiques de gouvernance; Expertise en recrutement, gestion des talents, formation, développement des compétences et change management; Bonnes capacités d’analyse, de synthèses et de rédaction; Sens du service public; Maîtrise des trois langues administratives (luxembourgeois, français, allemand) et de l’anglais; Maîtrise des outils numériques et des systèmes d’information RH. Compétences comportementales Leadership inspirant et bienveillant; Fiabilité, intégrité, discrétion, confidentialité; Capacité à fédérer et à instaurer un climat de confiance; Sens aigu de l’écoute, de la communication et de la médiation; Vision stratégique alliée à une forte orientation opérationnelle; Esprit d’innovation et aptitude à accompagner le changement. Atouts Une expérience professionnelle d’au moins 10 ans comme responsable des ressources humaines auprès d’un cabinet d’avocats, d’une grande entreprise, d’un professionnel du secteur financier ou d’un établissement public luxembourgeois constitue un avantage; Connaissances de la législation relative à la gestion des ressources humaines auprès de l'Etat; Expérience du fonctionnement et des procédures relatives à la gestion des ressources humaines de l'Etat. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion des ressources humaines, psychologie du travail, droit social ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/12/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.M00039304",
        "Qui recrute ?": " Le ministère des Finances cherche un collaborateur (m/f) pour la création d’un nouvel établissement public (employé/ fonctionnaire de l’Etat). Le collaborateur sera transféré à cet établissement public une fois sa création établie. ",
        "Missions": "L’expert en ressources humaines développe et pilote la stratégie et les politiques de gestion des ressources humaines afin de soutenir la performance globale de l’organisation;Il a pour mission d’attirer, de développer et de fidéliser les talents, tout en favorisant un environnement de travail positif, inclusif et stimulant, propice à la confiance, à l’épanouissement professionnel et à la réussite collective. Responsabilités clés:Stratégie et pilotage RH:Définir et mettre en œuvre la stratégie RH en cohérence avec les orientations stratégiques de l’organisation;Conseiller sur toutes les questions liées à la gestion des talents, à la culture organisationnelle et au développement humain;Superviser l’ensemble des fonctions RH (recrutement, formation, développement, relations sociales, rémunération, administration du personnel).Acquisition et développement des talents:Concevoir et mettre en œuvre une politique de recrutement proactive et innovante, favorisant l’attraction des meilleurs profils;Développer les parcours d’intégration, de formation et d’évolution professionnelle;Identifier et accompagner les potentiels à haut niveau de performance et de leadership;Développer un programme de formations (en ligne et en présentiel) cohérent et commun à tous les agents ainsi que des formations spécifiques en fonction des secteurs et besoins des agents.Culture et engagement:Promouvoir une culture d’entreprise fondée sur la confiance, la reconnaissance, la collaboration, l’engagement et la responsabilité individuelle;Mettre en place des initiatives favorisant le bien-être au travail, la diversité et l’inclusion;Développer des outils d’écoute et de mesure de l’engagement des collaborateurs, et piloter des plans d’action concrets;Prendre en charge et superviser le processus de la « Gestion de conflits » et de la prévention des risques psycho-sociaux.Performance, création et transformation:Soutenir la mise en place de pratiques managériales efficaces et humaines;Mettre en œuvre des politiques de gestion de la performance et de reconnaissance équitables et motivantes;Accompagner les projets de transformation organisationnelle et culturelle.Gouvernance, conformité et communication:Garantir la conformité des pratiques RH aux obligations légales, sociales et éthiques;Piloter les relations sociales avec les représentants du personnel;Assurer une communication transparente et constructive au sein de l’organisation et développer des outils de mesure de performance intuitifs.",
        "Profil": "Compétences techniques Excellente maîtrise des politiques RH de l’Etat, du droit du travail et des bonnes pratiques de gouvernance;Expertise en recrutement, gestion des talents, formation, développement des compétences et change management;Bonnes capacités d’analyse, de synthèses et de rédaction;Sens du service public;Maîtrise des trois langues administratives (luxembourgeois, français, allemand) et de l’anglais;Maîtrise des outils numériques et des systèmes d’information RH. Compétences comportementales Leadership inspirant et bienveillant;Fiabilité, intégrité, discrétion, confidentialité;Capacité à fédérer et à instaurer un climat de confiance;Sens aigu de l’écoute, de la communication et de la médiation;Vision stratégique alliée à une forte orientation opérationnelle;Esprit d’innovation et aptitude à accompagner le changement. Atouts Une expérience professionnelle d’au moins 10 ans comme responsable des ressources humaines auprès d’un cabinet d’avocats, d’une grande entreprise, d’un professionnel du secteur financier ou d’un établissement public luxembourgeois constitue un avantage;Connaissances de la législation relative à la gestion des ressources humaines auprès de l'Etat;Expérience du fonctionnement et des procédures relatives à la gestion des ressources humaines de l'Etat.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion des ressources humaines, psychologie du travail, droit social ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-13T01:56:31.317679"
    },
    {
        "Title": "Agent du service d'encadrement psycho-social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251212-agentduservicedencadrementpsyc-432275.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Centre de rétention",
        "Application Deadline": "02/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 02/01/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Centre de rétention Lieu Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2027 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Centre de rétention Missions Soutenir et encadrer les personnes sous la responsabilité du Centre de rétention au quotidien; Assurer le suivi social et administratif des personnes sous la responsabilité du Centre de rétention. Profil Compétences techniques Connaître et savoir identifier les caractéristiques des personnes vulnérables; Maîtriser les techniques d'entretien. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 janvier 2026 et envoyez les documents demandés par courriel à elvira.latic@cr.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature02/01/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCentre de rétentionLieuKirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2027NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Centre de rétention ",
        "Missions": "Soutenir et encadrer les personnes sous la responsabilité du Centre de rétention au quotidien;Assurer le suivi social et administratif des personnes sous la responsabilité du Centre de rétention.",
        "Profil": "Compétences techniques Connaître et savoir identifier les caractéristiques des personnes vulnérables;Maîtriser les techniques d'entretien. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 janvier 2026 et envoyez les documents demandés par courriel àelvira.latic@cr.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-13T01:56:31.317917"
    },
    {
        "Title": "Technicien maintenance bâtiment et installations techniques (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251212-technicienmaintenancebtimentet-432253.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 29/12/2025 Commune/Syndicat de communes Syndicat des Tramways dans le canton d'Esch Circonscription Sud Lieu Esch-sur-Alzette Service/Département Bâtiment Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://jobs.tice.lu/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature29/12/2025Commune/Syndicat de communesSyndicat des Tramways dans le canton d'EschCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementBâtimentTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://jobs.tice.lu/",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-12-13T01:56:31.317943"
    },
    {
        "Title": "Chargé de cours en Leadership et communication d’impact (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251212-chargdecoursenleadershipetcomm-431842.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "19/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 19/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu CNFPC Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation professionnelle Missions Concevoir, développer et animer des formations sur les thématiques clés du futur du travail : Leadership transformationne; Performance collective; Change management; Gestion de conflits; Public speaking et communication d’impact; Accompagner salariés, dirigeants et demandeurs d’emploi dans le développement de compétences essentielles à l’ère des transformations humaines et technologiques; Développer le Leadership et l’Academy Public Speaking comme espace d’expérimentation pédagogique et de diffusion de pratiques innovantes; Intégrer et adapter des méthodes reconnues (ADKAR,Lippitt Knoster model, Kotter, Design Thinking, LEGO® Serious Play®, Appreciative Inquiry, Theory U) afin de garantir la crédibilité des formations auprès des entreprises; Expérimenter des outils pédagogiques innovants (simulation, gamification, immersive learning, storytelling augmenté, réalité virtuelle pour le public speaking); Contribuer à positionner le CNPFC comme acteur national de référence pour le développement des compétences essentielles liées au futur du travail. Profil Compétences techniques Maîtrise d’outils et de méthodes de conduite du changement, de leadership et de performance collective; Capacité à animer des formations et ateliers (présentiel et digital); Aisance dans la prise de parole en public et dans l’accompagnement de publics variés. Capacité à intégrer des outils numériques et immersifs (plateformes collaboratives, IA) dans un dispositif pédagogique; Connaissance des enjeux liés au futur du travail : digitalisation, hybridation, inclusion, durabilité. Excellente maîtrise des outils bureautiques ; Posséder des connaissances linguistiques indispensables : luxembourgeois, français, allemand et anglais. Compétences comportementales Leadership inspirant et crédible auprès de publics diversifiés; Curiosité intellectuelle et esprit d’innovation; Capacité à fédérer et à créer des environnements d’apprentissage engageants; Esprit d’analyse, rigueur et adaptabilité; Sens de l’écoute et de la pédagogie; Agilité, flexibilité et disponibilité : capacité à concevoir et adapter des formations sur mesure, à s’ajuster aux demandes des entreprises et à intervenir dans des contextes variés; Curiosité et veille active : capacité à explorer en continu les nouvelles pratiques managériales; organisationnelles et technologiques pour anticiper les besoins des entreprises. Atouts Expérience antérieure en consulting, transformation ou direction d’entreprise, apportant une compréhension concrète des enjeux stratégiques et organisationnels; Aisance reconnue dans la prise de parole en public, que ce soit en contexte exécutif, académique ou événementiel; Capacité à conjuguer crédibilité business et fibre pédagogique, avec un goût marqué pour la transmission et l’accompagnement; Habitude de travailler avec des dirigeants et des équipes multiculturelles dans des environnements complexes. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines, management, communication, psychologie, innovation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 janvier 2026 et envoyez les documents demandés par courriel à candidatures@sfp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature19/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuCNFPC Esch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Concevoir, développer et animer des formations sur les thématiques clés du futur du travail :Leadership transformationne;Performance collective;Change management;Gestion de conflits;Public speaking et communication d’impact;Accompagner salariés, dirigeants et demandeurs d’emploi dans le développement de compétences essentielles à l’ère des transformations humaines et technologiques;Développer le Leadership et l’Academy Public Speaking comme espace d’expérimentation pédagogique et de diffusion de pratiques innovantes;Intégrer et adapter des méthodes reconnues (ADKAR,Lippitt Knoster model, Kotter, Design Thinking, LEGO® Serious Play®, Appreciative Inquiry, Theory U) afin de garantir la crédibilité des formations auprès des entreprises;Expérimenter des outils pédagogiques innovants (simulation, gamification, immersive learning, storytelling augmenté, réalité virtuelle pour le public speaking);Contribuer à positionner le CNPFC comme acteur national de référence pour le développement des compétences essentielles liées au futur du travail.",
        "Profil": "Compétences techniques Maîtrise d’outils et de méthodes de conduite du changement, de leadership et de performance collective;Capacité à animer des formations et ateliers (présentiel et digital);Aisance dans la prise de parole en public et dans l’accompagnement de publics variés.Capacité à intégrer des outils numériques et immersifs (plateformes collaboratives, IA) dans un dispositif pédagogique;Connaissance des enjeux liés au futur du travail : digitalisation, hybridation, inclusion, durabilité.Excellente maîtrise des outils bureautiques ;Posséder des connaissances linguistiques indispensables : luxembourgeois, français, allemand et anglais. Compétences comportementales Leadership inspirant et crédible auprès de publics diversifiés;Curiosité intellectuelle et esprit d’innovation;Capacité à fédérer et à créer des environnements d’apprentissage engageants;Esprit d’analyse, rigueur et adaptabilité;Sens de l’écoute et de la pédagogie;Agilité, flexibilité et disponibilité : capacité à concevoir et adapter des formations sur mesure, à s’ajuster aux demandes des entreprises et à intervenir dans des contextes variés;Curiosité et veille active : capacité à explorer en continu les nouvelles pratiques managériales; organisationnelles et technologiques pour anticiper les besoins des entreprises. Atouts Expérience antérieure en consulting, transformation ou direction d’entreprise, apportant une compréhension concrète des enjeux stratégiques et organisationnels;Aisance reconnue dans la prise de parole en public, que ce soit en contexte exécutif, académique ou événementiel;Capacité à conjuguer crédibilité business et fibre pédagogique, avec un goût marqué pour la transmission et l’accompagnement;Habitude de travailler avec des dirigeants et des équipes multiculturelles dans des environnements complexes.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines, management, communication, psychologie, innovation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 janvier 2026 et envoyez les documents demandés par courriel àcandidatures@sfp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-13T01:56:31.317972"
    },
    {
        "Title": "Bureau de la population - Fonctionnaire B1 (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251212-bureaudelapopulationfonctionna-432241.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "23/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 23/01/2026 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Bureau de la population Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/8ey9LGMW",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature23/01/2026Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementBureau de la populationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/8ey9LGMW",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-12-13T01:56:31.318607"
    },
    {
        "Title": "Expert en ressources humaines (m/f) (réf. E00039302) (réf. F00039303)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251212-expertenressourceshumainesmfrf-432218.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "30/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 30/12/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. F00039303 Qui recrute ? Le ministère des Finances cherche un collaborateur (m/f) pour la création d’un nouvel établissement public (employé/ fonctionnaire de l’Etat). Le collaborateur sera transféré à cet établissement public une fois sa création établie. Missions L’expert en ressources humaines développe et pilote la stratégie et les politiques de gestion des ressources humaines afin de soutenir la performance globale de l’organisation; Il a pour mission d’attirer, de développer et de fidéliser les talents, tout en favorisant un environnement de travail positif, inclusif et stimulant, propice à la confiance, à l’épanouissement professionnel et à la réussite collective. Responsabilités clés: Stratégie et pilotage RH: Définir et mettre en œuvre la stratégie RH en cohérence avec les orientations stratégiques de l’organisation; Conseiller sur toutes les questions liées à la gestion des talents, à la culture organisationnelle et au développement humain; Superviser l’ensemble des fonctions RH (recrutement, formation, développement, relations sociales, rémunération, administration du personnel). Acquisition et développement des talents: Concevoir et mettre en œuvre une politique de recrutement proactive et innovante, favorisant l’attraction des meilleurs profils; Développer les parcours d’intégration, de formation et d’évolution professionnelle; Identifier et accompagner les potentiels à haut niveau de performance et de leadership; Développer un programme de formations (en ligne et en présentiel) cohérent et commun à tous les agents ainsi que des formations spécifiques en fonction des secteurs et besoins des agents. Culture et engagement: Promouvoir une culture d’entreprise fondée sur la confiance, la reconnaissance, la collaboration, l’engagement et la responsabilité individuelle; Mettre en place des initiatives favorisant le bien-être au travail, la diversité et l’inclusion; Développer des outils d’écoute et de mesure de l’engagement des collaborateurs, et piloter des plans d’action concrets; Prendre en charge et superviser le processus de la « Gestion de conflits » et de la prévention des risques psycho-sociaux. Performance, création et transformation: Soutenir la mise en place de pratiques managériales efficaces et humaines; Mettre en œuvre des politiques de gestion de la performance et de reconnaissance équitables et motivantes; Accompagner les projets de transformation organisationnelle et culturelle. Gouvernance, conformité et communication: Garantir la conformité des pratiques RH aux obligations légales, sociales et éthiques; Piloter les relations sociales avec les représentants du personnel; Assurer une communication transparente et constructive au sein de l’organisation et développer des outils de mesure de performance intuitifs. Profil Compétences techniques Excellente maîtrise des politiques RH de l’Etat, du droit du travail et des bonnes pratiques de gouvernance; Expertise en recrutement, gestion des talents, formation, développement des compétences et change management; Bonnes capacités d’analyse, de synthèses et de rédaction; Sens du service public; Maîtrise des trois langues administratives (luxembourgeois, français, allemand) et de l’anglais; Maîtrise des outils numériques et des systèmes d’information RH. Compétences comportementales Leadership inspirant et bienveillant; Fiabilité, intégrité, discrétion, confidentialité; Capacité à fédérer et à instaurer un climat de confiance; Sens aigu de l’écoute, de la communication et de la médiation; Vision stratégique alliée à une forte orientation opérationnelle; Esprit d’innovation et aptitude à accompagner le changement. Atouts Une expérience professionnelle d’au moins 10 ans comme responsable des ressources humaines auprès d’un cabinet d’avocats, d’une grande entreprise, d’un professionnel du secteur financier ou d’un établissement public luxembourgeoisconstitue un avantage; Connaissances de la législation relative à la gestion des ressources humaines auprès de l'Etat; Expérience du fonctionnement et des procédures relatives à la gestion des ressources humaines de l'Etat. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion des ressources humaines, psychologie du travail, droit social ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature30/12/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.F00039303",
        "Qui recrute ?": " Le ministère des Finances cherche un collaborateur (m/f) pour la création d’un nouvel établissement public (employé/ fonctionnaire de l’Etat). Le collaborateur sera transféré à cet établissement public une fois sa création établie. ",
        "Missions": "L’expert en ressources humaines développe et pilote la stratégie et les politiques de gestion des ressources humaines afin de soutenir la performance globale de l’organisation;Il a pour mission d’attirer, de développer et de fidéliser les talents, tout en favorisant un environnement de travail positif, inclusif et stimulant, propice à la confiance, à l’épanouissement professionnel et à la réussite collective. Responsabilités clés:Stratégie et pilotage RH:Définir et mettre en œuvre la stratégie RH en cohérence avec les orientations stratégiques de l’organisation;Conseiller sur toutes les questions liées à la gestion des talents, à la culture organisationnelle et au développement humain;Superviser l’ensemble des fonctions RH (recrutement, formation, développement, relations sociales, rémunération, administration du personnel).Acquisition et développement des talents:Concevoir et mettre en œuvre une politique de recrutement proactive et innovante, favorisant l’attraction des meilleurs profils;Développer les parcours d’intégration, de formation et d’évolution professionnelle;Identifier et accompagner les potentiels à haut niveau de performance et de leadership;Développer un programme de formations (en ligne et en présentiel) cohérent et commun à tous les agents ainsi que des formations spécifiques en fonction des secteurs et besoins des agents.Culture et engagement:Promouvoir une culture d’entreprise fondée sur la confiance, la reconnaissance, la collaboration, l’engagement et la responsabilité individuelle;Mettre en place des initiatives favorisant le bien-être au travail, la diversité et l’inclusion;Développer des outils d’écoute et de mesure de l’engagement des collaborateurs, et piloter des plans d’action concrets;Prendre en charge et superviser le processus de la « Gestion de conflits » et de la prévention des risques psycho-sociaux.Performance, création et transformation:Soutenir la mise en place de pratiques managériales efficaces et humaines;Mettre en œuvre des politiques de gestion de la performance et de reconnaissance équitables et motivantes;Accompagner les projets de transformation organisationnelle et culturelle.Gouvernance, conformité et communication:Garantir la conformité des pratiques RH aux obligations légales, sociales et éthiques;Piloter les relations sociales avec les représentants du personnel;Assurer une communication transparente et constructive au sein de l’organisation et développer des outils de mesure de performance intuitifs.",
        "Profil": "Compétences techniques Excellente maîtrise des politiques RH de l’Etat, du droit du travail et des bonnes pratiques de gouvernance;Expertise en recrutement, gestion des talents, formation, développement des compétences et change management;Bonnes capacités d’analyse, de synthèses et de rédaction;Sens du service public;Maîtrise des trois langues administratives (luxembourgeois, français, allemand) et de l’anglais;Maîtrise des outils numériques et des systèmes d’information RH. Compétences comportementales Leadership inspirant et bienveillant;Fiabilité, intégrité, discrétion, confidentialité;Capacité à fédérer et à instaurer un climat de confiance;Sens aigu de l’écoute, de la communication et de la médiation;Vision stratégique alliée à une forte orientation opérationnelle;Esprit d’innovation et aptitude à accompagner le changement. Atouts Une expérience professionnelle d’au moins 10 ans comme responsable des ressources humaines auprès d’un cabinet d’avocats, d’une grande entreprise, d’un professionnel du secteur financier ou d’un établissement public luxembourgeoisconstitue un avantage;Connaissances de la législation relative à la gestion des ressources humaines auprès de l'Etat;Expérience du fonctionnement et des procédures relatives à la gestion des ressources humaines de l'Etat.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion des ressources humaines, psychologie du travail, droit social ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-13T01:56:31.318716"
    }
]