[
    {
        "Title": "Juriste (m/f) (réf. E00035376) (réf. F00035377)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250428-juristemfrfe00035376rff0003537-363059.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "21/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 21/05/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. F00035377 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique Le Service est un canalisateur des tendances technologiques, sociétales et économiques. Il mise sur sa capacité d’anticiper pour encourager le lancement d’initiatives innovantes, en collaboration avec les acteurs du terrain, et stimuler la création d’écosystèmes prêts à déployer et développer l’usage de nouvelles technologies au Luxembourg. Son aspiration est d'atteindre une société qui nous permette à tous d'évoluer grâce à la disponibilité de l'information et aux opportunités de la technologie. Missions Le/la candidat(e) renforcera le département « Connectivité » au sein du Service des médias, de la connectivité et de la politique numérique (SMC). Les missions comprendront notamment : Préparation, élaboration et rédaction d’analyses juridiques des dossiers en cours; Elaboration de réflexions et de positions nationales en lien avec les questions d’actualité touchant à la connectivité sur le plan national et européen; Outre la thématique de la connectivité, les missions du/de la candidat(e) pourront évoluer en fonction des besoins, de l'actualité et des évolutions technologiques. Le/la candidat(e) viendra renforcer une équipe polyvalente, dynamique et passionnée en charge des thématiques liées à la connectivité, la société numérique et l’évolution technologique. Profil Compétences techniques Disposer d’un esprit de synthèse et d’analyse critique; Intérêt poussé pour le domaine de la connectivité, des communications électroniques et des nouvelles technologies; Bonne compréhension des nouvelles technologies de l’information et de la communication; Connaissance du cadre institutionnel européen; Excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais; Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Savoir développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Faire preuve d’ouverture d’esprit: être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; Travail autonome et capacité à s’intégrer et à travailler dans une équipe polyvalente; S’engager pour générer des résultats, apprendre continuellement, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Une première expérience professionnelle dans le domaine constitue un atout; Motivé à travailler dans un cadre stimulant et exigeant; A la recherche d’un travail riche et varié, à la pointe des développements sociétaux et technologiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature21/05/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.F00035377",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numériqueLe Service est un canalisateur des tendances technologiques, sociétales et économiques.Il mise sur sa capacité d’anticiper pour encourager le lancement d’initiatives innovantes, en collaboration avec les acteurs du terrain, et stimuler la création d’écosystèmes prêts à déployer et développer l’usage de nouvelles technologies au Luxembourg.Son aspiration est d'atteindre une société qui nous permette à tous d'évoluer grâce à la disponibilité de l'information et aux opportunités de la technologie. ",
        "Missions": "Le/la candidat(e) renforcera le département « Connectivité » au sein du Service des médias, de la connectivité et de la politique numérique (SMC).Les missions comprendront notamment :Préparation, élaboration et rédaction d’analyses juridiques des dossiers en cours;Elaboration de réflexions et de positions nationales en lien avec les questions d’actualité touchant à la connectivité sur le plan national et européen;Outre la thématique de la connectivité, les missions du/de la candidat(e) pourront évoluer en fonction des besoins, de l'actualité et des évolutions technologiques.Le/la candidat(e) viendra renforcer une équipe polyvalente, dynamique et passionnée en charge des thématiques liées à la connectivité, la société numérique et l’évolution technologique.",
        "Profil": "Compétences techniques Disposer d’un esprit de synthèse et d’analyse critique;Intérêt poussé pour le domaine de la connectivité, des communications électroniques et des nouvelles technologies;Bonne compréhension des nouvelles technologies de l’information et de la communication;Connaissance du cadre institutionnel européen;Excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais;Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Savoir développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Faire preuve d’ouverture d’esprit: être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;Travail autonome et capacité à s’intégrer et à travailler dans une équipe polyvalente;S’engager pour générer des résultats, apprendre continuellement, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Une première expérience professionnelle dans le domaine constitue un atout;Motivé à travailler dans un cadre stimulant et exigeant;A la recherche d’un travail riche et varié, à la pointe des développements sociétaux et technologiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-28T18:36:40.675665"
    },
    {
        "Title": "Gestionnaire de projets capacitaires (m/f) (réf. M00035374) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250428-gestionnairedeprojetscapacitai-362983.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction de la défense",
        "Application Deadline": "21/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/05/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction de la défense Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Réf. M00035374 Qui recrute ? Direction de la défense Missions Identifier, proposer et assurer le suivi de projets capacitaires nationaux et multinationaux, entre autres dans le domaine de la médecine militaire; Rédiger des comptes-rendus, notes et autres documents; Soutien à l’organisation de conférences, de visites et de réunions de travail; Participer à des réunions et des groupes de travail nationaux ou internationaux. Profil Compétences techniques Connaissances des enjeux et priorités de la politique de défense nationale et internationale; Connaissances du secteur de santé luxembourgeois et du milieu hospitalier; Connaissances en gestion de projets; Disposer d’une bonne maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais; Maîtrise des outils bureautiques et informatiques courants. Compétences comportementales Être flexible et disponible; Avoir l’esprit d’initiative; Avoir un bon relationnel et la capacité de s’adapter à différentes situations/environnements et de gérer des moments de stress; Avoir le sens de l’organisation, des priorités et procédures à suivre ; Faire preuve de discrétion et de retenue; Construire des réseaux; Être disponible à voyager à l’étranger. Atouts Une expérience professionnelle lié au secteur de santé; Une expérience professionnelle dans un domaine pertinent lié à la défense; Connaissances du fonctionnement des différents organismes de défenses (OTAN / Agence européenne de défense, etc.); Disposer d’une bonne maîtrise de la langue luxembourgeoise. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/05/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection de la défenseLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et SécuritéRéf.M00035374",
        "Qui recrute ?": " Direction de la défense ",
        "Missions": "Identifier, proposer et assurer le suivi de projets capacitaires nationaux et multinationaux, entre autres dans le domaine de la médecine militaire;Rédiger des comptes-rendus, notes et autres documents;Soutien à l’organisation de conférences, de visites et de réunions de travail;Participer à des réunions et des groupes de travail nationaux ou internationaux.",
        "Profil": "Compétences techniques Connaissances des enjeux et priorités de la politique de défense nationale et internationale;Connaissances du secteur de santé luxembourgeois et du milieu hospitalier;Connaissances en gestion de projets;Disposer d’une bonne maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais;Maîtrise des outils bureautiques et informatiques courants. Compétences comportementales Être flexible et disponible;Avoir l’esprit d’initiative;Avoir un bon relationnel et la capacité de s’adapter à différentes situations/environnements et de gérer des moments de stress;Avoir le sens de l’organisation, des priorités et procédures à suivre ;Faire preuve de discrétion et de retenue;Construire des réseaux;Être disponible à voyager à l’étranger. Atouts Une expérience professionnelle lié au secteur de santé;Une expérience professionnelle dans un domaine pertinent lié à la défense;Connaissances du fonctionnement des différents organismes de défenses (OTAN / Agence européenne de défense, etc.);Disposer d’une bonne maîtrise de la langue luxembourgeoise.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-28T18:36:40.676070"
    },
    {
        "Title": "Juriste (m/f) (réf. M00035378) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250428-juristemfrfm00035378-363063.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "21/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/05/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00035378 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique Le Service est un canalisateur des tendances technologiques, sociétales et économiques. Il mise sur sa capacité d’anticiper pour encourager le lancement d’initiatives innovantes, en collaboration avec les acteurs du terrain, et stimuler la création d’écosystèmes prêts à déployer et développer l’usage de nouvelles technologies au Luxembourg. Son aspiration est d'atteindre une société qui nous permette à tous d'évoluer grâce à la disponibilité de l'information et aux opportunités de la technologie. Missions Le/la candidat(e) renforcera le département « Connectivité » au sein du Service des médias, de la connectivité et de la politique numérique (SMC). Les missions comprendront notamment : Préparation, élaboration et rédaction d’analyses juridiques des dossiers en cours; Elaboration de réflexions et de positions nationales en lien avec les questions d’actualité touchant à la connectivité sur le plan national et européen; Outre la thématique de la connectivité, les missions du/de la candidat(e) pourront évoluer en fonction des besoins, de l'actualité et des évolutions technologiques. Le/la candidat(e) viendra renforcer une équipe polyvalente, dynamique et passionnée en charge des thématiques liées à la connectivité, la société numérique et l’évolution technologique. Profil Compétences techniques Disposer d’un esprit de synthèse et d’analyse critique; Intérêt poussé pour le domaine de la connectivité, des communications électroniques et des nouvelles technologies; Bonne compréhension des nouvelles technologies de l’information et de la communication; Connaissance du cadre institutionnel européen; Excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais; Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Savoir développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Faire preuve d’ouverture d’esprit: être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; Travail autonome et capacité à s’intégrer et à travailler dans une équipe polyvalente; S’engager pour générer des résultats, apprendre continuellement, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Une première expérience professionnelle dans le domaine constitue un atout; Motivé à travailler dans un cadre stimulant et exigeant; A la recherche d’un travail riche et varié, à la pointe des développements sociétaux et technologiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/05/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00035378",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numériqueLe Service est un canalisateur des tendances technologiques, sociétales et économiques.Il mise sur sa capacité d’anticiper pour encourager le lancement d’initiatives innovantes, en collaboration avec les acteurs du terrain, et stimuler la création d’écosystèmes prêts à déployer et développer l’usage de nouvelles technologies au Luxembourg.Son aspiration est d'atteindre une société qui nous permette à tous d'évoluer grâce à la disponibilité de l'information et aux opportunités de la technologie. ",
        "Missions": "Le/la candidat(e) renforcera le département « Connectivité » au sein du Service des médias, de la connectivité et de la politique numérique (SMC).Les missions comprendront notamment :Préparation, élaboration et rédaction d’analyses juridiques des dossiers en cours;Elaboration de réflexions et de positions nationales en lien avec les questions d’actualité touchant à la connectivité sur le plan national et européen;Outre la thématique de la connectivité, les missions du/de la candidat(e) pourront évoluer en fonction des besoins, de l'actualité et des évolutions technologiques.Le/la candidat(e) viendra renforcer une équipe polyvalente, dynamique et passionnée en charge des thématiques liées à la connectivité, la société numérique et l’évolution technologique.",
        "Profil": "Compétences techniques Disposer d’un esprit de synthèse et d’analyse critique;Intérêt poussé pour le domaine de la connectivité, des communications électroniques et des nouvelles technologies;Bonne compréhension des nouvelles technologies de l’information et de la communication;Connaissance du cadre institutionnel européen;Excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais;Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Savoir développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Faire preuve d’ouverture d’esprit: être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;Travail autonome et capacité à s’intégrer et à travailler dans une équipe polyvalente;S’engager pour générer des résultats, apprendre continuellement, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Une première expérience professionnelle dans le domaine constitue un atout;Motivé à travailler dans un cadre stimulant et exigeant;A la recherche d’un travail riche et varié, à la pointe des développements sociétaux et technologiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-28T18:36:40.676122"
    },
    {
        "Title": "Archtitecte (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250428-archtitectemf-363046.html",
        "Education Level": "Master",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "05/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A1 Date limite de candidature 05/06/2025 Commune/Syndicat de communes Administration communale de Leudelange Circonscription Sud Lieu Leudelange Service/Département Département technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.leudelange.lu/fr/commune-de-leudelange/e-reider/appel-a-candidatures-architecte-a1",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA1Date limite de candidature05/06/2025Commune/Syndicat de communesAdministration communale de LeudelangeCirconscriptionSudLieuLeudelangeService/DépartementDépartement techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.leudelange.lu/fr/commune-de-leudelange/e-reider/appel-a-candidatures-architecte-a1",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-04-28T18:36:40.676302"
    },
    {
        "Title": "Archtitecte (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Avril/20250428-archtitectemf-363052.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "05/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 05/06/2025 Commune/Syndicat de communes Administration communale de Leudelange Circonscription Sud Lieu Leudelange Service/Département Département technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.leudelange.lu/fr/commune-de-leudelange/e-reider/appel-a-candidatures-architecte-a1",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature05/06/2025Commune/Syndicat de communesAdministration communale de LeudelangeCirconscriptionSudLieuLeudelangeService/DépartementDépartement techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.leudelange.lu/fr/commune-de-leudelange/e-reider/appel-a-candidatures-architecte-a1",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-04-28T18:36:40.676906"
    },
    {
        "Title": "Gestionnaire de projets capacitaires (m/f) (réf. E00035372) (réf. F00035373)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250428-gestionnairedeprojetscapacitai-362981.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction de la défense",
        "Application Deadline": "21/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 21/05/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction de la défense Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Réf. F00035373 Qui recrute ? Direction de la défense Missions Identifier, proposer et assurer le suivi de projets capacitaires nationaux et multinationaux, entre autres dans le domaine de la médecine militaire ; Rédiger des comptes-rendus, notes et autres documents ; Soutien à l’organisation de conférences, de visites et de réunions de travail ; Participer à des réunions et des groupes de travail nationaux ou internationaux. Profil Compétences techniques Connaissances des enjeux et priorités de la politique de défense nationale et internationale; Connaissances du secteur de santé luxembourgeois et du milieu hospitalier; Connaissances en gestion de projets; Disposer d’une bonne maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais; Maîtrise des outils bureautiques et informatiques courants. Compétences comportementales Être flexible et disponible; Avoir l’esprit d’initiative; Avoir un bon relationnel et la capacité de s’adapter à différentes situations/environnements et de gérer des moments de stress; Avoir le sens de l’organisation, des priorités et procédures à suivre ; Faire preuve de discrétion et de retenue; Construire des réseaux; Être disponible à voyager à l’étranger. Atouts Une expérience professionnelle lié au secteur de santé; Une expérience professionnelle dans un domaine pertinent lié à la défense; Connaissances du fonctionnement des différents organismes de défenses (OTAN / Agence européenne de défense, etc.); Disposer d’une bonne maîtrise de la langue luxembourgeoise. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature21/05/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection de la défenseLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et SécuritéRéf.F00035373",
        "Qui recrute ?": " Direction de la défense ",
        "Missions": "Identifier, proposer et assurer le suivi de projets capacitaires nationaux et multinationaux, entre autres dans le domaine de la médecine militaire ;Rédiger des comptes-rendus, notes et autres documents ;Soutien à l’organisation de conférences, de visites et de réunions de travail ;Participer à des réunions et des groupes de travail nationaux ou internationaux.",
        "Profil": "Compétences techniques Connaissances des enjeux et priorités de la politique de défense nationale et internationale;Connaissances du secteur de santé luxembourgeois et du milieu hospitalier;Connaissances en gestion de projets;Disposer d’une bonne maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais;Maîtrise des outils bureautiques et informatiques courants. Compétences comportementales Être flexible et disponible;Avoir l’esprit d’initiative;Avoir un bon relationnel et la capacité de s’adapter à différentes situations/environnements et de gérer des moments de stress;Avoir le sens de l’organisation, des priorités et procédures à suivre ;Faire preuve de discrétion et de retenue;Construire des réseaux;Être disponible à voyager à l’étranger. Atouts Une expérience professionnelle lié au secteur de santé;Une expérience professionnelle dans un domaine pertinent lié à la défense;Connaissances du fonctionnement des différents organismes de défenses (OTAN / Agence européenne de défense, etc.);Disposer d’une bonne maîtrise de la langue luxembourgeoise.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-28T18:36:40.677095"
    },
    {
        "Title": "Psychologue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Avril/20250428-psychologuemf-363062.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "06/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 06/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Le service santé des migrants Missions Assurer l’évaluation des migrants qui présentent des plaintes de problèmes psychologiques et les orienter vers un suivi approprié si nécessaire. En outre, assurer des consultations pour migrants et exilés présentant une souffrance psychique dans l’attente de l’organisation d’un suivi ou pour établir un bilan plus approfondi de l’état de santé ou des besoins de soins. Accompagner dans le domaine de la détresse psychologique : Assurer une permanence dans le cadre du primo-accueil des migrants qui arrivent sur le territoire; Détecter les personnes vulnérables sur le plan de la santé mentale; Veiller à la prévention et à la prise en charge précoce concernant les maladies psychiques/psychiatriques; Orienter le patient vers des prises en charges spécialisées en santé mentale; S’assurer de la poursuite des prises en charge en cas de maladie chronique; Assurer l’orientation des patients vers les structures hospitalières si nécessaire; Tenir à jour le dossier personnel du patient et rédiger si nécessaire des rapports d’évaluation circonstanciés; Collaborer avec les différents acteurs nationaux des services de l’immigration, de l’ONA et des centres d’hébergement y compris les équipes psycho-sociales y travaillant; Accompagner et former les équipes. Participer au développement de stratégies et de mesures de prévention dans le domaine de la qualité de vie des migrants : Élaborer des plans de prévention; Développer des outils pour la mise en œuvre des plans de prévention (procédures, informations, conférences, etc.); Contribuer à l'évaluation de la mise en œuvre; Effectuer des expertises psychologiques s’il y a lieu; Développer des outils diagnostiques (individuels et collectifs). Proposer des formations : Proposer des actions de formation et de sensibilisation. Profil Compétences techniques Savoir procéder à des évaluations et des diagnostics psychologiques y compris dans des situations de barrière linguistique ou culturelle; Savoir rédiger, être capable de synthèse; Sens de l’écoute, empathie; Capacité de gestion de la diversité culturelle; Pouvoir décider en se basant sur des faits objectifs; Savoir travailler avec la suite Office, Teams; Être capable d’utiliser les outils informatiques mis en place par l'administration dans le service d'intervention (dossier médical); Maîtriser le français et l'anglais. Compétences comportementales Développer une vue d'ensemble; Mettre en oeuvre des solutions; Soutenir; Conseiller. Atouts Connaître la législation et la réglementation en lien avec la prise en charge des migrants; La maîtrise des langues suivantes : arabe, tigrinya Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 mai 2025 et envoyez les documents demandés par courriel à rh.direction@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature06/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Le service santé des migrants ",
        "Missions": "Assurer l’évaluation des migrants qui présentent des plaintes de problèmes psychologiques et les orienter vers un suivi approprié si nécessaire. En outre, assurer des consultations pour migrants et exilés présentant une souffrance psychique dans l’attente de l’organisation d’un suivi ou pour établir un bilan plus approfondi de l’état de santé ou des besoins de soins. Accompagner dans le domaine de la détresse psychologique :Assurer une permanence dans le cadre du primo-accueil des migrants qui arrivent sur le territoire;Détecter les personnes vulnérables sur le plan de la santé mentale;Veiller à la prévention et à la prise en charge précoce concernant les maladies psychiques/psychiatriques;Orienter le patient vers des prises en charges spécialisées en santé mentale;S’assurer de la poursuite des prises en charge en cas de maladie chronique;Assurer l’orientation des patients vers les structures hospitalières si nécessaire;Tenir à jour le dossier personnel du patient et rédiger si nécessaire des rapports d’évaluation circonstanciés;Collaborer avec les différents acteurs nationaux des services de l’immigration, de l’ONA et des centres d’hébergement y compris les équipes psycho-sociales y travaillant;Accompagner et former les équipes.Participer au développement de stratégies et de mesures de prévention dans le domaine de la qualité de vie des migrants :Élaborer des plans de prévention;Développer des outils pour la mise en œuvre des plans de prévention (procédures, informations, conférences, etc.);Contribuer à l'évaluation de la mise en œuvre;Effectuer des expertises psychologiques s’il y a lieu;Développer des outils diagnostiques (individuels et collectifs).Proposer des formations :Proposer des actions de formation et de sensibilisation.",
        "Profil": "Compétences techniques Savoir procéder à des évaluations et des diagnostics psychologiques y compris dans des situations de barrière linguistique ou culturelle;Savoir rédiger, être capable de synthèse;Sens de l’écoute, empathie;Capacité de gestion de la diversité culturelle;Pouvoir décider en se basant sur des faits objectifs;Savoir travailler avec la suite Office, Teams;Être capable d’utiliser les outils informatiques mis en place par l'administration dans le service d'intervention (dossier médical);Maîtriser le français et l'anglais. Compétences comportementales Développer une vue d'ensemble;Mettre en oeuvre des solutions;Soutenir;Conseiller. Atouts Connaître la législation et la réglementation en lien avec la prise en charge des migrants;La maîtrise des langues suivantes : arabe, tigrinya",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 mai 2025 et envoyez les documents demandés par courriel àrh.direction@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-04-28T18:36:40.677111"
    },
    {
        "Title": "Clerc administratif (m/f) (réf. E00035375)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250428-clercadministratifmfmfrfe00035-362992.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Greffe et cour d’appel de la Juridiction unifiée du brevet",
        "Application Deadline": "21/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 août 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 21/05/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Greffe et cour d’appel de la Juridiction unifiée du brevet Lieu Luxembourg (Kirchberg) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 août 2026 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. E00035375 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet Missions Examiner et vérifier les exigences formelles des documents déposés auprès de la JUB (y compris, en cas de besoin, la prise de contact avec les parties concernées) ; Gérer des affaires judiciaires dans le système informatique interne de la JUB (Case Management System) ; Correspondre avec des utilisateurs externes (demande de renseignement externes – ticketing system); Préparer des audiences et assistance aux juges de la Cour d’Appel; Apporter une assistance administrative au sein du Greffe de la JUB; Assurer un suivi régulier de la bibliothèque électronique (e-library) de la JUB, Gérer, en cas de besoin, la réception de la documentation en papier concernant les affaires. Il est possible que quelques voyages soient à prévoir en cas de formation à l'étranger. Profil Compétences techniques Excellente maîtrise des outils \"MS Office\"; Maîtrise ou capacité d'adaptation rapide au système de recensement des cas de la JUB (\"Case Management System\") ; Excellentes compétences rédactionnelle (rapports, prise de notes, procès-verbaux, etc.) ; Bonne maîtrise de l'anglais et du français. L'allemand est un atout. Compétences comportementales Capacité d'analyse et de résolution de problèmes ; Sens de l'initiative et des responsabilités; Respect de la confidentialité; flexibilité Qualités organisationnelles, rigueur et précision ; Gestion de tâches multiples et priorisation ; Esprit d'équipe et capacité à travailler dans un environnement multiculturel. Atouts Une expérience professionnelle au sein d’une juridiction, d’un cabinet d’avocats, d’une administration publique ou d’une université, de préférence dans le droit de la propriété intellectuelle et/ou dans le droit de l'Union européenne est fortement souhaitée. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature21/05/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeGreffe et cour d’appel de la Juridiction unifiée du brevetLieuLuxembourg (Kirchberg)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 août 2026NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.E00035375",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet ",
        "Missions": "Examiner et vérifier les exigences formelles des documents déposés auprès de la JUB (y compris, en cas de besoin, la prise de contact avec les parties concernées) ;Gérer des affaires judiciaires dans le système informatique interne de la JUB (Case Management System) ;Correspondre avec des utilisateurs externes (demande de renseignement externes – ticketing system);Préparer des audiences et assistance aux juges de la Cour d’Appel;Apporter une assistance administrative au sein du Greffe de la JUB;Assurer un suivi régulier de la bibliothèque électronique (e-library) de la JUB,Gérer, en cas de besoin, la réception de la documentation en papier concernant les affaires. Il est possible que quelques voyages soient à prévoir en cas de formation à l'étranger.",
        "Profil": "Compétences techniques Excellente maîtrise des outils \"MS Office\";Maîtrise ou capacité d'adaptation rapide au système de recensement des cas de la JUB (\"Case Management System\") ;Excellentes compétences rédactionnelle (rapports, prise de notes, procès-verbaux, etc.) ;Bonne maîtrise de l'anglais et du français. L'allemand est un atout. Compétences comportementales Capacité d'analyse et de résolution de problèmes ;Sens de l'initiative et des responsabilités;Respect de la confidentialité; flexibilitéQualités organisationnelles, rigueur et précision ;Gestion de tâches multiples et priorisation ;Esprit d'équipe et capacité à travailler dans un environnement multiculturel. Atouts Une expérience professionnelle au sein d’une juridiction, d’un cabinet d’avocats, d’une administration publique ou d’une université, de préférence dans le droit de la propriété intellectuelle et/ou dans le droit de l'Union européenne est fortement souhaitée.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-28T18:36:40.677126"
    },
    {
        "Title": "Aide-jardinier (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250428-aidejardiniermf-362865.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "19/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Ouvrier communal Date limite de candidature 19/05/2025 Commune/Syndicat de communes Administration communale de Walferdange Circonscription Centre Lieu Walferdange Service/Département Régie communal, Espaces verts Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://walfer.lu/publications/postes-vacants/",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireOuvrier communalDate limite de candidature19/05/2025Commune/Syndicat de communesAdministration communale de WalferdangeCirconscriptionCentreLieuWalferdangeService/DépartementRégie communal, Espaces vertsTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://walfer.lu/publications/postes-vacants/",
        "Group Classification": "Ouvrier communal",
        "Location": "Centre",
        "adding_date": "2025-04-28T18:36:40.677250"
    },
    {
        "Title": "Archtitecte (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250428-archtitectemf-363049.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "05/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/06/2025 Commune/Syndicat de communes Administration communale de Leudelange Circonscription Sud Lieu Leudelange Service/Département Département technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.leudelange.lu/fr/commune-de-leudelange/e-reider/appel-a-candidatures-architecte-a1",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/06/2025Commune/Syndicat de communesAdministration communale de LeudelangeCirconscriptionSudLieuLeudelangeService/DépartementDépartement techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.leudelange.lu/fr/commune-de-leudelange/e-reider/appel-a-candidatures-architecte-a1",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-04-28T18:36:40.677474"
    },
    {
        "Title": "Archtitecte (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Avril/20250428-archtitectemf-363048.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "05/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 05/06/2025 Commune/Syndicat de communes Administration communale de Leudelange Circonscription Sud Lieu Leudelange Service/Département Département technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.leudelange.lu/fr/commune-de-leudelange/e-reider/appel-a-candidatures-architecte-a1",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature05/06/2025Commune/Syndicat de communesAdministration communale de LeudelangeCirconscriptionSudLieuLeudelangeService/DépartementDépartement techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.leudelange.lu/fr/commune-de-leudelange/e-reider/appel-a-candidatures-architecte-a1",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-04-28T18:36:40.678750"
    }
]