[
    {
        "Title": "Professionnel de la production audiovisuelle et sonore (m/f) (réf. M00037486) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250901-professionneldelaproductionaud-406801.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 15/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037486 Qui recrute ? Le SCRIPT (Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques) est un des moteurs principaux de développement du domaine de l’éducation au Luxembourg. Il est chargé de mettre en œuvre les priorités de la politique éducative et de contribuer ainsi au développement de la qualité scolaire. Missions Conception et production de contenus multimédias: Concevoir, filmer, enregistrer et monter des contenus audiovisuels (interviews, reportages, tutoriels, vidéos pédagogiques, podcasts, etc.); Réaliser la post-production vidéo et audio : montage, mixage, habillage sonore, effets spéciaux, sous-titrage, intégration musicale ou bruitages; Produire des contenus animés (motion design) et proposer des formats innovants (capsules interactives, réalité augmentée, etc.). Gestion de projets audiovisuels: Piloter des projets de production de A à Z : planification, logistique, coordination des intervenants, respect des délais et des objectifs; Collaborer avec des équipes pluridisciplinaires (enseignants, graphistes, vidéastes, ingénieurs pédagogiques). Captation et traitement audio: Installer, configurer et utiliser du matériel audio (micros, interfaces, enregistreurs); Réaliser les prises de son sur site ou en studio, avec supervision technique; Nettoyer, synchroniser et traiter les pistes sonores en post-production. Support technique et accompagnement: Apporter un appui à la scénarisation (storyboard, narration) et à la mise en œuvre technique (lumière, son, décor); Former et conseiller les collaborateurs sur les outils, techniques et bonnes pratiques en production audio/vidéo; Gérer le parc matériel : entretien, maintenance et renouvellement des équipements (caméras, micros, logiciels, etc.). Innovation et veille technologique.: Suivre l’évolution des outils et tendances (logiciels de montage, animation, diffusion en ligne); Proposer de nouvelles approches créatives adaptées aux besoins pédagogiques ou de communication. Profil Compétences techniques Maîtrise des outils de montage audio et vidéo; Compétences solides en prise de vue, son, éclairage, motion design; Connaissance des normes audio/vidéo, formats de diffusion et plateformes de streaming; Capacité à assurer une qualité professionnelle, tant sur le plan visuel que sonore. Compétences comportementales Créativité, capacité à innover et force de proposition; Sens de l'organisation, autonomie, rigueur; Esprit d’équipe, adaptabilité, gestion du stress; Capacité à travailler avec des interlocuteurs variés (pédagogiques, techniques, institutionnels). Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine audiovisuel ou sonore ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature15/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037486",
        "Qui recrute ?": "Le SCRIPT (Service de Coordination de la Recherche et de l’Innovation pédagogiques ettechnologiques) est un des moteurs principaux de développement du domaine de l’éducation au Luxembourg. Il est chargé de mettre en œuvre les priorités de la politique éducative et de contribuer ainsi au développement de la qualité scolaire.",
        "Missions": "Conception et production de contenus multimédias:Concevoir, filmer, enregistrer et monter des contenus audiovisuels (interviews, reportages, tutoriels, vidéos pédagogiques, podcasts, etc.);Réaliser la post-production vidéo et audio : montage, mixage, habillage sonore, effets spéciaux, sous-titrage, intégration musicale ou bruitages;Produire des contenus animés (motion design) et proposer des formats innovants (capsules interactives, réalité augmentée, etc.).Gestion de projets audiovisuels:Piloter des projets de production de A à Z : planification, logistique, coordination des intervenants, respect des délais et des objectifs;Collaborer avec des équipes pluridisciplinaires (enseignants, graphistes, vidéastes, ingénieurs pédagogiques).Captation et traitement audio:Installer, configurer et utiliser du matériel audio (micros, interfaces, enregistreurs);Réaliser les prises de son sur site ou en studio, avec supervision technique;Nettoyer, synchroniser et traiter les pistes sonores en post-production.Support technique et accompagnement:Apporter un appui à la scénarisation (storyboard, narration) et à la mise en œuvre technique (lumière, son, décor);Former et conseiller les collaborateurs sur les outils, techniques et bonnes pratiques en production audio/vidéo;Gérer le parc matériel : entretien, maintenance et renouvellement des équipements (caméras, micros, logiciels, etc.).Innovation et veille technologique.:Suivre l’évolution des outils et tendances (logiciels de montage, animation, diffusion en ligne);Proposer de nouvelles approches créatives adaptées aux besoins pédagogiques ou de communication.",
        "Profil": "Compétences techniques Maîtrise des outils de montage audio et vidéo;Compétences solides en prise de vue, son, éclairage, motion design;Connaissance des normes audio/vidéo, formats de diffusion et plateformes de streaming;Capacité à assurer une qualité professionnelle, tant sur le plan visuel que sonore. Compétences comportementales Créativité, capacité à innover et force de proposition;Sens de l'organisation, autonomie, rigueur;Esprit d’équipe, adaptabilité, gestion du stress;Capacité à travailler avec des interlocuteurs variés (pédagogiques, techniques, institutionnels).",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine audiovisuel ou sonore ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-02T01:52:07.335460"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250901-educateurgradumfmf-406822.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale de santé du Luxembourg (ENSA)",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 15/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale de santé du Luxembourg (ENSA) Lieu 3 Centres de formation de l'ENSA Bascharage/Luxembourg/Ettelbrück Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École nationale de santé du Luxembourg (ENSA) Missions Promouvoir l 'apprentissage autonome et les capacités d'auto-évaluation des élèves; Favoriser le développement et l'approfondissement de techniques et de méthodes d'apprentissage adaptées à la formation; Participer aux concertations au sein des équipes pédagogiques; Elaborer et organiser des activités de prévention; Elaborer et accompagner des projets socio-éducatifs et de projets individuels; Lancer, organiser et/ou accompagner des projets et activités favorisant un climat scolaire positif; Gestion d'une structure d'hébergement pour élèves et étudiants majeurs. Profil Compétences techniques Savoir utilser les outils bureautiques usuels; Connaisance des 3 langues usuelles du pays; Connaissance en théories psychosociale, éducative et pédagogique; Connaissance de la législation sociale luxembourgeoise et du réseau social. Compétences comportementales Vous réagissez au stress en vous focalisant sur le résultat, en contrôlant vos émotions et en adoptant une attitude constructive face à la critique; Vous structurez votre travail en fixant les priorités et en accomplissant des tâches de façon systématique; Vous promouvez l'esprit d'équipe en partageant vos avis et idées et en contribuant à la résolution de conflits entre collègues; Vous adoptez une attitude souple face aux changements et vous savez vous adapter à des situations variées; Vous faites preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité; Vous faites preuve d'engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles. Atouts Expériences professionnelles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 septembre 2025 et envoyez les documents demandés par courriel à personnel@ensa.lu ou par courrier postal à l’adresse place Thomas Edison, 2 L-1483 Strassen Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature15/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale de santé du Luxembourg (ENSA)Lieu3 Centres de formation de l'ENSA Bascharage/Luxembourg/EttelbrückTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École nationale de santé du Luxembourg (ENSA) ",
        "Missions": "Promouvoir l 'apprentissage autonome et les capacités d'auto-évaluation des élèves;Favoriser le développement et l'approfondissement de techniques et de méthodes d'apprentissage adaptées à la formation;Participer aux concertations au sein des équipes pédagogiques;Elaborer et organiser des activités de prévention;Elaborer et accompagner des projets socio-éducatifs et de projets individuels;Lancer, organiser et/ou accompagner des projets et activités favorisant un climat scolaire positif;Gestion d'une structure d'hébergement pour élèves et étudiants majeurs.",
        "Profil": "Compétences techniques Savoir utilser les outils bureautiques usuels;Connaisance des 3 langues usuelles du pays;Connaissance en théories psychosociale, éducative et pédagogique;Connaissance de la législation sociale luxembourgeoise et du réseau social. Compétences comportementales Vous réagissez au stress en vous focalisant sur le résultat, en contrôlant vos émotions et en adoptant une attitude constructive face à la critique;Vous structurez votre travail en fixant les priorités et en accomplissant des tâches de façon systématique;Vous promouvez l'esprit d'équipe en partageant vos avis et idées et en contribuant à la résolution de conflits entre collègues;Vous adoptez une attitude souple face aux changements et vous savez vous adapter à des situations variées;Vous faites preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité;Vous faites preuve d'engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles. Atouts Expériences professionnelles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 septembre 2025 et envoyez les documents demandés par courriel àpersonnel@ensa.luou par courrier postal à l’adresseplace Thomas Edison, 2L-1483 StrassenLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-02T01:52:07.335600"
    },
    {
        "Title": "Serrurier (m/f) (réf. F00037524)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Septembre/20250901-serruriermfrff00037524-406914.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "08/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 08/09/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. F00037524 Qui recrute ? Armée Missions Réparer et entretenir des fenêtres et des portes (serrure et cadre) de plus fabriquer et installer des clés et serrures; Fabriquer des pièces uniques sur mesure; Gestion et suivi des droits d'accès des serrures mécaniques pour l'ensemble de la caserne; Etablir et suivre des contrats de services externes pour les travaux des métaux et clés de sécurité; Gérer le stockage des clés de rechange pour l'ensemble de la caserne. Profil Compétences techniques Maîtrise des techniques de pose et remplacement de serrures, cylindres et systèmes de fermeture; Lecture et interprétation de plans de serrurerie et schémas techniques pour l’installation ou la modification de systèmes de verrouillage. Compétences comportementales Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Avoir un contact aisé tant avec les autorités militaires qu’avec le personnel et les sociétés du milieu civil; Faire preuve de fiabilité et discrétion; Savoir travailler en équipe. Atouts Soudeur certifié (gaz de protection) constitue un avantage Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire classique, ou dans l’enseignement secondaire technique/général, ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un DAP en tant que serrurier, soudeur ou mécanicien industriel. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement C1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature08/09/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.F00037524",
        "Qui recrute ?": " Armée ",
        "Missions": "Réparer et entretenir des fenêtres et des portes (serrure et cadre) de plus fabriquer et installer des clés et serrures;Fabriquer des pièces uniques sur mesure;Gestion et suivi des droits d'accès des serrures mécaniques pour l'ensemble de la caserne;Etablir et suivre des contrats de services externes pour les travaux des métaux et clés de sécurité;Gérer le stockage des clés de rechange pour l'ensemble de la caserne.",
        "Profil": "Compétences techniques Maîtrise des techniques de pose et remplacement de serrures, cylindres et systèmes de fermeture;Lecture et interprétation de plans de serrurerie et schémas techniques pour l’installation ou la modification de systèmes de verrouillage. Compétences comportementales Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Avoir un contact aisé tant avec les autorités militaires qu’avec le personnel et les sociétés du milieu civil;Faire preuve de fiabilité et discrétion;Savoir travailler en équipe. Atouts Soudeur certifié (gaz de protection) constitue un avantage",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire classique, ou dans l’enseignement secondaire technique/général, ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un DAP en tant que serrurier, soudeur ou mécanicien industriel. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement C1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-09-02T01:52:07.335869"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. M00037511) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250901-gestionnaireadministratifmfrfm-406898.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00037511 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental Missions Contribution à l'élaboration du rapport général dans le cadre de la planification des besoins en personnel enseignant conformément aux dispositions prévues dans le chapitre VII de la loi modifiée du 6 février 2009 concernant le personnel de l’enseignement fondamental; Calcul du contingent mis à disposition des communes et soutien des acteurs locaux dans l'élaboration de l'organisation scolaire annuelle; Coordination des opérations d'affectation et de réaffectation dans le cadre des listes 1, 1bis et 2; Préparation des organigrammes et des arrêtés dans le cadre de la nomination des agents à un poste à responsabilités particulières; Gestion des leçons supplémentaires régulières et occasionnelles du personnel enseignant, y compris du compte épargne-temps; Participation aux recherches statistiques à réaliser par le SEF. Profil Compétences techniques Bonnes connaissances dans le domaine des outils de gestions de données; Excellentes capacités de synthèse et rédactionnelles en français; Bonne maîtrise des technologies de l'informatique et des nouveaux médias de communication. Compétences comportementales Autonomie; Sens de l’initiative; Capacité d’adaptation; Sens de l’organisation; Réactivité; Sens relationnel; Sens de la confidentialité; Sens de l’innovation et de la créativité; Rigueur et fiabilité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00037511",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental ",
        "Missions": "Contribution à l'élaboration du rapport général dans le cadre de la planification des besoins en personnel enseignant conformément aux dispositions prévues dans le chapitre VII de la loi modifiée du 6 février 2009 concernant le personnel de l’enseignement fondamental;Calcul du contingent mis à disposition des communes et soutien des acteurs locaux dans l'élaboration de l'organisation scolaire annuelle;Coordination des opérations d'affectation et de réaffectation dans le cadre des listes 1, 1bis et 2;Préparation des organigrammes et des arrêtés dans le cadre de la nomination des agents à un poste à responsabilités particulières;Gestion des leçons supplémentaires régulières et occasionnelles du personnel enseignant, y compris du compte épargne-temps;Participation aux recherches statistiques à réaliser par le SEF.",
        "Profil": "Compétences techniques Bonnes connaissances dans le domaine des outils de gestions de données;Excellentes capacités de synthèse et rédactionnelles en français;Bonne maîtrise des technologies de l'informatique et des nouveaux médias de communication. Compétences comportementales Autonomie;Sens de l’initiative;Capacité d’adaptation;Sens de l’organisation;Réactivité;Sens relationnel;Sens de la confidentialité;Sens de l’innovation et de la créativité;Rigueur et fiabilité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.335899"
    },
    {
        "Title": "Expert en sciences humaines (psychologue, pédagogue) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Septembre/20250901-expertenscienceshumainespsycho-406951.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région Mamer",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 15/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région Mamer Lieu Mamer (Région 2) Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Diagnostic, conseil et suivi : Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques; Elaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants concernés; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques. Profil Compétences techniques Avoir une connaissance méthodologique (statistiques, techniques d'évaluation et d'assessment); Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Avoir de bonnes capacités rédactionnelles; Organiser son travail aux exigences des rythmes scolaires; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir construire et maintenir des réseaux de collaboration; Capacités d’organisation, de rigueur et de gestion de priorités; Capacité de travailler en autonomie et dans une équipe pluridisciplinaire; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Connaissances du dispositif de prise en charge des enfants et jeunes à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 septembre 2025 et envoyez les documents demandés par courriel à Michel.Jacquemoth@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature15/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MamerLieuMamer (Région 2)TâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Diagnostic, conseil et suivi :Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques;Elaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants concernés;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques.",
        "Profil": "Compétences techniques Avoir une connaissance méthodologique (statistiques, techniques d'évaluation et d'assessment);Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Avoir de bonnes capacités rédactionnelles;Organiser son travail aux exigences des rythmes scolaires;Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir construire et maintenir des réseaux de collaboration;Capacités d’organisation, de rigueur et de gestion de priorités;Capacité de travailler en autonomie et dans une équipe pluridisciplinaire;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Connaissances du dispositif de prise en charge des enfants et jeunes à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 septembre 2025 et envoyez les documents demandés par courriel àMichel.Jacquemoth@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.335921"
    },
    {
        "Title": "Expert en communication/chef de projets (m/f) (réf. M00037464) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250828-expertencommunicationchefdepro-406411.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "21/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/09/2025 Ministère Ministère de la Fonction publique Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. M00037464 Qui recrute ? Ministère de la Fonction publique - Département ministériel Missions Gestion de projet: Dans le cadre du programme de travail du MFP, vous jouez le rôle de chef de projet ou membre de l’équipe projet pour divers projets relevant du service Communication ou des services Com des entités rattachées du MFP : refonte de portail, refonte d’Intranet, mise en place de nouveaux réseaux, etc; Vous faites le lien avec les experts métier et autres intervenants internes et externes (p.ex. autres administrations); Vous êtes à même de faire le lien entre les besoins exprimés par les clients internes et les contraintes techniques; Vous collaborerez avec les équipes de développement et d’experts internes pour assurer le bon déroulement des projets, en facilitant la communication et en soutenant les processus de gestion de projet; Vous planifiez et organisez les réunions de projet, les ateliers, et les sessions de travail pour garantir l'avancement des projets; Vous identifiez et gérez les dépendances entre les projets et évaluez leurs impacts potentiels pour assurer une exécution harmonieuse. Communication: Participer à gérer et optimiser les contenus des sites web du MFP, du portail de la Fonction publique et de l’Intranet, en veillant à leur cohérence et leur attractivité; Rédiger des articles, publications et supports promotionnels (flyers, newsletters, etc.) pour valoriser les activités et événements du MFP; Participer à toutes les activités courantes du service Communication. Profil Compétences techniques Avoir une connaissance avancée de la méthodologie Quapital ou toute autre méthode de gestion de projet; Avoir un esprit conceptuel, analytique et synthétique et avoir la capacité de maintenir une vue d'ensemble; Avoir le sens de l'organisation, la capacité de coordonner et de travailler de manière structurée et avec rigueur; Disposer de bonnes connaissances des outils informatiques de bureautiques usuels. Par ailleurs, vous êtes à l’aise avec les outils de content management; Avoir une bonne maîtrise des langues française, allemande et luxembourgeoise aussi bien à l'écrit qu'à l'oral; Disposer de bonnes capacités d’élaboration de guides et de plans; Vous connaissez l'organisation des institutions de l'Etat. Compétences comportementales Conceptualiser : vous traduisez des raisonnements et concepts abstraits en solutions pratiques; Résoudre des problèmes : vous traitez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions; Soutenir : vous soutenez vos collègues et vous exercez un rôle d’exemple; Conseiller : vous conseillez vos interlocuteurs et développez avec eux une relation de confiance basée sur l’expertise; Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité; Faire preuve d'engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles; Atteindre les objectifs : vous vous impliquez et démontrez de la volonté afin de générer des résultats et vous assumez la responsabilité de la qualité des actions entreprises. Atouts Vous avez une expérience d'au moins 5 ans dans le domaine. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication/marketing ou journalisme ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/09/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.M00037464",
        "Qui recrute ?": " Ministère de la Fonction publique - Département ministériel ",
        "Missions": "Gestion de projet:Dans le cadre du programme de travail du MFP, vous jouez le rôle de chef de projet ou membre de l’équipe projet pour divers projets relevant du service Communication ou des services Com des entités rattachées du MFP : refonte de portail, refonte d’Intranet, mise en place de nouveaux réseaux, etc;Vous faites le lien avec les experts métier et autres intervenants internes et externes (p.ex. autres administrations);Vous êtes à même de faire le lien entre les besoins exprimés par les clients internes et les contraintes techniques;Vous collaborerez avec les équipes de développement et d’experts internes pour assurer le bon déroulement des projets, en facilitant la communication et en soutenant les processus de gestion de projet;Vous planifiez et organisez les réunions de projet, les ateliers, et les sessions de travail pour garantir l'avancement des projets;Vous identifiez et gérez les dépendances entre les projets et évaluez leurs impacts potentiels pour assurer une exécution harmonieuse.Communication:Participer à gérer et optimiser les contenus des sites web du MFP, du portail de la Fonction publique et de l’Intranet, en veillant à leur cohérence et leur attractivité;Rédiger des articles, publications et supports promotionnels (flyers, newsletters, etc.) pour valoriser les activités et événements du MFP;Participer à toutes les activités courantes du service Communication.",
        "Profil": "Compétences techniques Avoir une connaissance avancée de la méthodologie Quapital ou toute autre méthode de gestion de projet;Avoir un esprit conceptuel, analytique et synthétique et avoir la capacité de maintenir une vue d'ensemble;Avoir le sens de l'organisation, la capacité de coordonner et de travailler de manière structurée et avec rigueur;Disposer de bonnes connaissances des outils informatiques de bureautiques usuels. Par ailleurs, vous êtes à l’aise avec les outils de content management;Avoir une bonne maîtrise des langues française, allemande et luxembourgeoise aussi bien à l'écrit qu'à l'oral;Disposer de bonnes capacités d’élaboration de guides et de plans;Vous connaissez l'organisation des institutions de l'Etat. Compétences comportementales Conceptualiser : vous traduisez des raisonnements et concepts abstraits en solutions pratiques;Résoudre des problèmes : vous traitez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions;Soutenir : vous soutenez vos collègues et vous exercez un rôle d’exemple;Conseiller : vous conseillez vos interlocuteurs et développez avec eux une relation de confiance basée sur l’expertise;Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité;Faire preuve d'engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles;Atteindre les objectifs : vous vous impliquez et démontrez de la volonté afin de générer des résultats et vous assumez la responsabilité de la qualité des actions entreprises. Atouts Vous avez une expérience d'au moins 5 ans dans le domaine.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication/marketing ou journalisme ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.336161"
    },
    {
        "Title": "Gestionnaire de dossiers en matière du Règlement Dublin (m/f) (réf. E00037526)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Septembre/20250901-gestionnairededossiersenmatire-406925.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Direction générale de l'immigration",
        "Application Deadline": "22/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 22/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Direction générale de l'immigration Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00037526 Qui recrute ? Ministère des Affaires intérieures - Direction générale de l'immigration Missions Le Service « Dublin » du Département Réfugiés de la Direction générale de l’immigration traite les dossiers des demandeurs de protection internationale et ressortissants de pays tiers tombant dans le champ d’application du règlement « Dublin » afin de les transférer dans l’Etat membre responsable de l’examen de leur demande de protection internationale ou de les prendre/reprendre en charge au Luxembourg. En tant que gestionnaire de dossiers, vos missions principales seront de: Traiter le dossier: Vous analysez le dossier; Vous saisissez, gérez et faites le suivi des requêtes envoyées aux autres Etats (DubliNet); Vous gérez et faites le suivi des requêtes entrantes de la part d'autres Etats (DubliNet). Rédiger des décisions administratives: Vous êtes chargé de l'analyse du dossier administratif de la personne concernée et procédez à la rédaction d'une décision de transfert dans son chef; Vous pouvez être amené à notifier cette décision en mains propres à la personne concernée. Organiser les transferts: Vous êtes le point de contact pour les autres parties prenantes de l'organisation d'un transfert. Effectuer différentes tâches administratives et d’organisation afin d’assister le Service « Dublin » dans l’exécution des tâches quotidiennes: Vous élaborez un planning d’organisation; Vous encodez et tenez à jour des données dans des fichiers ou des bases de données et en assurez le contrôle et le suivi; Vous informez les demandeurs de protection internationale et ressortissants de pays tiers du suivi de leur dossier. Être disponible pour des voyages de service: Vous participez à des réunions, workshops et formations au Luxembourg et à l'étranger; Vous êtes disponible pour des éventuelles missions nationales et internationales à l'étranger. Participer à la mise en œuvre des règlements et directive récemment adoptés et qui composent le « Pacte migration et asile ». Profil Compétences techniques Afin de pouvoir mener à bien la mission qui lui incombe, le gestionnaire de dossiers doit: Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office); Avoir le sens de l’analyse et de la synthèse; Maîtriser les langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature22/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDirection générale de l'immigrationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00037526",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de l'immigration ",
        "Missions": "Le Service « Dublin » du Département Réfugiés de la Direction générale de l’immigration traite les dossiers des demandeurs de protection internationale et ressortissants de pays tiers tombant dans le champ d’application du règlement « Dublin » afin de les transférer dans l’Etat membre responsable de l’examen de leur demande de protection internationale ou de les prendre/reprendre en charge au Luxembourg.En tant que gestionnaire de dossiers, vos missions principales seront de:Traiter le dossier:Vous analysez le dossier;Vous saisissez, gérez et faites le suivi des requêtes envoyées aux autres Etats (DubliNet);Vous gérez et faites le suivi des requêtes entrantes de la part d'autres Etats (DubliNet).Rédiger des décisions administratives:Vous êtes chargé de l'analyse du dossier administratif de la personne concernée et procédez à la rédaction d'une décision de transfert dans son chef;Vous pouvez être amené à notifier cette décision en mains propres à la personne concernée.Organiser les transferts:Vous êtes le point de contact pour les autres parties prenantes de l'organisation d'un transfert.Effectuer différentes tâches administratives et d’organisation afin d’assister le Service « Dublin » dans l’exécution des tâches quotidiennes:Vous élaborez un planning d’organisation;Vous encodez et tenez à jour des données dans des fichiers ou des bases de données et en assurez le contrôle et le suivi;Vous informez les demandeurs de protection internationale et ressortissants de pays tiers du suivi de leur dossier.Être disponible pour des voyages de service:Vous participez à des réunions, workshops et formations au Luxembourg et à l'étranger;Vous êtes disponible pour des éventuelles missions nationales et internationales à l'étranger.Participer à la mise en œuvre des règlements et directive récemment adoptés et qui composent le « Pacte migration et asile ».",
        "Profil": "Compétences techniques Afin de pouvoir mener à bien la mission qui lui incombe, le gestionnaire de dossiers doit:Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office);Avoir le sens de l’analyse et de la synthèse;Maîtriser les langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-02T01:52:07.336201"
    },
    {
        "Title": "Salarié à tâche manuelle (m/f) - Installateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Septembre/20250901-salarietchemanuellemfinstallat-406811.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "30/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Convention collective de travail des salariés des communes du sud Date limite de candidature 30/09/2025 Commune/Syndicat de communes Administration communale de Koerich Circonscription Sud Lieu Koerich Service/Département Service de Régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.koerich.lu/fr/publications/fichemedia/2025-08-30/aide-memoire-installateur",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireConvention collective de travail des salariés des communes du sudDate limite de candidature30/09/2025Commune/Syndicat de communesAdministration communale de KoerichCirconscriptionSudLieuKoerichService/DépartementService de RégieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.koerich.lu/fr/publications/fichemedia/2025-08-30/aide-memoire-installateur",
        "Group Classification": "Convention collective de travail des salariés des communes du sud",
        "Location": "Sud",
        "adding_date": "2025-09-02T01:52:07.336240"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250901-agentadministratifmf-406816.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 30/09/2025 Commune/Syndicat de communes Administration communale de Koerich Circonscription Sud Lieu Koerich Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.koerich.lu/fr/publications/fichemedia/2025-08-30/aide-memoire-appel-candidatures-secretariat",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature30/09/2025Commune/Syndicat de communesAdministration communale de KoerichCirconscriptionSudLieuKoerichService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.koerich.lu/fr/publications/fichemedia/2025-08-30/aide-memoire-appel-candidatures-secretariat",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-09-02T01:52:07.336254"
    },
    {
        "Title": "Juriste (m/f) (réf. M00037519) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250901-juristemfrfm00037519-406894.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00037519 Qui recrute ? Ministère des Affaires intérieures - Direction générale de la sécurité intérieure Missions Assurer la transposition en droit national des directives européennes et la mise en œuvre des règlements européens en matière de coopération policière; Fournir une expertise juridique pour les négociations portant sur des propositions législatives et réglementaires européennes en lien avec la filière « sécurité intérieure »; Négocier et élaborer des accords bi- et multilatéraux en matière de coopération policière; Représenter le ministère des Affaires intérieures – Direction générale de la sécurité intérieure – dans les groupes de travail et comités dédiés au niveau national, européen et international; Participer à la préparation des travaux parlementaires relatifs à la coopération policière; Rédiger des notes d’analyse et des éléments d’intervention relatifs aux dossiers traités pour le ministre; Collaborer étroitement avec la Police grand-ducale, la Direction générale de l’Immigration et d’autres départements; Les sujets traités sont notamment l’échange d’informations entre services répressifs, la coopération policière opérationnelle, le mandat d’Europol, l’accès aux données, la lutte contre les abus sexuels commis sur des enfants et la criminalité organisée. Profil Compétences techniques Disposer du cours complémentaire en droit luxembourgeois; Capacités rédactionnelles, analytiques et de synthèse; Connaissance du fonctionnement des institutions européennes et des procédures législatives nationales et européennes; Maîtrise des trois langues administratives, tant à l’écrit qu’à l’oral; Maîtrise des outils informatiques (Outlook, Word, Excel, PowerPoint, etc.). Compétences comportementales Rigueur, fiabilité et disponibilité; Sens de l’initiative et motivation; Capacité de travailler de manière autonome et esprit d’équipe; Gestion des échéances, des objectifs et du stress; Flexibilité, notamment pour des déplacements à l’étranger. Atouts Une expérience dans les domaines suivants sera valorisée: Transposition des directives européennes et mise en œuvre des règlements; Expérience professionnelle en tant qu’avocat. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00037519",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de la sécurité intérieure ",
        "Missions": "Assurer la transposition en droit national des directives européennes et la mise en œuvre des règlements européens en matière de coopération policière;Fournir une expertise juridique pour les négociations portant sur des propositions législatives et réglementaires européennes en lien avec la filière « sécurité intérieure »;Négocier et élaborer des accords bi- et multilatéraux en matière de coopération policière;Représenter le ministère des Affaires intérieures – Direction générale de la sécurité intérieure – dans les groupes de travail et comités dédiés au niveau national, européen et international;Participer à la préparation des travaux parlementaires relatifs à la coopération policière;Rédiger des notes d’analyse et des éléments d’intervention relatifs aux dossiers traités pour le ministre;Collaborer étroitement avec la Police grand-ducale, la Direction générale de l’Immigration et d’autres départements;Les sujets traités sont notamment l’échange d’informations entre services répressifs, la coopération policière opérationnelle, le mandat d’Europol, l’accès aux données, la lutte contre les abus sexuels commis sur des enfants et la criminalité organisée.",
        "Profil": "Compétences techniques Disposer du cours complémentaire en droit luxembourgeois;Capacités rédactionnelles, analytiques et de synthèse;Connaissance du fonctionnement des institutions européennes et des procédures législatives nationales et européennes;Maîtrise des trois langues administratives, tant à l’écrit qu’à l’oral;Maîtrise des outils informatiques (Outlook, Word, Excel, PowerPoint, etc.). Compétences comportementales Rigueur, fiabilité et disponibilité;Sens de l’initiative et motivation;Capacité de travailler de manière autonome et esprit d’équipe;Gestion des échéances, des objectifs et du stress;Flexibilité, notamment pour des déplacements à l’étranger. Atouts Une expérience dans les domaines suivants sera valorisée:Transposition des directives européennes et mise en œuvre des règlements;Expérience professionnelle en tant qu’avocat.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.336339"
    },
    {
        "Title": "Agent Customer Service - Service Accueil et information (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Septembre/20250901-agentcustomerserviceserviceacc-406994.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 15/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Caisse nationale de santé Missions Assurer l’accueil des assurés en adoptant une approche orientée client: Traiter les demandes et questions reçues par téléphone, par mail et toute autre forme de communication en place; Informer, orienter et conseiller nos assurés afin de fournir un service excellent; Transférer l’appel/le courriel au service compétent si la demande est plus spécifique (Back office – expertise); Transmettre au chef de service toutes les questions récurrentes afin qu’elles puissent être utiles pour le site internet, les réponses standardisées, les dépliants, le traitement uniforme des réponses données par tous; Contribuer au développement du service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité. Profil Compétences techniques Expérience professionnelle dans une centrale téléphonique et/ou dans l’accueil et la réception de clients est exigée; Excellentes capacités orales et rédactionnelles des langues luxembourgeoise, française, allemande et anglaise sont indispensables; Bonne maîtrise des outils bureautiques MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 septembre 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature15/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Assurer l’accueil des assurés en adoptant une approche orientée client:Traiter les demandes et questions reçues par téléphone, par mail et toute autre forme de communication en place;Informer, orienter et conseiller nos assurés afin de fournir un service excellent;Transférer l’appel/le courriel au service compétent si la demande est plus spécifique (Back office – expertise);Transmettre au chef de service toutes les questions récurrentes afin qu’elles puissent être utiles pour le site internet, les réponses standardisées, les dépliants, le traitement uniforme des réponses données par tous;Contribuer au développement du service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité.",
        "Profil": "Compétences techniques Expérience professionnelle dans une centrale téléphonique et/ou dans l’accueil et la réception de clients est exigée;Excellentes capacités orales et rédactionnelles des langues luxembourgeoise, française, allemande et anglaise sont indispensables;Bonne maîtrise des outils bureautiques MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 septembre 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-09-02T01:52:07.336522"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00037509) (réf. F00037510)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250901-gestionnaireadministratifmfrfe-406892.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 22/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00037510 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamenta - Service de l'enseignement fondamental Missions Contribution à l'élaboration du rapport général dans le cadre de la planification des besoins en personnel enseignant conformément aux dispositions prévues dans le chapitre VII de la loi modifiée du 6 février 2009 concernant le personnel de l’enseignement fondamental; Calcul du contingent mis à disposition des communes et soutien des acteurs locaux dans l'élaboration de l'organisation scolaire annuelle; Coordination des opérations d'affectation et de réaffectation dans le cadre des listes 1, 1bis et 2; Préparation des organigrammes et des arrêtés dans le cadre de la nomination des agents à un poste à responsabilités particulières; Gestion des leçons supplémentaires régulières et occasionnelles du personnel enseignant, y compris du compte épargne-temps; Participation aux recherches statistiques à réaliser par le SEF. Profil Compétences techniques Bonnes connaissances dans le domaine des outils de gestions de données; Excellentes capacités de synthèse et rédactionnelles en français; Bonne maîtrise des technologies de l'informatique et des nouveaux médias de communication. Compétences comportementales Autonomie; Sens de l’initiative; Capacité d’adaptation; Sens de l’organisation; Réactivité; Sens relationnel; Sens de la confidentialité; Sens de l’innovation et de la créativité; Rigueur et fiabilité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature22/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00037510",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamenta - Service de l'enseignement fondamental ",
        "Missions": "Contribution à l'élaboration du rapport général dans le cadre de la planification des besoins en personnel enseignant conformément aux dispositions prévues dans le chapitre VII de la loi modifiée du 6 février 2009 concernant le personnel de l’enseignement fondamental;Calcul du contingent mis à disposition des communes et soutien des acteurs locaux dans l'élaboration de l'organisation scolaire annuelle;Coordination des opérations d'affectation et de réaffectation dans le cadre des listes 1, 1bis et 2;Préparation des organigrammes et des arrêtés dans le cadre de la nomination des agents à un poste à responsabilités particulières;Gestion des leçons supplémentaires régulières et occasionnelles du personnel enseignant, y compris du compte épargne-temps;Participation aux recherches statistiques à réaliser par le SEF.",
        "Profil": "Compétences techniques Bonnes connaissances dans le domaine des outils de gestions de données;Excellentes capacités de synthèse et rédactionnelles en français;Bonne maîtrise des technologies de l'informatique et des nouveaux médias de communication. Compétences comportementales Autonomie;Sens de l’initiative;Capacité d’adaptation;Sens de l’organisation;Réactivité;Sens relationnel;Sens de la confidentialité;Sens de l’innovation et de la créativité;Rigueur et fiabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.336591"
    },
    {
        "Title": "Serrurier (m/f) (réf. M00037525) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Septembre/20250901-serruriermfrfm00037525-406917.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "08/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 08/09/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. M00037525 Qui recrute ? Armée Missions Réparer et entretenir des fenêtres et des portes (serrure et cadre) de plus fabriquer et installer des clés et serrures; Fabriquer des pièces uniques sur mesure; Gestion et suivi des droits d'accès des serrures mécaniques pour l'ensemble de la caserne; Etablir et suivre des contrats de services externes pour les travaux des métaux et clés de sécurité; Gérer le stockage des clés de rechange pour l'ensemble de la caserne. Profil Compétences techniques Maîtrise des techniques de pose et remplacement de serrures, cylindres et systèmes de fermeture; Lecture et interprétation de plans de serrurerie et schémas techniques pour l’installation ou la modification de systèmes de verrouillage. Compétences comportementales Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Avoir un contact aisé tant avec les autorités militaires qu’avec le personnel et les sociétés du milieu civil; Faire preuve de fiabilité et discrétion; Savoir travailler en équipe. Atouts Soudeur certifié (gaz de protection) constitue un avantage Conditions d’admission Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire classique, ou dans l’enseignement secondaire technique/général, ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un DAP en tant que serrurier, soudeur ou mécanicien industriel. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature08/09/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.M00037525",
        "Qui recrute ?": " Armée ",
        "Missions": "Réparer et entretenir des fenêtres et des portes (serrure et cadre) de plus fabriquer et installer des clés et serrures;Fabriquer des pièces uniques sur mesure;Gestion et suivi des droits d'accès des serrures mécaniques pour l'ensemble de la caserne;Etablir et suivre des contrats de services externes pour les travaux des métaux et clés de sécurité;Gérer le stockage des clés de rechange pour l'ensemble de la caserne.",
        "Profil": "Compétences techniques Maîtrise des techniques de pose et remplacement de serrures, cylindres et systèmes de fermeture;Lecture et interprétation de plans de serrurerie et schémas techniques pour l’installation ou la modification de systèmes de verrouillage. Compétences comportementales Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Avoir un contact aisé tant avec les autorités militaires qu’avec le personnel et les sociétés du milieu civil;Faire preuve de fiabilité et discrétion;Savoir travailler en équipe. Atouts Soudeur certifié (gaz de protection) constitue un avantage",
        "Conditions d’admission": "Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire classique, ou dans l’enseignement secondaire technique/général, ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un DAP en tant que serrurier, soudeur ou mécanicien industriel. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-09-02T01:52:07.336616"
    },
    {
        "Title": "Professionnel de la production audiovisuelle et sonore (m/f) (réf. E00037487) (réf. F00037488)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250901-professionneldelaproductionaud-406808.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 15/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037488 Qui recrute ? Le SCRIPT (Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques) est un des moteurs principaux de développement du domaine de l’éducation au Luxembourg. Il est chargé de mettre en œuvre les priorités de la politique éducative et de contribuer ainsi au développement de la qualité scolaire. Missions Conception et production de contenus multimédias: Concevoir, filmer, enregistrer et monter des contenus audiovisuels (interviews, reportages, tutoriels, vidéos pédagogiques, podcasts, etc.); Réaliser la post-production vidéo et audio : montage, mixage, habillage sonore, effets spéciaux, sous-titrage, intégration musicale ou bruitages; Produire des contenus animés (motion design) et proposer des formats innovants (capsules interactives, réalité augmentée, etc.). Gestion de projets audiovisuels: Piloter des projets de production de A à Z : planification, logistique, coordination des intervenants, respect des délais et des objectifs; Collaborer avec des équipes pluridisciplinaires (enseignants, graphistes, vidéastes, ingénieurs pédagogiques). Captation et traitement audio: Installer, configurer et utiliser du matériel audio (micros, interfaces, enregistreurs); Réaliser les prises de son sur site ou en studio, avec supervision technique; Nettoyer, synchroniser et traiter les pistes sonores en post-production. Support technique et accompagnement: Apporter un appui à la scénarisation (storyboard, narration) et à la mise en œuvre technique (lumière, son, décor); Former et conseiller les collaborateurs sur les outils, techniques et bonnes pratiques en production audio/vidéo; Gérer le parc matériel : entretien, maintenance et renouvellement des équipements (caméras, micros, logiciels, etc.). Innovation et veille technologique: Suivre l’évolution des outils et tendances (logiciels de montage, animation, diffusion en ligne); Proposer de nouvelles approches créatives adaptées aux besoins pédagogiques ou de communication. Profil Compétences techniques Maîtrise des outils de montage audio et vidéo; Compétences solides en prise de vue, son, éclairage, motion design; Connaissance des normes audio/vidéo, formats de diffusion et plateformes de streaming; Capacité à assurer une qualité professionnelle, tant sur le plan visuel que sonore. Compétences comportementales Créativité, capacité à innover et force de proposition; Sens de l'organisation, autonomie, rigueur; Esprit d’équipe, adaptabilité, gestion du stress; Capacité à travailler avec des interlocuteurs variés (pédagogiques, techniques, institutionnels). Atouts Vous êtes détenteur soit d’un brevet de technicien supérieur luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature15/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037488",
        "Qui recrute ?": "Le SCRIPT (Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques) est un des moteurs principaux de développement du domaine de l’éducation au Luxembourg. Il est chargé de mettre en œuvre les priorités de la politique éducative et de contribuer ainsi au développement de la qualité scolaire.",
        "Missions": "Conception et production de contenus multimédias:Concevoir, filmer, enregistrer et monter des contenus audiovisuels (interviews, reportages, tutoriels, vidéos pédagogiques, podcasts, etc.);Réaliser la post-production vidéo et audio : montage, mixage, habillage sonore, effets spéciaux, sous-titrage, intégration musicale ou bruitages;Produire des contenus animés (motion design) et proposer des formats innovants (capsules interactives, réalité augmentée, etc.).Gestion de projets audiovisuels:Piloter des projets de production de A à Z : planification, logistique, coordination des intervenants, respect des délais et des objectifs;Collaborer avec des équipes pluridisciplinaires (enseignants, graphistes, vidéastes, ingénieurs pédagogiques).Captation et traitement audio:Installer, configurer et utiliser du matériel audio (micros, interfaces, enregistreurs);Réaliser les prises de son sur site ou en studio, avec supervision technique;Nettoyer, synchroniser et traiter les pistes sonores en post-production.Support technique et accompagnement:Apporter un appui à la scénarisation (storyboard, narration) et à la mise en œuvre technique (lumière, son, décor);Former et conseiller les collaborateurs sur les outils, techniques et bonnes pratiques en production audio/vidéo;Gérer le parc matériel : entretien, maintenance et renouvellement des équipements (caméras, micros, logiciels, etc.).Innovation et veille technologique:Suivre l’évolution des outils et tendances (logiciels de montage, animation, diffusion en ligne);Proposer de nouvelles approches créatives adaptées aux besoins pédagogiques ou de communication.",
        "Profil": "Compétences techniques Maîtrise des outils de montage audio et vidéo;Compétences solides en prise de vue, son, éclairage, motion design;Connaissance des normes audio/vidéo, formats de diffusion et plateformes de streaming;Capacité à assurer une qualité professionnelle, tant sur le plan visuel que sonore. Compétences comportementales Créativité, capacité à innover et force de proposition;Sens de l'organisation, autonomie, rigueur;Esprit d’équipe, adaptabilité, gestion du stress;Capacité à travailler avec des interlocuteurs variés (pédagogiques, techniques, institutionnels). Atouts Vous êtes détenteur soit d’un brevet de technicien supérieur luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-02T01:52:07.336633"
    },
    {
        "Title": "Métrologue et analyste de données (m/f) (réf. E00037512) (réf. F00037513)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250901-mtrologueetanalystededonnesmfr-406905.html",
        "Education Level": "Master",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 29/09/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Dudelange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. F00037513 Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Lors de la mise en place du gouvernement actuel à la fin de l’année 2023, il avait été décidé de poursuivre la réforme de consolidation entamée par le gouvernement précédent dans le domaine du contrôle de la chaîne alimentaire avec la création de la nouvelle Administration luxembourgeoise vétérinaire et alimentaire (ALVA). Dans ce cadre, le gouvernement avait décidé que le Service de surveillance alimentaire (SSA) du Laboratoire national de santé (LNS), serait transféré vers l'ALVA afin de le fusionner avec le Laboratoire de médecine vétérinaire de l’État (LMVE). Cette fusion, effective depuis le 1er janvier 2025, a donné naissance au laboratoire vétérinaire et alimentaire (LVA), une division de l’ALVA placée sous la tutelle du ministère de l’Agriculture, de l’Alimentation et de la Viticulture. Elle constitue la dernière étape visant à centraliser l’ensemble du contrôle de la chaîne alimentaire, couvrant à la fois l’inspection, la surveillance et les analyses de laboratoire, sous l’autorité d’un seul ministère. Missions En tant que Métrologue et Analyste de Données, vous assurez la vérification de l’étalonnage des appareils de mesures dans le laboratoire. Afin de répondre à cette tâche vous assurez la coordination, la supervision et la planification des activités de métrologie du laboratoire à Dudelange, en garantissant le bon fonctionnement quotidien et la conformité aux objectifs définis par la direction et le chef de division du laboratoire: Vous assurez le contrôle et la vérification régulière des équipements tels que les balances, thermomètres, masses de travail, pipettes/dispenseurs et enceintes directement dans le laboratoire; Vous identifiez les défauts techniques des outils de mesures et proposez des processus d’optimisation; Vous pilotez et encadrez l'ensemble de la métrologie du laboratoire de l'ALVA à Dudelange; Vous établissez et maintenez à jour la documentation interne de métrologie en conformément à la norme ISO 17025; Vous identifiez les non conformités et veillez à la traçabilité des réclamations; Vous administrez les programmes informatiques utilisés en métrologie (par exemple Saveris) et gérez les droits d'accès du personnel; Vous organisez et suivez les vérifications et étalonnages réalisés par des prestataires externes et évaluez la qualité des fournisseurs; Vous assurez la gestion du parc d’instruments de la métrologie, planifiez les vérifications et pilotez le budget associé; Vous conseillez et assistez es services techniques dans le suivi métrologique de leurs équipements spécifiques (robots, etc.); Vos contribuez activement à la mise en œuvre, au maintien et amélioration du système qualité; Vous participez aux audits internes et externes et veillez à l’actualisation permanente de la documentation et à la conformité règlementaire; Vous réalisez des analyses de risque en métrologie et proposez des actions correctives et préventives adaptées; Vous animez les réunions métrologiques et contribuez à la communication interne et externe du laboratoire; Vous participez à la préparation de la revue de direction en collaboration avec le service qualité; Vous organisez, analysez et exploitez les données du laboratoire en vue de leur utilisation (dossiers de vérification, divers rapports, etc.); Vous apportez votre expertise méthodologique et statistique; Vous développez, rédigez et évaluez des requêtes; Vous réalisez des analyses critiques, justifiez les résultats et proposez des pistes d’amélioration; Vous participez à l’activité métrologique de l’ALVA à Strassen. Profil Compétences techniques Vous maîtrisez l’utilisation des équipements du laboratoire tels que les balances, thermomètres, masses de travail, pipettes/dispenseurs et enceintes; Vous savez repérer et résoudre les anomalies au travers des méthodes d’analyses de problèmes des équipements; Vous êtes capable d’appliquer et de développer les procédures et processus internes; Vous conduisez des projets en assurant leur structuration, leur planification et leur suivi; Vous maîtrisez les outils de bureautique courants; Vous exploitez les logiciels et progiciels métiers mis en place au sein du le service; À court terme vous devrez être capable d’utiliser SharePoint et les outils de la gestion électronique des documents; A moyen terme, vous devrez connaître et appliquer la législation et la réglementation relatives à la métrologie; À terme, vous devrez maîtriser la norme ISO/IEC 17025:2017. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts La connaissance de la norme ISO/IEC 17025:2017 constitue un avantage; La maîtrise de la législation et de la réglementation en lien avec la métrologie est un atout; La maitrise de données statistiques est également un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master relatif à des études scientifiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature29/09/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuDudelangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.F00037513",
        "Qui recrute ?": "L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire.Lors de la mise en place du gouvernement actuel à la fin de l’année 2023, il avait été décidé de poursuivre la réforme de consolidation entamée par le gouvernement précédent dans le domaine du contrôle de la chaîne alimentaire avec la création de la nouvelle Administration luxembourgeoise vétérinaire et alimentaire (ALVA).Dans ce cadre, le gouvernement avait décidé que le Service de surveillance alimentaire (SSA) du Laboratoire national de santé (LNS), serait transféré vers l'ALVA afin de le fusionner avec le Laboratoire de médecine vétérinaire de l’État (LMVE).Cette fusion, effective depuis le 1er janvier 2025, a donné naissance au laboratoire vétérinaire et alimentaire (LVA), une division de l’ALVA placée sous la tutelle du ministère de l’Agriculture, de l’Alimentation et de la Viticulture. Elle constitue la dernière étape visant à centraliser l’ensemble du contrôle de la chaîne alimentaire, couvrant à la fois l’inspection, la surveillance et les analyses de laboratoire, sous l’autorité d’un seul ministère.",
        "Missions": "En tant que Métrologue et Analyste de Données, vous assurez la vérification de l’étalonnage des appareils de mesures dans le laboratoire. Afin de répondre à cette tâche vous assurez la coordination, la supervision et la planification des activités de métrologie du laboratoire à Dudelange, en garantissant le bon fonctionnement quotidien et la conformité aux objectifs définis par la direction et le chef de division du laboratoire:Vous assurez le contrôle et la vérification régulière des équipements tels que les balances, thermomètres, masses de travail, pipettes/dispenseurs et enceintes directement dans le laboratoire;Vous identifiez les défauts techniques des outils de mesures et proposez des processus d’optimisation;Vous pilotez et encadrez l'ensemble de la métrologie du laboratoire de l'ALVA à Dudelange;Vous établissez et maintenez à jour la documentation interne de métrologie en conformément à la norme ISO 17025;Vous identifiez les non conformités et veillez à la traçabilité des réclamations;Vous administrez les programmes informatiques utilisés en métrologie (par exemple Saveris) et gérez les droits d'accès du personnel;Vous organisez et suivez les vérifications et étalonnages réalisés par des prestataires externes et évaluez la qualité des fournisseurs;Vous assurez la gestion du parc d’instruments de la métrologie, planifiez les vérifications et pilotez le budget associé;Vous conseillez et assistez es services techniques dans le suivi métrologique de leurs équipements spécifiques (robots, etc.);Vos contribuez activement à la mise en œuvre, au maintien et amélioration du système qualité;Vous participez aux audits internes et externes et veillez à l’actualisation permanente de la documentation et à la conformité règlementaire;Vous réalisez des analyses de risque en métrologie et proposez des actions correctives et préventives adaptées;Vous animez les réunions métrologiques et contribuez à la communication interne et externe du laboratoire; Vous participez à la préparation de la revue de direction en collaboration avec le service qualité;Vous organisez, analysez et exploitez les données du laboratoire en vue de leur utilisation (dossiers de vérification, divers rapports, etc.);Vous apportez votre expertise méthodologique et statistique;Vous développez, rédigez et évaluez des requêtes;Vous réalisez des analyses critiques, justifiez les résultats et proposez des pistes d’amélioration;Vous participez à l’activité métrologique de l’ALVA à Strassen.",
        "Profil": "Compétences techniques Vous maîtrisez l’utilisation des équipements du laboratoire tels que les balances, thermomètres, masses de travail, pipettes/dispenseurs et enceintes;Vous savez repérer et résoudre les anomalies au travers des méthodes d’analyses de problèmes des équipements;Vous êtes capable d’appliquer et de développer les procédures et processus internes;Vous conduisez des projets en assurant leur structuration, leur planification et leur suivi;Vous maîtrisez les outils de bureautique courants;Vous exploitez les logiciels et progiciels métiers mis en place au sein du le service;À court terme vous devrez être capable d’utiliser SharePoint et les outils de la gestion électronique des documents;A moyen terme, vous devrez connaître et appliquer la législation et la réglementation relatives à la métrologie;À terme, vous devrez maîtriser la norme ISO/IEC 17025:2017. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts La connaissance de la norme ISO/IEC 17025:2017 constitue un avantage;La maîtrise de la législation et de la réglementation en lien avec la métrologie est un atout;La maitrise de données statistiques est également un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master relatif à des études scientifiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.336701"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250901-agentadministratifmf-406818.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/09/2025 Commune/Syndicat de communes Administration communale de Koerich Circonscription Sud Lieu Koerich Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.koerich.lu/fr/publications/fichemedia/2025-08-30/aide-memoire-appel-candidatures-secretariat",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/09/2025Commune/Syndicat de communesAdministration communale de KoerichCirconscriptionSudLieuKoerichService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.koerich.lu/fr/publications/fichemedia/2025-08-30/aide-memoire-appel-candidatures-secretariat",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-09-02T01:52:07.336781"
    },
    {
        "Title": "Expert en communication/chef de projets (m/f) (réf. E00037462) (réf. F00037523)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250828-expertencommunicationchefdepro-406404.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "21/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 21/09/2025 Ministère Ministère de la Fonction publique Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. F00037523 Qui recrute ? Ministère de la Fonction publique - Département ministériel Missions Gestion de projet: Dans le cadre du programme de travail du MFP, vous jouez le rôle de chef de projet ou membre de l’équipe projet pour divers projets relevant du service Communication ou des services Com des entités rattachées du MFP : refonte de portail, refonte d’Intranet, mise en place de nouveaux réseaux, etc; Vous faites le lien avec les experts métier et autres intervenants internes et externes (p.ex. autres administrations); Vous êtes à même de faire le lien entre les besoins exprimés par les clients internes et les contraintes techniques; Vous collaborerez avec les équipes de développement et d’experts internes pour assurer le bon déroulement des projets, en facilitant la communication et en soutenant les processus de gestion de projet; Vous planifiez et organisez les réunions de projet, les ateliers, et les sessions de travail pour garantir l'avancement des projets; Vous identifiez et gérez les dépendances entre les projets et évaluez leurs impacts potentiels pour assurer une exécution harmonieuse. Communication: Participer à gérer et optimiser les contenus des sites web du MFP, du portail de la Fonction publique et de l’Intranet, en veillant à leur cohérence et leur attractivité; Rédiger des articles, publications et supports promotionnels (flyers, newsletters, etc.) pour valoriser les activités et événements du MFP; Participer à toutes les activités courantes du service Communication. Profil Compétences techniques Avoir une connaissance avancée de la méthodologie Quapital ou toute autre méthode de gestion de projet; Avoir un esprit conceptuel, analytique et synthétique et avoir la capacité de maintenir une vue d'ensemble; Avoir le sens de l'organisation, la capacité de coordonner et de travailler de manière structurée et avec rigueur; Disposer de bonnes connaissances des outils informatiques de bureautiques usuels. Par ailleurs, vous êtes à l’aise avec les outils de content management; Avoir une bonne maîtrise des langues française, allemande et luxembourgeoise aussi bien à l'écrit qu'à l'oral; Disposer de bonnes capacités d’élaboration de guides et de plans; Vous connaissez l'organisation des institutions de l'Etat. Compétences comportementales Conceptualiser : vous traduisez des raisonnements et concepts abstraits en solutions pratiques; Résoudre des problèmes : vous traitez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions; Soutenir : vous soutenez vos collègues et vous exercez un rôle d’exemple; Conseiller : vous conseillez vos interlocuteurs et développez avec eux une relation de confiance basée sur l’expertise; Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité; Faire preuve d'engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles; Atteindre les objectifs : vous vous impliquez et démontrez de la volonté afin de générer des résultats et vous assumez la responsabilité de la qualité des actions entreprises. Atouts Vous avez une expérience d'au moins 5 ans dans le domaine. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication/marketing ou journalisme ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature21/09/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.F00037523",
        "Qui recrute ?": " Ministère de la Fonction publique - Département ministériel ",
        "Missions": "Gestion de projet:Dans le cadre du programme de travail du MFP, vous jouez le rôle de chef de projet ou membre de l’équipe projet pour divers projets relevant du service Communication ou des services Com des entités rattachées du MFP : refonte de portail, refonte d’Intranet, mise en place de nouveaux réseaux, etc;Vous faites le lien avec les experts métier et autres intervenants internes et externes (p.ex. autres administrations);Vous êtes à même de faire le lien entre les besoins exprimés par les clients internes et les contraintes techniques;Vous collaborerez avec les équipes de développement et d’experts internes pour assurer le bon déroulement des projets, en facilitant la communication et en soutenant les processus de gestion de projet;Vous planifiez et organisez les réunions de projet, les ateliers, et les sessions de travail pour garantir l'avancement des projets;Vous identifiez et gérez les dépendances entre les projets et évaluez leurs impacts potentiels pour assurer une exécution harmonieuse.Communication:Participer à gérer et optimiser les contenus des sites web du MFP, du portail de la Fonction publique et de l’Intranet, en veillant à leur cohérence et leur attractivité;Rédiger des articles, publications et supports promotionnels (flyers, newsletters, etc.) pour valoriser les activités et événements du MFP;Participer à toutes les activités courantes du service Communication.",
        "Profil": "Compétences techniques Avoir une connaissance avancée de la méthodologie Quapital ou toute autre méthode de gestion de projet;Avoir un esprit conceptuel, analytique et synthétique et avoir la capacité de maintenir une vue d'ensemble;Avoir le sens de l'organisation, la capacité de coordonner et de travailler de manière structurée et avec rigueur;Disposer de bonnes connaissances des outils informatiques de bureautiques usuels. Par ailleurs, vous êtes à l’aise avec les outils de content management;Avoir une bonne maîtrise des langues française, allemande et luxembourgeoise aussi bien à l'écrit qu'à l'oral;Disposer de bonnes capacités d’élaboration de guides et de plans;Vous connaissez l'organisation des institutions de l'Etat. Compétences comportementales Conceptualiser : vous traduisez des raisonnements et concepts abstraits en solutions pratiques;Résoudre des problèmes : vous traitez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions;Soutenir : vous soutenez vos collègues et vous exercez un rôle d’exemple;Conseiller : vous conseillez vos interlocuteurs et développez avec eux une relation de confiance basée sur l’expertise;Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité;Faire preuve d'engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles;Atteindre les objectifs : vous vous impliquez et démontrez de la volonté afin de générer des résultats et vous assumez la responsabilité de la qualité des actions entreprises. Atouts Vous avez une expérience d'au moins 5 ans dans le domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication/marketing ou journalisme ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.336819"
    },
    {
        "Title": "Juriste (m/f) (réf. M00037507) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250901-juristemfrfm00037507-406889.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. M00037507 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental Missions Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'Éducation en général; Analyse de l'impact des évolutions légales et réglementaires; Elaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région; Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF; Elaboration d'arrêtés ministériels et de conventions. Profil Compétences techniques Connaissance du cadre réglementaire luxembourgeois; Maîtrise de la technique législative et réglementaire; Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences; Excellente maîtrise des langues luxembourgeoise, allemande et française; Excellentes qualités rédactionnelles, d’écoute et de communication orale; Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie; Travail en équipe; Sens de l’initiative; Capacité d’adaptation; Sens de l’organisation; Réactivité; Sens relationnel; Sens de la confidentialité; Sens de l’innovation et de la créativité; Rigueur et fiabilité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.M00037507",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental ",
        "Missions": "Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'Éducation en général;Analyse de l'impact des évolutions légales et réglementaires;Elaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région;Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF;Elaboration d'arrêtés ministériels et de conventions.",
        "Profil": "Compétences techniques Connaissance du cadre réglementaire luxembourgeois;Maîtrise de la technique législative et réglementaire;Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences;Excellente maîtrise des langues luxembourgeoise, allemande et française;Excellentes qualités rédactionnelles, d’écoute et de communication orale;Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie;Travail en équipe;Sens de l’initiative;Capacité d’adaptation;Sens de l’organisation;Réactivité;Sens relationnel;Sens de la confidentialité;Sens de l’innovation et de la créativité;Rigueur et fiabilité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.336825"
    },
    {
        "Title": "Juriste (m/f) (réf. E00037505) (réf. F00037506)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250901-juristemfrfe00037505rff0003750-406888.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 22/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. F00037506 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental Missions Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'Éducation en général; Analyse de l'impact des évolutions légales et réglementaires; Elaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région; Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF; Elaboration d'arrêtés ministériels et de conventions. Profil Compétences techniques Connaissance du cadre réglementaire luxembourgeois; Maîtrise de la technique législative et réglementaire; Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences; Excellente maîtrise des langues luxembourgeoise, allemande et française; Excellentes qualités rédactionnelles, d’écoute et de communication orale; Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie; Travail en équipe; Sens de l’initiative; Capacité d’adaptation; Sens de l’organisation; Réactivité; Sens relationnel; Sens de la confidentialité; Sens de l’innovation et de la créativité; Rigueur et fiabilité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature22/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.F00037506",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental ",
        "Missions": "Recherche, élaboration et modification des textes législatifs concernant l'enseignement fondamental en particulier et de l'Éducation en général;Analyse de l'impact des évolutions légales et réglementaires;Elaboration d'avis juridiques de toutes sortes pour le SEF et les directions de région;Préparation des réponses reprenant le point de vue du MENJE quant à des litiges et des recours transmis au SEF;Elaboration d'arrêtés ministériels et de conventions.",
        "Profil": "Compétences techniques Connaissance du cadre réglementaire luxembourgeois;Maîtrise de la technique législative et réglementaire;Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences;Excellente maîtrise des langues luxembourgeoise, allemande et française;Excellentes qualités rédactionnelles, d’écoute et de communication orale;Maîtrise des outils bureautiques courants. Compétences comportementales Autonomie;Travail en équipe;Sens de l’initiative;Capacité d’adaptation;Sens de l’organisation;Réactivité;Sens relationnel;Sens de la confidentialité;Sens de l’innovation et de la créativité;Rigueur et fiabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.336866"
    },
    {
        "Title": "Tech lead (m/f) (réf. M00037522) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250901-techleadmfrfm00037522-406913.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00037522 Qui recrute ? Ministère des Affaires intérieures - Département Processus et digitalisation Missions Encadrer la mise en place de l’architecture applicative (encadrement d’un prestataire lors de la mise en œuvre du framework FLECS du CTIE et de la création des bases documentaires, participation à la conception applicative, définition de l’administration applicative); Assurer la maintenance de l’infrastructure applicative (revue de code, déploiements, monitoring, analyse et résolution de problèmes, coordination technique avec le CTIE, sécurité applicative); Optimiser l’infrastructure applicative (processus de déploiement, définition des standards techniques des applications du ministère, veille technologique, intégration dans le réseau des acteurs étatiques). Profil Compétences techniques Posséder d’excellentes connaissances en Java, REST, conteneurisation Kubernetes, GitLab, Quarkus et en bases de données PostgreSQL; Maîtriser l’intégration continue de microservices et le déploiement continu (CI/CD), notamment avec GitLab, afin d’assurer une livraison efficace et fiable des applications; Disposer de connaissances solides en conception et en optimisation d’architectures techniques fiables, stables, évolutives et sécurisées; Avoir une bonne maîtrise des principes de sécurité informatique ainsi que de l’administration des applications. Compétences comportementales Avoir le sens de responsabilité; Avoir le sens de l’initiative; Être organisé et rigoureux; Avoir une bonne aisance relationnelle; Travailler de manière autonome, savoir gérer les priorités; Disposer d’un esprit d’équipe, partager son savoir-faire et agir de manière orientée service; Savoir gérer le stress; Respecter la confidentialité et adopter une attitude éthique. Atouts Disposer de connaissances en services AWS. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie de systèmes, informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00037522",
        "Qui recrute ?": " Ministère des Affaires intérieures - Département Processus et digitalisation ",
        "Missions": "Encadrer la mise en place de l’architecture applicative (encadrement d’un prestataire lors de la mise en œuvre du framework FLECS du CTIE et de la création des bases documentaires, participation à la conception applicative, définition de l’administration applicative);Assurer la maintenance de l’infrastructure applicative (revue de code, déploiements, monitoring, analyse et résolution de problèmes, coordination technique avec le CTIE, sécurité applicative);Optimiser l’infrastructure applicative (processus de déploiement, définition des standards techniques des applications du ministère, veille technologique, intégration dans le réseau des acteurs étatiques).",
        "Profil": "Compétences techniques Posséder d’excellentes connaissances en Java, REST, conteneurisation Kubernetes, GitLab, Quarkus et en bases de données PostgreSQL;Maîtriser l’intégration continue de microservices et le déploiement continu (CI/CD), notamment avec GitLab, afin d’assurer une livraison efficace et fiable des applications;Disposer de connaissances solides en conception et en optimisation d’architectures techniques fiables, stables, évolutives et sécurisées;Avoir une bonne maîtrise des principes de sécurité informatique ainsi que de l’administration des applications. Compétences comportementales Avoir le sens de responsabilité;Avoir le sens de l’initiative;Être organisé et rigoureux;Avoir une bonne aisance relationnelle;Travailler de manière autonome, savoir gérer les priorités;Disposer d’un esprit d’équipe, partager son savoir-faire et agir de manière orientée service;Savoir gérer le stress;Respecter la confidentialité et adopter une attitude éthique. Atouts Disposer de connaissances en services AWS.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie de systèmes, informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.336872"
    },
    {
        "Title": "Educateur gradué (m/f) (réf. F00037508)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250901-educateurgradumfmfrff00037508-406833.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale de santé du Luxembourg (ENSA)",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 15/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale de santé du Luxembourg (ENSA) Lieu 3 Centres de formation de l'ENSA Bascharage/Luxembourg/Ettelbrück Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037508 Qui recrute ? École nationale de santé du Luxembourg (ENSA) Missions Promouvoir l 'apprentissage autonome et les capacités d'auto-évaluation des élèves; Favoriser le développement et l'approfondissement de techniques et de méthodes d'apprentissage adaptées à la formation; Participer aux concertations au sein des équipes pédagogiques; Elaborer et organiser des activités de prévention; Elaborer et accompagner des projets socio-éducatifs et de projets individuels; Lancer, organiser et/ou accompagner des projets et activités favorisant un climat scolaire positif; Gestion d'une structure d'hébergement pour élèves et étudiants majeurs. Profil Compétences techniques Savoir utilser les outils bureautiques usuels; Connaisance des 3 langues usuelles du pays; Connaissance en théories psychosociale, éducative et pédagogique; Connaissance de la législation sociale luxembourgeoise et du réseau social. Compétences comportementales Vous réagissez au stress en vous focalisant sur le résultat, en contrôlant vos émotions et en adoptant une attitude constructive face à la critique. Vous structurez votre travail en fixant les priorités et en accomplissant des tâches de façon systématique; Vous promouvez l'esprit d'équipe en partageant vos avis et idées et en contribuant à la résolution de conflits entre collègues; Vous adoptez une attitude souple face aux changements et vous savez vous adapter à des situations variées; Vous faites preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité; Vous faites preuve d'engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles. Atouts Expériences professionnelles Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature15/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale de santé du Luxembourg (ENSA)Lieu3 Centres de formation de l'ENSA Bascharage/Luxembourg/EttelbrückTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037508",
        "Qui recrute ?": " École nationale de santé du Luxembourg (ENSA) ",
        "Missions": "Promouvoir l 'apprentissage autonome et les capacités d'auto-évaluation des élèves;Favoriser le développement et l'approfondissement de techniques et de méthodes d'apprentissage adaptées à la formation;Participer aux concertations au sein des équipes pédagogiques;Elaborer et organiser des activités de prévention;Elaborer et accompagner des projets socio-éducatifs et de projets individuels;Lancer, organiser et/ou accompagner des projets et activités favorisant un climat scolaire positif;Gestion d'une structure d'hébergement pour élèves et étudiants majeurs.",
        "Profil": "Compétences techniques Savoir utilser les outils bureautiques usuels;Connaisance des 3 langues usuelles du pays;Connaissance en théories psychosociale, éducative et pédagogique;Connaissance de la législation sociale luxembourgeoise et du réseau social. Compétences comportementales Vous réagissez au stress en vous focalisant sur le résultat, en contrôlant vos émotions et en adoptant une attitude constructive face à la critique.Vous structurez votre travail en fixant les priorités et en accomplissant des tâches de façon systématique;Vous promouvez l'esprit d'équipe en partageant vos avis et idées et en contribuant à la résolution de conflits entre collègues;Vous adoptez une attitude souple face aux changements et vous savez vous adapter à des situations variées;Vous faites preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité;Vous faites preuve d'engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles. Atouts Expériences professionnelles",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-02T01:52:07.336900"
    },
    {
        "Title": "Professionnel de la production audiovisuelle et sonore (m/f) (réf. E00037484) (réf. F00037485)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250901-professionneldelaproductionaud-406797.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 15/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037485 Qui recrute ? Le SCRIPT (Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques) est un des moteurs principaux de développement du domaine de l’éducation au Luxembourg. Il est chargé de mettre en œuvre les priorités de la politique éducative et de contribuer ainsi au développement de la qualité scolaire. Missions Conception et production de contenus multimédias: Concevoir, filmer, enregistrer et monter des contenus audiovisuels (interviews, reportages, tutoriels, vidéos pédagogiques, podcasts, etc.); Réaliser la post-production vidéo et audio : montage, mixage, habillage sonore, effets spéciaux, sous-titrage, intégration musicale ou bruitages; Produire des contenus animés (motion design) et proposer des formats innovants (capsules interactives, réalité augmentée, etc). Gestion de projets audiovisuels: Piloter des projets de production de A à Z : planification, logistique, coordination des intervenants, respect des délais et des objectifs; Collaborer avec des équipes pluridisciplinaires (enseignants, graphistes, vidéastes, ingénieurs pédagogiques). Captation et traitement audio: Installer, configurer et utiliser du matériel audio (micros, interfaces, enregistreurs); Réaliser les prises de son sur site ou en studio, avec supervision technique; Nettoyer, synchroniser et traiter les pistes sonores en post-production. Support technique et accompagnement: Apporter un appui à la scénarisation (storyboard, narration) et à la mise en œuvre technique (lumière, son, décor); Former et conseiller les collaborateurs sur les outils, techniques et bonnes pratiques en production audio/vidéo; Gérer le parc matériel : entretien, maintenance et renouvellement des équipements (caméras, micros, logiciels, etc). Innovation et veille technologique: Suivre l’évolution des outils et tendances (logiciels de montage, animation, diffusion en ligne); Proposer de nouvelles approches créatives adaptées aux besoins pédagogiques ou de communication. Profil Compétences techniques Maîtrise des outils de montage audio et vidéo; Compétences solides en prise de vue, son, éclairage, motion design; Connaissance des normes audio/vidéo, formats de diffusion et plateformes de streaming; Capacité à assurer une qualité professionnelle, tant sur le plan visuel que sonore. Compétences comportementales Créativité, capacité à innover et force de proposition; Sens de l'organisation, autonomie, rigueur; Esprit d’équipe, adaptabilité, gestion du stress; Capacité à travailler avec des interlocuteurs variés (pédagogiques, techniques, institutionnels). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine audiovisuel ou sonore ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature15/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037485",
        "Qui recrute ?": "Le SCRIPT (Service de Coordination de la Recherche et de l’Innovation pédagogiques ettechnologiques) est un des moteurs principaux de développement du domaine de l’éducation au Luxembourg. Il est chargé de mettre en œuvre les priorités de la politique éducative et de contribuer ainsi au développement de la qualité scolaire.",
        "Missions": "Conception et production de contenus multimédias:Concevoir, filmer, enregistrer et monter des contenus audiovisuels (interviews, reportages, tutoriels, vidéos pédagogiques, podcasts, etc.);Réaliser la post-production vidéo et audio : montage, mixage, habillage sonore, effets spéciaux, sous-titrage, intégration musicale ou bruitages;Produire des contenus animés (motion design) et proposer des formats innovants (capsules interactives, réalité augmentée, etc).Gestion de projets audiovisuels:Piloter des projets de production de A à Z : planification, logistique, coordination des intervenants, respect des délais et des objectifs;Collaborer avec des équipes pluridisciplinaires (enseignants, graphistes, vidéastes, ingénieurs pédagogiques).Captation et traitement audio:Installer, configurer et utiliser du matériel audio (micros, interfaces, enregistreurs);Réaliser les prises de son sur site ou en studio, avec supervision technique;Nettoyer, synchroniser et traiter les pistes sonores en post-production.Support technique et accompagnement:Apporter un appui à la scénarisation (storyboard, narration) et à la mise en œuvre technique (lumière, son, décor);Former et conseiller les collaborateurs sur les outils, techniques et bonnes pratiques en production audio/vidéo;Gérer le parc matériel : entretien, maintenance et renouvellement des équipements (caméras, micros, logiciels, etc).Innovation et veille technologique:Suivre l’évolution des outils et tendances (logiciels de montage, animation, diffusion en ligne);Proposer de nouvelles approches créatives adaptées aux besoins pédagogiques ou de communication.",
        "Profil": "Compétences techniques Maîtrise des outils de montage audio et vidéo;Compétences solides en prise de vue, son, éclairage, motion design;Connaissance des normes audio/vidéo, formats de diffusion et plateformes de streaming;Capacité à assurer une qualité professionnelle, tant sur le plan visuel que sonore. Compétences comportementales Créativité, capacité à innover et force de proposition;Sens de l'organisation, autonomie, rigueur;Esprit d’équipe, adaptabilité, gestion du stress;Capacité à travailler avec des interlocuteurs variés (pédagogiques, techniques, institutionnels).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine audiovisuel ou sonore ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-02T01:52:07.336960"
    },
    {
        "Title": "Professionnel de la production audiovisuelle et sonore (m/f) (réf. M00037489) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Septembre/20250901-professionneldelaproductionaud-406815.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 15/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037489 Qui recrute ? Le SCRIPT (Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques) est un des moteurs principaux de développement du domaine de l’éducation au Luxembourg. Il est chargé de mettre en œuvre les priorités de la politique éducative et de contribuer ainsi au développement de la qualité scolaire. Missions Conception et production de contenus multimédias: Concevoir, filmer, enregistrer et monter des contenus audiovisuels (interviews, reportages, tutoriels, vidéos pédagogiques, podcasts,etc.); Réaliser la post-production vidéo et audio : montage, mixage, habillage sonore, effets spéciaux, sous-titrage, intégration musicale ou bruitages; Produire des contenus animés (motion design) et proposer des formats innovants (capsules interactives, réalité augmentée, etc.). Gestion de projets audiovisuels: Piloter des projets de production de A à Z : planification, logistique, coordination des intervenants, respect des délais et des objectifs; Collaborer avec des équipes pluridisciplinaires (enseignants, graphistes, vidéastes, ingénieurs pédagogiques). Captation et traitement audio: Installer, configurer et utiliser du matériel audio (micros, interfaces, enregistreurs); Réaliser les prises de son sur site ou en studio, avec supervision technique; Nettoyer, synchroniser et traiter les pistes sonores en post-production. Support technique et accompagnement: Apporter un appui à la scénarisation (storyboard, narration) et à la mise en œuvre technique (lumière, son, décor); Former et conseiller les collaborateurs sur les outils, techniques et bonnes pratiques en production audio/vidéo; Gérer le parc matériel : entretien, maintenance et renouvellement des équipements (caméras, micros, logiciels, etc.). Innovation et veille technologique: Suivre l’évolution des outils et tendances (logiciels de montage, animation, diffusion en ligne); Proposer de nouvelles approches créatives adaptées aux besoins pédagogiques ou de communication. Profil Compétences techniques Maîtrise des outils de montage audio et vidéo; Compétences solides en prise de vue, son, éclairage, motion design; Connaissance des normes audio/vidéo, formats de diffusion et plateformes de streaming; Capacité à assurer une qualité professionnelle, tant sur le plan visuel que sonore. Compétences comportementales Créativité, capacité à innover et force de proposition; Sens de l'organisation, autonomie, rigueur; Esprit d’équipe, adaptabilité, gestion du stress; Capacité à travailler avec des interlocuteurs variés (pédagogiques, techniques, institutionnels). Conditions d’admission Diplômes Vous êtes détenteur soit d’un brevet de technicien supérieur luxembourgeois, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature15/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037489",
        "Qui recrute ?": " Le SCRIPT (Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques) est un des moteurs principaux de développement du domaine de l’éducation au Luxembourg. Il est chargé de mettre en œuvre les priorités de la politique éducative et de contribuer ainsi au développement de la qualité scolaire. ",
        "Missions": "Conception et production de contenus multimédias:Concevoir, filmer, enregistrer et monter des contenus audiovisuels (interviews, reportages, tutoriels, vidéos pédagogiques, podcasts,etc.);Réaliser la post-production vidéo et audio : montage, mixage, habillage sonore, effets spéciaux, sous-titrage, intégration musicale ou bruitages;Produire des contenus animés (motion design) et proposer des formats innovants (capsules interactives, réalité augmentée, etc.).Gestion de projets audiovisuels:Piloter des projets de production de A à Z : planification, logistique, coordination des intervenants, respect des délais et des objectifs;Collaborer avec des équipes pluridisciplinaires (enseignants, graphistes, vidéastes, ingénieurs pédagogiques).Captation et traitement audio:Installer, configurer et utiliser du matériel audio (micros, interfaces, enregistreurs);Réaliser les prises de son sur site ou en studio, avec supervision technique;Nettoyer, synchroniser et traiter les pistes sonores en post-production.Support technique et accompagnement:Apporter un appui à la scénarisation (storyboard, narration) et à la mise en œuvre technique (lumière, son, décor);Former et conseiller les collaborateurs sur les outils, techniques et bonnes pratiques en production audio/vidéo;Gérer le parc matériel : entretien, maintenance et renouvellement des équipements (caméras, micros, logiciels, etc.).Innovation et veille technologique:Suivre l’évolution des outils et tendances (logiciels de montage, animation, diffusion en ligne);Proposer de nouvelles approches créatives adaptées aux besoins pédagogiques ou de communication.",
        "Profil": "Compétences techniques Maîtrise des outils de montage audio et vidéo;Compétences solides en prise de vue, son, éclairage, motion design;Connaissance des normes audio/vidéo, formats de diffusion et plateformes de streaming;Capacité à assurer une qualité professionnelle, tant sur le plan visuel que sonore. Compétences comportementales Créativité, capacité à innover et force de proposition;Sens de l'organisation, autonomie, rigueur;Esprit d’équipe, adaptabilité, gestion du stress;Capacité à travailler avec des interlocuteurs variés (pédagogiques, techniques, institutionnels).",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un brevet de technicien supérieur luxembourgeois, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-09-02T01:52:07.336967"
    },
    {
        "Title": "Agent Customer Service - Service Accueil et information (m/f) (réf. F00037527)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250901-agentcustomerserviceserviceacc-406992.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 15/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00037527 Qui recrute ? Caisse nationale de santé Missions Assurer l’accueil des assurés en adoptant une approche orientée client: Traiter les demandes et questions reçues par téléphone, par mail et toute autre forme de communication en place; Informer, orienter et conseiller nos assurés afin de fournir un service excellent; Transférer l’appel/le courriel au service compétent si la demande est plus spécifique (Back office – expertise); Transmettre au chef de service toutes les questions récurrentes afin qu’elles puissent être utiles pour le site internet, les réponses standardisées, les dépliants, le traitement uniforme des réponses données par tous; Contribuer au développement du service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité. Profil Compétences techniques Expérience professionnelle dans une centrale téléphonique et/ou dans l’accueil et la réception de clients est exigée; Excellentes capacités orales et rédactionnelles des langues luxembourgeoise, française, allemande et anglaise sont indispensables; Bonne maîtrise des outils bureautiques MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature15/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00037527",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Assurer l’accueil des assurés en adoptant une approche orientée client:Traiter les demandes et questions reçues par téléphone, par mail et toute autre forme de communication en place;Informer, orienter et conseiller nos assurés afin de fournir un service excellent;Transférer l’appel/le courriel au service compétent si la demande est plus spécifique (Back office – expertise);Transmettre au chef de service toutes les questions récurrentes afin qu’elles puissent être utiles pour le site internet, les réponses standardisées, les dépliants, le traitement uniforme des réponses données par tous;Contribuer au développement du service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité.",
        "Profil": "Compétences techniques Expérience professionnelle dans une centrale téléphonique et/ou dans l’accueil et la réception de clients est exigée;Excellentes capacités orales et rédactionnelles des langues luxembourgeoise, française, allemande et anglaise sont indispensables;Bonne maîtrise des outils bureautiques MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-02T01:52:07.336981"
    },
    {
        "Title": "Responsable des ressources humaines (m/f) (réf. F00037504)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250901-responsabledesressourceshumain-406824.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "22/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/09/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00037504 Qui recrute ? Administration des Ponts et Chaussées Direction Missions En tant que futur chef du personnel de l’administration des Ponts et Chaussées (env. 1.250 agents), vous devez organiser et diriger le service RH et être le conseiller de la direction pour tous les aspects en relation avec les ressources humaines et postes de travail: Poursuivre le développement de la gestion par objectifs; Développement du système de quantification des processus; Assurer la gestion prévisionnelle des ressources humaines; Développer, coordonner et superviser les processus en ressources humaines; Accompagner le « change management »; Appuyer le délégué à la formation; Gérer et superviser tout le processus de recrutement; Développer et superviser les processus en ressources humaines; Fournir de l’expertise en gestion des ressources humaines; Assurer la qualité de vie au travail et mettre en œuvre une culture de travail positive. Profil Compétences techniques Expérience confirmée d’au mois 5 années sur un poste de responsabilité dans le domaine des ressources humaines; Avoir de très bonnes connaissances des langues luxembourgeoise, française et allemande; Maîtriser les outils bureautiques courants (Excel, Word, Powerpoint, Sharepoint et Outlook). Compétences comportementales Développer une stratégie : Vous développez une vision claire et inspirante dans un contexte volatile, incertain, complexe et ambigu, et vous définissez un programme de travail qui répond aux enjeux externes et aux défis internes; Innover : Vous agissez proactivement et pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Gérer le changement : Vous mettez en œuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun. Atouts Capacité à gérer à la fois les conflits et les questions sensibles relatives au personnel; Connaître la législation concernant les thématiques liées aux ressources humaines, dont notamment le Code de la Fonction publique; Excellente habilité à communiquer, tant à l’oral qu’à l’écrit, et très bonne aptitude à rédiger; Faire preuve d’une excellente écoute active; Flexibilité, ouverture à la critique et capacité à partager et à proposer des idées; Souci du détail et compétence analytique; Maîtrise des logiciels spécifiques: Maîtriser (à terme) les outils de gestion RH utilisés au sein de l’administration : SAP RH, MyRH, E-CER QlikSense, Toolbox RH, SAP Time Management, E-Docs, etc.; Disposer des connaissances nécessaires pour pouvoir maintenir et adapter l’organigramme de l’administration; Connaître les outils informatiques et d'informations mis en place par l'administration et l'utilisation qui en est faite en vue de pouvoir garantir le respect de la protection des données. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ressources humaines, management du personnel ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/09/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00037504",
        "Qui recrute ?": " Administration des Ponts et ChausséesDirection ",
        "Missions": "En tant que futur chef du personnel de l’administration des Ponts et Chaussées (env. 1.250 agents), vous devez organiser et diriger le service RH et être le conseiller de la direction pour tous les aspects en relation avec les ressources humaines et postes de travail:Poursuivre le développement de la gestion par objectifs;Développement du système de quantification des processus;Assurer la gestion prévisionnelle des ressources humaines;Développer, coordonner et superviser les processus en ressources humaines;Accompagner le « change management »;Appuyer le délégué à la formation;Gérer et superviser tout le processus de recrutement;Développer et superviser les processus en ressources humaines;Fournir de l’expertise en gestion des ressources humaines;Assurer la qualité de vie au travail et mettre en œuvre une culture de travail positive.",
        "Profil": "Compétences techniques Expérience confirmée d’au mois 5 années sur un poste de responsabilité dans le domaine des ressources humaines;Avoir de très bonnes connaissances des langues luxembourgeoise, française et allemande;Maîtriser les outils bureautiques courants (Excel, Word, Powerpoint, Sharepoint et Outlook). Compétences comportementales Développer une stratégie : Vous développez une vision claire et inspirante dans un contexte volatile, incertain, complexe et ambigu, et vous définissez un programme de travail qui répond aux enjeux externes et aux défis internes;Innover : Vous agissez proactivement et pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Gérer le changement : Vous mettez en œuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun;Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun. Atouts Capacité à gérer à la fois les conflits et les questions sensibles relatives au personnel;Connaître la législation concernant les thématiques liées aux ressources humaines, dont notamment le Code de la Fonction publique;Excellente habilité à communiquer, tant à l’oral qu’à l’écrit, et très bonne aptitude à rédiger;Faire preuve d’une excellente écoute active;Flexibilité, ouverture à la critique et capacité à partager et à proposer des idées;Souci du détail et compétence analytique;Maîtrise des logiciels spécifiques: Maîtriser (à terme) les outils de gestion RH utilisés au sein de l’administration : SAP RH, MyRH, E-CER QlikSense, Toolbox RH, SAP Time Management, E-Docs, etc.;Disposer des connaissances nécessaires pour pouvoir maintenir et adapter l’organigramme de l’administration;Connaître les outils informatiques et d'informations mis en place par l'administration et l'utilisation qui en est faite en vue de pouvoir garantir le respect de la protection des données.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ressources humaines, management du personnel ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.336987"
    },
    {
        "Title": "Agent assurant des prises en charge éducatives et psycho-sociales (m/f) (réf. M00037498) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250901-agentassurantdesprisesencharge-406853.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale de santé du Luxembourg (ENSA)",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale de santé du Luxembourg (ENSA) Lieu 3 centres de formation de l’ENSA – Bascharage, Strassen, Ettelbrück Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037498 Qui recrute ? École nationale de santé du Luxembourg (ENSA) Missions Conseil-Guidance au niveau éducatif: Organiser des ateliers d’apprentissage spécifiques ou des ateliers d’apprentissage complétant l’offre scolaire régulière; Prise en charge individuelle des EBS : Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques; Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève en collaboration avec l’équipe pédagogique; Contribution à l’opérationnalisation des aménagements raisonnables (salle séparée, pauses, aides humaines, etc.), aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève; Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives; Rédaction de rapports sur l’évaluation du développement des élèves; Collaboration et concertation étroites avec les parents, les enseignants, les différents services internes et externes et les autres intervenants concernés; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques (interventions de sensibilisations sur la thématique des besoins spécifiques en adaptant l’intervention au besoin de la classe et aux profils des élèves à besoins spécifiques, formations, etc.); Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques; Participation aux ateliers « Léieren léieren » et groupes de parole en collaboration avec le service éducatif; Intervention au niveau de l’orientation scolaire : Contribuer à l’élaboration d’un projet personnel d’orientation de l’élève à besoins éducatifs spécifiques; Intervention en classe; Proposer la réalisation d’observations en classe en cas de besoin manifesté; Participation aux différents groupes de travail en lien avec le plan de développement scolaire et à la cellule d’orientation et d’intégration. Profil Compétences techniques Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents; Motivation d’engagement dans des projets visant le développement de la qualité; Intérêt et sensibilité pour l’intégration et l’hétérogénéité scolaire (élèves issus de contextes sociaux, culturels et académiques variés); Maîtrise des langues usuelles du Luxembourg (luxembourgeois français, allemand). Compétences comportementales Compétences sociales: Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté scolaire; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Compétences comportementales: Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale), en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale de santé du Luxembourg (ENSA)Lieu3 centres de formation de l’ENSA – Bascharage, Strassen, EttelbrückTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037498",
        "Qui recrute ?": " École nationale de santé du Luxembourg (ENSA) ",
        "Missions": "Conseil-Guidance au niveau éducatif:Organiser des ateliers d’apprentissage spécifiques ou des ateliers d’apprentissage complétant l’offre scolaire régulière;Prise en charge individuelle des EBS : Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques;Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève en collaboration avec l’équipe pédagogique;Contribution à l’opérationnalisation des aménagements raisonnables (salle séparée, pauses, aides humaines, etc.), aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève;Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives;Rédaction de rapports sur l’évaluation du développement des élèves;Collaboration et concertation étroites avec les parents, les enseignants, les différents services internes et externes et les autres intervenants concernés;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques (interventions de sensibilisations sur la thématique des besoins spécifiques en adaptant l’intervention au besoin de la classe et aux profils des élèves à besoins spécifiques, formations, etc.);Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques;Participation aux ateliers « Léieren léieren » et groupes de parole en collaboration avec le service éducatif;Intervention au niveau de l’orientation scolaire : Contribuer à l’élaboration d’un projet personnel d’orientation de l’élève à besoins éducatifs spécifiques;Intervention en classe;Proposer la réalisation d’observations en classe en cas de besoin manifesté;Participation aux différents groupes de travail en lien avec le plan de développement scolaire et à la cellule d’orientation et d’intégration.",
        "Profil": "Compétences techniques Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents;Motivation d’engagement dans des projets visant le développement de la qualité;Intérêt et sensibilité pour l’intégration et l’hétérogénéité scolaire (élèves issus de contextes sociaux, culturels et académiques variés);Maîtrise des langues usuelles du Luxembourg (luxembourgeois français, allemand). Compétences comportementales Compétences sociales:Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté scolaire;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne.Compétences comportementales:Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale), en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.336993"
    },
    {
        "Title": "Tech lead (m/f) (réf. E00037520) (réf. F00037521)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250901-techleadmfrfe00037520rff000375-406909.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 22/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00037521 Qui recrute ? Ministère des Affaires intérieures - Département Processus et digitalisation Missions Encadrer la mise en place de l’architecture applicative (encadrement d’un prestataire lors de la mise en œuvre du framework FLECS du CTIE et de la création des bases documentaires, participation à la conception applicative, définition de l’administration applicative); Assurer la maintenance de l’infrastructure applicative (revue de code, déploiements, monitoring, analyse et résolution de problèmes, coordination technique avec le CTIE, sécurité applicative); Optimiser l’infrastructure applicative (processus de déploiement, définition des standards techniques des applications du ministère, veille technologique, intégration dans le réseau des acteurs étatiques). Profil Compétences techniques Posséder d’excellentes connaissances en Java, REST, conteneurisation Kubernetes, GitLab, Quarkus et en bases de données PostgreSQL; Maîtriser l’intégration continue de microservices et le déploiement continu (CI/CD), notamment avec GitLab, afin d’assurer une livraison efficace et fiable des applications; Disposer de connaissances solides en conception et en optimisation d’architectures techniques fiables, stables, évolutives et sécurisées; Avoir une bonne maîtrise des principes de sécurité informatique ainsi que de l’administration des applications. Compétences comportementales Avoir le sens de responsabilité; Avoir le sens de l’initiative; Être organisé et rigoureux; Avoir une bonne aisance relationnelle; Travailler de manière autonome, savoir gérer les priorités; Disposer d’un esprit d’équipe, partager son savoir-faire et agir de manière orientée service; Savoir gérer le stress; Respecter la confidentialité et adopter une attitude éthique. Atouts Disposer de connaissances en services AWS. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie de systèmes, informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature22/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00037521",
        "Qui recrute ?": " Ministère des Affaires intérieures - Département Processus et digitalisation ",
        "Missions": "Encadrer la mise en place de l’architecture applicative (encadrement d’un prestataire lors de la mise en œuvre du framework FLECS du CTIE et de la création des bases documentaires, participation à la conception applicative, définition de l’administration applicative);Assurer la maintenance de l’infrastructure applicative (revue de code, déploiements, monitoring, analyse et résolution de problèmes, coordination technique avec le CTIE, sécurité applicative);Optimiser l’infrastructure applicative (processus de déploiement, définition des standards techniques des applications du ministère, veille technologique, intégration dans le réseau des acteurs étatiques).",
        "Profil": "Compétences techniques Posséder d’excellentes connaissances en Java, REST, conteneurisation Kubernetes, GitLab, Quarkus et en bases de données PostgreSQL;Maîtriser l’intégration continue de microservices et le déploiement continu (CI/CD), notamment avec GitLab, afin d’assurer une livraison efficace et fiable des applications;Disposer de connaissances solides en conception et en optimisation d’architectures techniques fiables, stables, évolutives et sécurisées;Avoir une bonne maîtrise des principes de sécurité informatique ainsi que de l’administration des applications. Compétences comportementales Avoir le sens de responsabilité;Avoir le sens de l’initiative;Être organisé et rigoureux;Avoir une bonne aisance relationnelle;Travailler de manière autonome, savoir gérer les priorités;Disposer d’un esprit d’équipe, partager son savoir-faire et agir de manière orientée service;Savoir gérer le stress;Respecter la confidentialité et adopter une attitude éthique. Atouts Disposer de connaissances en services AWS.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie de systèmes, informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.337024"
    },
    {
        "Title": "Agent assurant des prises en charge éducatives et psycho-sociales (m/f) (réf. F00037503)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250901-agentassurantdesprisesencharge-406855.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale de santé du Luxembourg (ENSA)",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale de santé du Luxembourg (ENSA) Lieu 3 centres de formation de l’ENSA – Bascharage, Strassen, Ettelbrück Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037503 Qui recrute ? École nationale de santé du Luxembourg (ENSA) Missions Conseil-Guidance au niveau éducatif: Organiser des ateliers d’apprentissage spécifiques ou des ateliers d’apprentissage complétant l’offre scolaire régulière; Prise en charge individuelle des EBS : Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques; Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève en collaboration avec l’équipe pédagogique; Contribution à l’opérationnalisation des aménagements raisonnables (salle séparée, pauses, aides humaines, etc.), aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève; Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives; Rédaction de rapports sur l’évaluation du développement des élèves; Collaboration et concertation étroites avec les parents, les enseignants, les différents services internes et externes et les autres intervenants concernés; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques (interventions de sensibilisations sur la thématique des besoins spécifiques en adaptant l’intervention au besoin de la classe et aux profils des élèves à besoins spécifiques, formations, etc.); Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques; Participation aux ateliers « Léieren léieren » et groupes de parole en collaboration avec le service éducatif; Intervention au niveau de l’orientation scolaire : Contribuer à l’élaboration d’un projet personnel d’orientation de l’élève à besoins éducatifs spécifiques; Intervention en classe; Proposer la réalisation d’observations en classe en cas de besoin manifesté; Participation aux différents groupes de travail en lien avec le plan de développement scolaire et à la cellule d’orientation et d’intégration. Profil Compétences techniques Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents; Motivation d’engagement dans des projets visant le développement de la qualité; Intérêt et sensibilité pour l’intégration et l’hétérogénéité scolaire (élèves issus de contextes sociaux, culturels et académiques variés); Maîtrise des langues usuelles du Luxembourg (luxembourgeois français, allemand). Compétences comportementales Compétences sociales: Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté scolaire; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Compétences comportementales: Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale), en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale de santé du Luxembourg (ENSA)Lieu3 centres de formation de l’ENSA – Bascharage, Strassen, EttelbrückTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037503",
        "Qui recrute ?": " École nationale de santé du Luxembourg (ENSA) ",
        "Missions": "Conseil-Guidance au niveau éducatif:Organiser des ateliers d’apprentissage spécifiques ou des ateliers d’apprentissage complétant l’offre scolaire régulière;Prise en charge individuelle des EBS : Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques;Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève en collaboration avec l’équipe pédagogique;Contribution à l’opérationnalisation des aménagements raisonnables (salle séparée, pauses, aides humaines, etc.), aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève;Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives;Rédaction de rapports sur l’évaluation du développement des élèves;Collaboration et concertation étroites avec les parents, les enseignants, les différents services internes et externes et les autres intervenants concernés;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques (interventions de sensibilisations sur la thématique des besoins spécifiques en adaptant l’intervention au besoin de la classe et aux profils des élèves à besoins spécifiques, formations, etc.);Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques;Participation aux ateliers « Léieren léieren » et groupes de parole en collaboration avec le service éducatif;Intervention au niveau de l’orientation scolaire : Contribuer à l’élaboration d’un projet personnel d’orientation de l’élève à besoins éducatifs spécifiques;Intervention en classe;Proposer la réalisation d’observations en classe en cas de besoin manifesté;Participation aux différents groupes de travail en lien avec le plan de développement scolaire et à la cellule d’orientation et d’intégration.",
        "Profil": "Compétences techniques Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents;Motivation d’engagement dans des projets visant le développement de la qualité;Intérêt et sensibilité pour l’intégration et l’hétérogénéité scolaire (élèves issus de contextes sociaux, culturels et académiques variés);Maîtrise des langues usuelles du Luxembourg (luxembourgeois français, allemand). Compétences comportementales Compétences sociales:Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté scolaire;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Compétences comportementales:Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale), en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.337038"
    },
    {
        "Title": "Métrologue et analyste de données (m/f) (réf. E00037516) (réf. F00037515)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250901-mtrologueetanalystededonnesmfr-406907.html",
        "Education Level": "Bachelor",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 29/09/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Dudelange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. F00037515 Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Lors de la mise en place du gouvernement actuel à la fin de l’année 2023, il avait été décidé de poursuivre la réforme de consolidation entamée par le gouvernement précédent dans le domaine du contrôle de la chaîne alimentaire avec la création de la nouvelle Administration luxembourgeoise vétérinaire et alimentaire (ALVA). Dans ce cadre, le gouvernement avait décidé que le Service de surveillance alimentaire (SSA) du Laboratoire national de santé (LNS), serait transféré vers l'ALVA afin de le fusionner avec le Laboratoire de médecine vétérinaire de l’État (LMVE). Cette fusion, effective depuis le 1er janvier 2025, a donné naissance au laboratoire vétérinaire et alimentaire (LVA), une division de l’ALVA placée sous la tutelle du ministère de l’Agriculture, de l’Alimentation et de la Viticulture. Elle constitue la dernière étape visant à centraliser l’ensemble du contrôle de la chaîne alimentaire, couvrant à la fois l’inspection, la surveillance et les analyses de laboratoire, sous l’autorité d’un seul ministère. Missions En tant que Métrologue et Analyste de Données, vous assurez la vérification de l’étalonnage des appareils de mesures dans le laboratoire. Afin de répondre à cette tâche vous assurez la coordination, la supervision et la planification des activités de métrologie du laboratoire à Dudelange, en garantissant le bon fonctionnement quotidien et la conformité aux objectifs définis par la direction et le chef de division du laboratoire : Vous assurez le contrôle et la vérification régulière des équipements tels que les balances, thermomètres, masses de travail, pipettes/dispenseurs et enceintes directement dans le laboratoire; Vous identifiez les défauts techniques des outils de mesures et proposez des processus d’optimisation; Vous pilotez et encadrez l'ensemble de la métrologie du laboratoire de l'ALVA à Dudelange; Vous établissez et maintenez à jour la documentation interne de métrologie en conformément à la norme ISO 17025; Vous identifiez les non conformités et veillez à la traçabilité des réclamations; Vous administrez les programmes informatiques utilisés en métrologie (par exemple Saveris) et gérez les droits d'accès du personnel; Vous organisez et suivez les vérifications et étalonnages réalisés par des prestataires externes et évaluez la qualité des fournisseurs; Vous assurez la gestion du parc d’instruments de la métrologie, planifiez les vérifications et pilotez le budget associé; Vous conseillez et assistez es services techniques dans le suivi métrologique de leurs équipements spécifiques (robots, etc.); Vos contribuez activement à la mise en œuvre, au maintien et amélioration du système qualité; Vous participez aux audits internes et externes et veillez à l’actualisation permanente de la documentation et à la conformité règlementaire; Vous réalisez des analyses de risque en métrologie et proposez des actions correctives et préventives adaptées; Vous animez les réunions métrologiques et contribuez à la communication interne et externe du laboratoire; Vous participez à la préparation de la revue de direction en collaboration avec le service qualité; Vous organisez, analysez et exploitez les données du laboratoire en vue de leur utilisation (dossiers de vérification, divers rapports, etc.); Vous apportez votre expertise méthodologique et statistique; Vous développez, rédigez et évaluez des requêtes; Vous réalisez des analyses critiques, justifiez les résultats et proposez des pistes d’amélioration; Vous participez à l’activité métrologique de l’ALVA à Strassen. Profil Compétences techniques Vous maîtrisez l’utilisation des équipements du laboratoire tels que les balances, thermomètres, masses de travail, pipettes/dispenseurs et enceintes; Vous savez repérer et résoudre les anomalies au travers des méthodes d’analyses de problèmes des équipements; Vous êtes capable d’appliquer et de développer les procédures et processus internes; Vous conduisez des projets en assurant leur structuration, leur planification et leur suivi; Vous maîtrisez les outils de bureautique courants; Vous exploitez les logiciels et progiciels métiers mis en place au sein du le service; À court terme vous devrez être capable d’utiliser SharePoint et les outils de la gestion électronique des documents; A moyen terme, vous devrez connaître et appliquer la législation et la réglementation relatives à la métrologie; À terme, vous devrez maîtriser la norme ISO/IEC 17025:2017. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts La connaissance de la norme ISO/IEC 17025:2017 constitue un avantage; La maîtrise de la législation et de la réglementation en lien avec la métrologie est un atout; La maitrise de données statistiques est également un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor relatif à des études scientifiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature29/09/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuDudelangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.F00037515",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire.Lors de la mise en place du gouvernement actuel à la fin de l’année 2023, il avait été décidé de poursuivre la réforme de consolidation entamée par le gouvernement précédent dans le domaine du contrôle de la chaîne alimentaire avec la création de la nouvelle Administration luxembourgeoise vétérinaire et alimentaire (ALVA).Dans ce cadre, le gouvernement avait décidé que le Service de surveillance alimentaire (SSA) du Laboratoire national de santé (LNS), serait transféré vers l'ALVA afin de le fusionner avec le Laboratoire de médecine vétérinaire de l’État (LMVE).Cette fusion, effective depuis le 1er janvier 2025, a donné naissance au laboratoire vétérinaire et alimentaire (LVA), une division de l’ALVA placée sous la tutelle du ministère de l’Agriculture, de l’Alimentation et de la Viticulture. Elle constitue la dernière étape visant à centraliser l’ensemble du contrôle de la chaîne alimentaire, couvrant à la fois l’inspection, la surveillance et les analyses de laboratoire, sous l’autorité d’un seul ministère. ",
        "Missions": "En tant que Métrologue et Analyste de Données, vous assurez la vérification de l’étalonnage des appareils de mesures dans le laboratoire. Afin de répondre à cette tâche vous assurez la coordination, la supervision et la planification des activités de métrologie du laboratoire à Dudelange, en garantissant le bon fonctionnement quotidien et la conformité aux objectifs définis par la direction et le chef de division du laboratoire :Vous assurez le contrôle et la vérification régulière des équipements tels que les balances, thermomètres, masses de travail, pipettes/dispenseurs et enceintes directement dans le laboratoire;Vous identifiez les défauts techniques des outils de mesures et proposez des processus d’optimisation;Vous pilotez et encadrez l'ensemble de la métrologie du laboratoire de l'ALVA à Dudelange;Vous établissez et maintenez à jour la documentation interne de métrologie en conformément à la norme ISO 17025;Vous identifiez les non conformités et veillez à la traçabilité des réclamations;Vous administrez les programmes informatiques utilisés en métrologie (par exemple Saveris) et gérez les droits d'accès du personnel;Vous organisez et suivez les vérifications et étalonnages réalisés par des prestataires externes et évaluez la qualité des fournisseurs;Vous assurez la gestion du parc d’instruments de la métrologie, planifiez les vérifications et pilotez le budget associé;Vous conseillez et assistez es services techniques dans le suivi métrologique de leurs équipements spécifiques (robots, etc.);Vos contribuez activement à la mise en œuvre, au maintien et amélioration du système qualité;Vous participez aux audits internes et externes et veillez à l’actualisation permanente de la documentation et à la conformité règlementaire;Vous réalisez des analyses de risque en métrologie et proposez des actions correctives et préventives adaptées;Vous animez les réunions métrologiques et contribuez à la communication interne et externe du laboratoire; Vous participez à la préparation de la revue de direction en collaboration avec le service qualité;Vous organisez, analysez et exploitez les données du laboratoire en vue de leur utilisation (dossiers de vérification, divers rapports, etc.);Vous apportez votre expertise méthodologique et statistique;Vous développez, rédigez et évaluez des requêtes;Vous réalisez des analyses critiques, justifiez les résultats et proposez des pistes d’amélioration;Vous participez à l’activité métrologique de l’ALVA à Strassen.",
        "Profil": "Compétences techniques Vous maîtrisez l’utilisation des équipements du laboratoire tels que les balances, thermomètres, masses de travail, pipettes/dispenseurs et enceintes;Vous savez repérer et résoudre les anomalies au travers des méthodes d’analyses de problèmes des équipements;Vous êtes capable d’appliquer et de développer les procédures et processus internes;Vous conduisez des projets en assurant leur structuration, leur planification et leur suivi;Vous maîtrisez les outils de bureautique courants;Vous exploitez les logiciels et progiciels métiers mis en place au sein du le service;À court terme vous devrez être capable d’utiliser SharePoint et les outils de la gestion électronique des documents;A moyen terme, vous devrez connaître et appliquer la législation et la réglementation relatives à la métrologie;À terme, vous devrez maîtriser la norme ISO/IEC 17025:2017. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts La connaissance de la norme ISO/IEC 17025:2017 constitue un avantage;La maîtrise de la législation et de la réglementation en lien avec la métrologie est un atout;La maitrise de données statistiques est également un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor relatif à des études scientifiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-02T01:52:07.337061"
    },
    {
        "Title": "Juriste (m/f) (réf. E00037517) (réf. F00037518)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250901-juristemfrfe00037517rff0003751-406906.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 22/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. F00037518 Qui recrute ? Ministère des Affaires intérieures - Direction générale de la sécurité intérieure Missions Assurer la transposition en droit national des directives européennes et la mise en œuvre des règlements européens en matière de coopération policière; Fournir une expertise juridique pour les négociations portant sur des propositions législatives et réglementaires européennes en lien avec la filière « sécurité intérieure »; Négocier et élaborer des accords bi- et multilatéraux en matière de coopération policière; Représenter le ministère des Affaires intérieures – Direction générale de la sécurité intérieure – dans les groupes de travail et comités dédiés au niveau national, européen et international; Participer à la préparation des travaux parlementaires relatifs à la coopération policière; Rédiger des notes d’analyse et des éléments d’intervention relatifs aux dossiers traités pour le ministre; Collaborer étroitement avec la Police grand-ducale, la Direction générale de l’Immigration et d’autres départements; Les sujets traités sont notamment l’échange d’informations entre services répressifs, la coopération policière opérationnelle, le mandat d’Europol, l’accès aux données, la lutte contre les abus sexuels commis sur des enfants et la criminalité organisée. Profil Compétences techniques Disposer du cours complémentaire en droit luxembourgeois; Capacités rédactionnelles, analytiques et de synthèse; Connaissance du fonctionnement des institutions européennes et des procédures législatives nationales et européennes; Maîtrise des trois langues administratives, tant à l’écrit qu’à l’oral; Maîtrise des outils informatiques (Outlook, Word, Excel, PowerPoint, etc.). Compétences comportementales Rigueur, fiabilité et disponibilité; Sens de l’initiative et motivation; Capacité de travailler de manière autonome et esprit d’équipe; Gestion des échéances, des objectifs et du stress; Flexibilité, notamment pour des déplacements à l’étranger. Atouts Une expérience dans les domaines suivants sera valorisée: Transposition des directives européennes et mise en œuvre des règlements; Expérience professionnelle en tant qu’avocat. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature22/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.F00037518",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de la sécurité intérieure ",
        "Missions": "Assurer la transposition en droit national des directives européennes et la mise en œuvre des règlements européens en matière de coopération policière;Fournir une expertise juridique pour les négociations portant sur des propositions législatives et réglementaires européennes en lien avec la filière « sécurité intérieure »;Négocier et élaborer des accords bi- et multilatéraux en matière de coopération policière;Représenter le ministère des Affaires intérieures – Direction générale de la sécurité intérieure – dans les groupes de travail et comités dédiés au niveau national, européen et international;Participer à la préparation des travaux parlementaires relatifs à la coopération policière;Rédiger des notes d’analyse et des éléments d’intervention relatifs aux dossiers traités pour le ministre;Collaborer étroitement avec la Police grand-ducale, la Direction générale de l’Immigration et d’autres départements;Les sujets traités sont notamment l’échange d’informations entre services répressifs, la coopération policière opérationnelle, le mandat d’Europol, l’accès aux données, la lutte contre les abus sexuels commis sur des enfants et la criminalité organisée.",
        "Profil": "Compétences techniques Disposer du cours complémentaire en droit luxembourgeois;Capacités rédactionnelles, analytiques et de synthèse;Connaissance du fonctionnement des institutions européennes et des procédures législatives nationales et européennes;Maîtrise des trois langues administratives, tant à l’écrit qu’à l’oral;Maîtrise des outils informatiques (Outlook, Word, Excel, PowerPoint, etc.). Compétences comportementales Rigueur, fiabilité et disponibilité;Sens de l’initiative et motivation;Capacité de travailler de manière autonome et esprit d’équipe;Gestion des échéances, des objectifs et du stress;Flexibilité, notamment pour des déplacements à l’étranger. Atouts Une expérience dans les domaines suivants sera valorisée:Transposition des directives européennes et mise en œuvre des règlements;Expérience professionnelle en tant qu’avocat.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.337075"
    },
    {
        "Title": "Assistant social - d'hygiène sociale ou éducateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Septembre/20250901-assistantesocialedhyginesocial-406791.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 19/09/2025 Commune/Syndicat de communes Office social -  Dudelange Circonscription Sud Lieu Dudelange Service/Département Office social de Dudelange - Service ONIS / ARIS Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3JwXMb3",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature19/09/2025Commune/Syndicat de communesOffice social -  DudelangeCirconscriptionSudLieuDudelangeService/DépartementOffice social de Dudelange - Service ONIS / ARISTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3JwXMb3",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-09-02T01:52:07.337242"
    },
    {
        "Title": "Agent assurant des prises en charge éducatives et psycho-sociales (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Septembre/20250901-agentassurantdesprisesencharge-406845.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale de santé du Luxembourg (ENSA)",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 15/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale de santé du Luxembourg (ENSA) Lieu 3 centres de formation de l’ENSA – Bascharage, Strassen, Ettelbrück Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École nationale de santé du Luxembourg (ENSA) Missions Conseil-Guidance au niveau éducatif: Organiser des ateliers d’apprentissage spécifiques ou des ateliers d’apprentissage complétant l’offre scolaire régulière; Prise en charge individuelle des EBS : Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques; Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève en collaboration avec l’équipe pédagogique; Contribution à l’opérationnalisation des aménagements raisonnables (salle séparée, pauses, aides humaines, etc.), aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève; Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives; Rédaction de rapports sur l’évaluation du développement des élèves; Collaboration et concertation étroites avec les parents, les enseignants, les différents services internes et externes et les autres intervenants concernés; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques (interventions de sensibilisations sur la thématique des besoins spécifiques en adaptant l’intervention au besoin de la classe et aux profils des élèves à besoins spécifiques, formations, etc.); Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques; Participation aux ateliers « Léieren léieren » et groupes de parole en collaboration avec le service éducatif; Intervention au niveau de l’orientation scolaire : Contribuer à l’élaboration d’un projet personnel d’orientation de l’élève à besoins éducatifs spécifiques; Intervention en classe; Proposer la réalisation d’observations en classe en cas de besoin manifesté; Participation aux différents groupes de travail en lien avec le plan de développement scolaire et à la cellule d’orientation et d’intégration. Profil Compétences techniques Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents; Motivation d’engagement dans des projets visant le développement de la qualité; Intérêt et sensibilité pour l’intégration et l’hétérogénéité scolaire (élèves issus de contextes sociaux, culturels et académiques variés); Maîtrise des langues usuelles du Luxembourg (luxembourgeois français, allemand). Compétences comportementales Compétences sociales: Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté scolaire; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Compétences comportementales: Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale), en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 septembre 2025 et envoyez les documents demandés par courriel à personnel@ensa.lu ou par courrier postal à l’adresse place Thomas Edison, 2 L-1483 Strassen Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature15/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale de santé du Luxembourg (ENSA)Lieu3 centres de formation de l’ENSA – Bascharage, Strassen, EttelbrückTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École nationale de santé du Luxembourg (ENSA) ",
        "Missions": "Conseil-Guidance au niveau éducatif:Organiser des ateliers d’apprentissage spécifiques ou des ateliers d’apprentissage complétant l’offre scolaire régulière;Prise en charge individuelle des EBS : Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques;Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève en collaboration avec l’équipe pédagogique;Contribution à l’opérationnalisation des aménagements raisonnables (salle séparée, pauses, aides humaines, etc.), aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève;Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives;Rédaction de rapports sur l’évaluation du développement des élèves;Collaboration et concertation étroites avec les parents, les enseignants, les différents services internes et externes et les autres intervenants concernés;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques (interventions de sensibilisations sur la thématique des besoins spécifiques en adaptant l’intervention au besoin de la classe et aux profils des élèves à besoins spécifiques, formations, etc.);Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques;Participation aux ateliers « Léieren léieren » et groupes de parole en collaboration avec le service éducatif;Intervention au niveau de l’orientation scolaire : Contribuer à l’élaboration d’un projet personnel d’orientation de l’élève à besoins éducatifs spécifiques;Intervention en classe;Proposer la réalisation d’observations en classe en cas de besoin manifesté;Participation aux différents groupes de travail en lien avec le plan de développement scolaire et à la cellule d’orientation et d’intégration.",
        "Profil": "Compétences techniques Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents;Motivation d’engagement dans des projets visant le développement de la qualité;Intérêt et sensibilité pour l’intégration et l’hétérogénéité scolaire (élèves issus de contextes sociaux, culturels et académiques variés);Maîtrise des langues usuelles du Luxembourg (luxembourgeois français, allemand). Compétences comportementales Compétences sociales:Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté scolaire;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne.Compétences comportementales:Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale), en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 septembre 2025 et envoyez les documents demandés par courriel àpersonnel@ensa.luou par courrier postal à l’adresseplace Thomas Edison, 2L-1483 StrassenLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-09-02T01:52:07.337288"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250901-agentadministratifmf-406812.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/09/2025 Commune/Syndicat de communes Administration communale de Koerich Circonscription Sud Lieu Koerich Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.koerich.lu/fr/publications/fichemedia/2025-08-30/aide-memoire-appel-candidatures-secretariat",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/09/2025Commune/Syndicat de communesAdministration communale de KoerichCirconscriptionSudLieuKoerichService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.koerich.lu/fr/publications/fichemedia/2025-08-30/aide-memoire-appel-candidatures-secretariat",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-09-02T01:52:07.337456"
    }
]