[
    {
        "Title": "Un responsable adjoint du service extérieur – surveillance équipes et sécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250611-unresponsableadjointduservicee-372711.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "30/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Date limite de candidature 30/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-du-service-exterieur-surveillance-equipes-et-securite-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireDate limite de candidature30/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-du-service-exterieur-surveillance-equipes-et-securite-mf",
        "Location": "Centre",
        "adding_date": "2025-06-12T01:58:43.691824"
    },
    {
        "Title": "Auditeur interne (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/auditeurinterne.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Banque centrale du Luxembourg",
        "Application Deadline": "04/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 04/07/2025 Administration/Organisme Banque centrale du Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Qui recrute ? La Banque centrale du Luxembourg (BCL), membre de l’Eurosystème, recrute pour son département Audit interne, un(e) : Auditeur interne (m/f). Missions Au sein du département Audit interne, vous serez chargé(e) d'évaluer et d'améliorer l'efficacité des processus internes, de la gestion des risques et du contrôle interne, de veiller à la conformité des opérations par rapport aux réglementations, et de donner avec objectivité une assurance, des conseils et des points de vue fondés sur une approche par les risques. Réalisation de missions d’audit interne dans le respect des normes d’audit internationales et de la méthodologie d’audit; Assistance / participation à des missions européennes dans le cadre des activités d’audit de l’Eurosystème, du Système Européen de Banques Centrales (SEBC) et du Mécanisme de Surveillance Unique (MSU); Participation à des missions de conseil auprès des métiers pour l'accompagnement dans la mise en place de différents référentiels de contrôle interne; Rédaction d’avis fondés dans le cadre du domaine de compétence de l’audit interne; Assistance à la gestion quotidienne du service d’Audit (suivi des recommandations, mise à jour de tableaux de bord, établissement de rapports d’activités, etc.); Contribution à l’amélioration continue du processus et de la méthodologie d’audit interne. Profil Expérience professionnelle confirmée de plusieurs années en audit interne et/ou externe ou en gestion des risques, de préférence dans un environnement financier; Une certification de Certified Internal Auditor (CIA), de Certified Information Systems Auditor (CISA) ou de réviseur d’entreprises constitue un avantage; Solides capacités d’analyse et de synthèse; Très bonnes capacités rédactionnelles et de communication; Autonomie, esprit d’équipe, engagement, persévérance, rigueur et aisance relationnelle; Parfaite maîtrise du français et de l’anglais ; la connaissance du luxembourgeois constitue un atout; Maîtrise des outils bureautiques courants ; la maîtrise d’ACL (Diligent) constitue un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences économiques, commerciales, financières, de gestion ou de son équvalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCL http://www.bcl.lu/en/About/carrieres/Vacances/index.html jusqu’au 4 juillet 2025. Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature04/07/2025Administration/OrganismeBanque centrale du LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomie",
        "Qui recrute ?": "La Banque centrale du Luxembourg (BCL), membre de l’Eurosystème, recrute pour sondépartement Audit interne, un(e) : Auditeur interne(m/f).",
        "Missions": "Au sein du département Audit interne, vous serez chargé(e) d'évaluer et d'améliorer l'efficacité des processus internes, de la gestion des risques et du contrôle interne, de veiller à la conformité des opérations par rapport aux réglementations, et de donner avec objectivité une assurance, des conseils et des points de vue fondés sur une approche par les risques. Réalisation de missions d’audit interne dans le respect des normes d’audit internationales et de la méthodologie d’audit;Assistance / participation à des missions européennes dans le cadre des activités d’audit de l’Eurosystème, du Système Européen de Banques Centrales (SEBC) et du Mécanisme de Surveillance Unique (MSU);Participation à des missions de conseil auprès des métiers pour l'accompagnement dans la mise en place de différents référentiels de contrôle interne;Rédaction d’avis fondés dans le cadre du domaine de compétence de l’audit interne;Assistance à la gestion quotidienne du service d’Audit (suivi des recommandations, mise à jour de tableaux de bord, établissement de rapports d’activités, etc.);Contribution à l’amélioration continue du processus et de la méthodologie d’audit interne.",
        "Profil": "Expérience professionnelle confirmée de plusieurs années en audit interne et/ou externe ou en gestion des risques, de préférence dans un environnement financier;Une certification de Certified Internal Auditor (CIA), de Certified Information Systems Auditor (CISA) ou de réviseur d’entreprises constitue un avantage;Solides capacités d’analyse et de synthèse;Très bonnes capacités rédactionnelles et de communication;Autonomie, esprit d’équipe, engagement, persévérance, rigueur et aisance relationnelle;Parfaite maîtrise du français et de l’anglais ; la connaissance du luxembourgeois constitue un atout;Maîtrise des outils bureautiques courants ; la maîtrise d’ACL (Diligent) constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences économiques, commerciales, financières, de gestion ou de son équvalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCLhttp://www.bcl.lu/en/About/carrieres/Vacances/index.htmljusqu’au 4 juillet 2025.  Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Group Classification": "A1",
        "adding_date": "2025-06-12T01:58:43.691842"
    },
    {
        "Title": "Artisan mécatronicien de véhicules automobiles à la division des ateliers centraux (m/f) (réf. F00036194)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/D1/Juin/20250611-artisanmcatroniciendevhiculesa-372540.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "26/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 26/06/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00036194 Qui recrute ? Administration des Ponts et Chaussées Division des ateliers centraux www.pch.gouvernement.lu Missions Entretien, réparation et dépannage des véhicules de l’administration (voitures, camionnettes, engins divers, etc.); Préparation des véhicules pour le contrôle technique; Tenir à jour les fiches de travail dans le logiciel Prélude. Profil Compétences techniques Etre détenteur du CATP / DAP de mécanicien/mécatronicien d’autos et de motos; Disposer (au moins) du permis B, le permis C constitue un atout; Avoir une bonne constitution et être apte au travail physique; Travailler de manière rigoureuse. Compétences comportementales Avoir le sens des responsabilités et d'organisation; Etre capable de travailler de façon autonome ainsi qu'en équipe; Discipline; Respect des règles établies. Etre disponible et flexible. Atouts Disposer du permis de conduire C. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle de mécanicien/mécatronicien d’autos et de motos ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature26/06/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuBertrangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00036194",
        "Qui recrute ?": "Administration des Ponts et ChausséesDivision des ateliers centrauxwww.pch.gouvernement.lu",
        "Missions": "Entretien, réparation et dépannage des véhicules de l’administration (voitures, camionnettes, engins divers, etc.);Préparation des véhicules pour le contrôle technique;Tenir à jour les fiches de travail dans le logiciel Prélude.",
        "Profil": "Compétences techniques Etre détenteur du CATP / DAP de mécanicien/mécatronicien d’autos et de motos;Disposer (au moins) du permis B, le permis C constitue un atout;Avoir une bonne constitution et être apte au travail physique;Travailler de manière rigoureuse. Compétences comportementales Avoir le sens des responsabilités et d'organisation;Etre capable de travailler de façon autonome ainsi qu'en équipe;Discipline;Respect des règles établies.Etre disponible et flexible. Atouts Disposer du permis de conduire C.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle de mécanicien/mécatronicien d’autos et de motos ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D1",
        "adding_date": "2025-06-12T01:58:43.691938"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250611-directeuradjointmf-372612.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Athénée de Luxembourg",
        "Application Deadline": "27/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A2 Date limite de candidature 27/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Athénée de Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Lycée Athénée de Luxembourg Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 juin 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA2Date limite de candidature27/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Athénée de LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Lycée Athénée de Luxembourg ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 juin 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-12T01:58:43.691987"
    },
    {
        "Title": "Information Security Officer (m/f) (réf. M00036191) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250611-informationsecurityofficermfmf-372531.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Centre commun de la sécurité sociale",
        "Application Deadline": "30/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Centre commun de la sécurité sociale Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00036191 Qui recrute ? Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment: Affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires; Calcul, de la perception et du recouvrement des cotisations sociales; Répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP. Le CCSS offre un cadre de travail motivant: Mettre en œuvre une mission légale essentielle pour le Luxembourg; Être installé dans un bâtiment moderne; Être localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès; Offrir la formation initiale complétée par la formation continue offerte à tous les agents du service public; Offrir une rémunération en ligne avec les conditions de la Fonction publique. Missions Le département informatique du Centre commun de la sécurité sociale a comme mission principale de fournir aux institutions de la sécurité sociale les applications de gestion spécifiques à la législation en la matière. Vous serez intégrés dans l'équipe sécurité et vos missions principales seront de: Rédiger et maintenir en collaboration avec le RSSI les politiques et procédures nécessaires pour la mise en conformité NIS2 et pour la mise en place d’un SMSI conforme à l'ISO 27001; Réaliser les analyses de risques nécessaires pour le SMSI et NIS2; Discuter avec les équipes techniques autour des procédures à mettre en place; Soutenir les clients du CCSS dans leur démarche de mise en conformité avec la directive européenne NIS2; Faire auditer les systèmes et les applications informatiques et contrôler le respect des plans de sécurité préétablis; Accompagner le RSSI aux réunions avec les DPO; Entretenir et développer des relations de coopération avec les autorités (ILR, CNPD, etc.). Profil Compétences techniques Maîtrise des systèmes informatiques (outils bureautiques, outils de sécurité, outils de ticketing, etc.); Maîtrise des normes et réglementations applicables à la sécurité de l'information et à la protection des données; Connaissances approfondies en sécurité informatique; Expérience significative dans la mise en place et la gestion d’un SMSI conforme aux normes ISO 27001 et ISO 27002; Expérience confirmée en gestion des risques selon ISO 27005; Maîtrise des méthodes MONARC (Modèle d’Analyse et d’Organisation des Risques) et EBIOS (Expression des Besoins et Identification des Objectifs de Sécurité); Bonnes capacités rédactionnelles et orales en français et en anglais. Compétences comportementales Capacité à travailler de manière autonome tout en s'intégrant dans une équipe; Rigueur et autonomie dans l'exécution du travail; Être précis et rigoureux dans le suivi des procédures; Savoir anticiper les risques et les enjeux liés à la sécurité de l’information; Bonnes capacités de communication écrite et orale, avec aptitude à vulgariser les concepts techniques auprès des équipes métiers; Esprit d’analyse et de synthèse, capacités rédactionnelles. Atouts Expérience professionnelle dans le domaine; Certification ISO 27001 « Lead Implementer » ou « Lead Auditeur »; Notions juridiques et connaissances du GDPR; Compétences au niveau de la sécurité opérationnelle. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, diplôme d’ingénieur ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCentre commun de la sécurité socialeLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036191",
        "Qui recrute ?": "Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment:Affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires;Calcul, de la perception et du recouvrement des cotisations sociales;Répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP.Le CCSS offre un cadre de travail motivant:Mettre en œuvre une mission légale essentielle pour le Luxembourg;Être installé dans un bâtiment moderne;Être localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès;Offrir la formation initiale complétée par la formation continue offerte à tous les agents du service public;Offrir une rémunération en ligne avec les conditions de la Fonction publique.",
        "Missions": "Le département informatique du Centre commun de la sécurité sociale a comme mission principale de fournir aux institutions de la sécurité sociale les applications de gestion spécifiques à la législation en la matière. Vous serez intégrés dans l'équipe sécurité et vos missions principales seront de:Rédiger et maintenir en collaboration avec le RSSI les politiques et procédures nécessaires pour la mise en conformité NIS2 et pour la mise en place d’un SMSI conforme à l'ISO 27001;Réaliser les analyses de risques nécessaires pour le SMSI et NIS2;Discuter avec les équipes techniques autour des procédures à mettre en place;Soutenir les clients du CCSS dans leur démarche de mise en conformité avec la directive européenne NIS2;Faire auditer les systèmes et les applications informatiques et contrôler le respect des plans de sécurité préétablis;Accompagner le RSSI aux réunions avec les DPO;Entretenir et développer des relations de coopération avec les autorités (ILR, CNPD, etc.).",
        "Profil": "Compétences techniques Maîtrise des systèmes informatiques (outils bureautiques, outils de sécurité, outils de ticketing, etc.);Maîtrise des normes et réglementations applicables à la sécurité de l'information et à la protection des données;Connaissances approfondies en sécurité informatique;Expérience significative dans la mise en place et la gestion d’un SMSI conforme aux normes ISO 27001 et ISO 27002;Expérience confirmée en gestion des risques selon ISO 27005;Maîtrise des méthodes MONARC (Modèle d’Analyse et d’Organisation des Risques) et EBIOS (Expression des Besoins et Identification des Objectifs de Sécurité);Bonnes capacités rédactionnelles et orales en français et en anglais. Compétences comportementales Capacité à travailler de manière autonome tout en s'intégrant dans une équipe;Rigueur et autonomie dans l'exécution du travail;Être précis et rigoureux dans le suivi des procédures;Savoir anticiper les risques et les enjeux liés à la sécurité de l’information;Bonnes capacités de communication écrite et orale, avec aptitude à vulgariser les concepts techniques auprès des équipes métiers;Esprit d’analyse et de synthèse, capacités rédactionnelles. Atouts Expérience professionnelle dans le domaine;Certification ISO 27001 « Lead Implementer » ou « Lead Auditeur »;Notions juridiques et connaissances du GDPR;Compétences au niveau de la sécurité opérationnelle.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, diplôme d’ingénieur ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-12T01:58:43.692104"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00036200) (réf. F00036201)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250611-gestionnairedesressourceshumai-372718.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "19/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 19/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00036201 Qui recrute ? Police grand-ducale Missions Gérer le recrutement de candidats du cadre policier et civil de la Police Grand-Ducale. Assurer l’organisation des examens de promotion ainsi que les sélections relatives aux changements de carrière et les épreuves de qualification/sélection pour l’admission au Service de Police Judiciaire; Gérer le recrutement de candidats du cadre policier et civil; Assurer l’organisation des examens d’admission aux carrières du cadre policier; Participation aux entretiens (cadre civil); Prendre les rendez-vous pour la visite médicale, la signature du contrat de travail; Contrôler les dossiers et transférer les dossiers intégraux au MSI et au CGPO; Préparer les engagements définitifs; Participer aux campagnes d’information de recrutement en collaboration avec la Direction communication et les services régionaux; Préparer les contrats de travail et les faire signer par les candidats; Assurer la publication de postes vacants sur GovJobs; Organisation et gestion des examens: Assurer l’organisation des examens de promotion; Organiser les épreuves de sélection relatives aux changements de carrière; Participer en tant que secrétaire aux commissions d’examen. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Maîtrise du Luxembourgeois, Français, Allemand; Avoir des capacités de cadrer un entretien; Avoir le contact facile; Avoir de la discrétion; Disposer de bonnes capacités rédactionnelles; Savoir effectuer des recherches sur le site LEGILUX; Savoir utiliser les outils informatiques Microsoft Office (Word, Excel, Access). Compétences comportementales Discret; Fiable; Esprit d’équipe; Organisé; Motivé; Intègre. Atouts Une expérience dans le domaine du recrutement dans la Fonction Publique peut constituer un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, diplôme de technicien, brevet de maîtrise ou BTS, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature19/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00036201",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Gérer le recrutement de candidats du cadre policier et civil de la Police Grand-Ducale. Assurer l’organisation des examens de promotion ainsi que les sélections relatives aux changements de carrière et les épreuves de qualification/sélection pour l’admission au Service de Police Judiciaire;Gérer le recrutement de candidats du cadre policier et civil;Assurer l’organisation des examens d’admission aux carrières du cadre policier;Participation aux entretiens (cadre civil);Prendre les rendez-vous pour la visite médicale, la signature du contrat de travail;Contrôler les dossiers et transférer les dossiers intégraux au MSI et au CGPO;Préparer les engagements définitifs;Participer aux campagnes d’information de recrutement en collaboration avec la Direction communication et les services régionaux;Préparer les contrats de travail et les faire signer par les candidats;Assurer la publication de postes vacants sur GovJobs;Organisation et gestion des examens:Assurer l’organisation des examens de promotion;Organiser les épreuves de sélection relatives aux changements de carrière;Participer en tant que secrétaire aux commissions d’examen. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Maîtrise du Luxembourgeois, Français, Allemand;Avoir des capacités de cadrer un entretien;Avoir le contact facile;Avoir de la discrétion;Disposer de bonnes capacités rédactionnelles;Savoir effectuer des recherches sur le site LEGILUX;Savoir utiliser les outils informatiques Microsoft Office (Word, Excel, Access). Compétences comportementales Discret;Fiable;Esprit d’équipe;Organisé;Motivé;Intègre. Atouts Une expérience dans le domaine du recrutement dans la Fonction Publique peut constituer un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, diplôme de technicien, brevet de maîtrise ou BTS, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-12T01:58:43.692169"
    },
    {
        "Title": "Référent technique (m/f) (réf. E00036202) (réf. F00036203)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250611-rfrenttechniquemfrfe00036202rf-372747.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "30/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 30/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00036203 Qui recrute ? La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Veiller à la bonne exécution des missions attribuées à la section. Assumer le rôle de représentant de la DTP pour les projets de rénovation et de nouvelles constructions qui lui sont confiés par son supérieur hiérarchique, ainsi que d’assurer la gestion et le suivi administratif, technique et budgétaire des projets en question de la Police. Tâches principales: Contribuer à planifier et coordonner les tâches des sections de la DTP dans le contexte des projets de rénovation et de nouvelles constructions; Garantir le suivi des projets de rénovation et de nouvelles constructions de la PGD; Gérer le courrier postal et électronique entrant et sortant en relation avec les projets; Participer à la gestion des équipes techniques dans le cadre des projets de rénovations et de nouvelles constructions et veiller à ce que les exigences de la Police en matière de qualité et de fonctionnement, ainsi que les délais octroyés soient respectés; Superviser les travaux techniques; Suivre et contrôler la mise en œuvre et le budget des projets; Assurer le suivi des chantiers; Entretenir le contact avec les acteurs externes (Administration des bâtiments publics, architectes, bureaux d’études, prestataires de services, etc.); Participer aux réunions de pilotage, aux réunions de chantier et aux réunions de planification. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers: Législation et réglementation: Bonnes connaissances des procédures définies par l’Administration des bâtiments publics; Bonnes connaissances dans le domaine technique et de la gestion du bâtiment; Bonnes connaissances des plans des bâtiments; Bonnes connaissances des consignes et normes de sécurité. Procédures internes et méthodologie: Bonnes connaissances des domaines techniques et informatiques de la Police (système d’alarme, caméras, etc.); Bonnes connaissances des prescriptions de service et de la guideline bâtiments PGD. Aptitudes techniques: Savoir identifier les besoins réels des unités / services dans les domaines techniques; Savoir appliquer les procédures en matière d’engagements budgétaires et soumissions; Savoir lire et interpréter des plans techniques; Savoir mener des réunions; Savoir appliquer les consignes et normes de sécurité. Compétences comportementales Conceptualiser; Résoudre des problèmes; Soutenir; Conseiller; Faire preuve de fiabilité; S'autodévelopper; Gérer en cas de stress. Atouts Maîtrise de l’anglais représente un atout; Expérience dans un des domaines représente un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature30/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00036203",
        "Qui recrute ?": " La Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Veiller à la bonne exécution des missions attribuées à la section. Assumer le rôle de représentant de la DTP pour les projets de rénovation et de nouvelles constructions qui lui sont confiés par son supérieur hiérarchique, ainsi que d’assurer la gestion et le suivi administratif, technique et budgétaire des projets en question de la Police. Tâches principales:Contribuer à planifier et coordonner les tâches des sections de la DTP dans le contexte des projets de rénovation et de nouvelles constructions;Garantir le suivi des projets de rénovation et de nouvelles constructions de la PGD;Gérer le courrier postal et électronique entrant et sortant en relation avec les projets;Participer à la gestion des équipes techniques dans le cadre des projets de rénovations et de nouvelles constructions et veiller à ce que les exigences de la Police en matière de qualité et de fonctionnement, ainsi que les délais octroyés soient respectés;Superviser les travaux techniques;Suivre et contrôler la mise en œuvre et le budget des projets;Assurer le suivi des chantiers;Entretenir le contact avec les acteurs externes (Administration des bâtiments publics, architectes, bureaux d’études, prestataires de services, etc.);Participer aux réunions de pilotage, aux réunions de chantier et aux réunions de planification. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Bonnes connaissances des procédures définies par l’Administration des bâtiments publics;Bonnes connaissances dans le domaine technique et de la gestion du bâtiment;Bonnes connaissances des plans des bâtiments;Bonnes connaissances des consignes et normes de sécurité.Procédures internes et méthodologie:Bonnes connaissances des domaines techniques et informatiques de la Police (système d’alarme, caméras, etc.);Bonnes connaissances des prescriptions de service et de la guideline bâtiments PGD.Aptitudes techniques:Savoir identifier les besoins réels des unités / services dans les domaines techniques;Savoir appliquer les procédures en matière d’engagements budgétaires et soumissions;Savoir lire et interpréter des plans techniques;Savoir mener des réunions;Savoir appliquer les consignes et normes de sécurité. Compétences comportementales Conceptualiser;Résoudre des problèmes;Soutenir;Conseiller;Faire preuve de fiabilité;S'autodévelopper;Gérer en cas de stress. Atouts Maîtrise de l’anglais représente un atout;Expérience dans un des domaines représente un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-12T01:58:43.692314"
    },
    {
        "Title": "Pédagogue ou Psychologue diplômé pour les besoins de l'ESEB (m/f) (réf. M00036209) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250611-pdagogueoupsychologuediplmmfpo-372873.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Athénée de Luxembourg",
        "Application Deadline": "26/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Athénée de Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036209 Qui recrute ? Lycée Athénée de Luxembourg Missions Accomplir les tâches découlant des missions de l’Equipe de soutien des élèves à besoins spécifiques (ESEB); Élaboration de diagnostics (tests psychométriques), travail administratif et rédaction de bilans; Identifier et analyser continuellement les besoins de l'élève sur base de diagnostics, d'observations et de réflexions communes; Conceptualiser et initier des actions d'information et de sensibilisation quant aux besoins éducatifs spécifiques auprès de la communauté scolaire; Conceptualiser et organiser des ateliers d’apprentissage pour élèves à besoins éducatifs spécifiques; Se concerter et collaborer étroitement avec les parents, les titulaires, l'équipe pédagogique et les autres intervenants concernés; Élaborer et suivre les procédures de demande d'aide ou d'assistance pour élèves à besoins éducatifs spécifiques. Profil Compétences techniques Outre le français et l'allemand, être apte à conduire des suivis et écrire des rapports en langue anglaise; Avoir une connaissance méthodologique en évaluation psychologique et des outils de diagnostic; Respecter les normes éthiques et déontologiques de la profession; Maîtriser les technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Avoir de bonnes capacités rédactionnelles; Organiser son travail aux exigences des rythmes scolaires; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie; Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein du département éducatif et psycho-social; Savoir travailler de façon autonome; Montrer un esprit d’initiative. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques; Maîtrise des langues suivantes : luxembourgeois, français, anglais et allemand. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou psychologie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Athénée de LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036209",
        "Qui recrute ?": " Lycée Athénée de Luxembourg ",
        "Missions": "Accomplir les tâches découlant des missions de l’Equipe de soutien des élèves à besoins spécifiques (ESEB);Élaboration de diagnostics (tests psychométriques), travail administratif et rédaction de bilans;Identifier et analyser continuellement les besoins de l'élève sur base de diagnostics, d'observations et de réflexions communes;Conceptualiser et initier des actions d'information et de sensibilisation quant aux besoins éducatifs spécifiques auprès de la communauté scolaire;Conceptualiser et organiser des ateliers d’apprentissage pour élèves à besoins éducatifs spécifiques;Se concerter et collaborer étroitement avec les parents, les titulaires, l'équipe pédagogique et les autres intervenants concernés;Élaborer et suivre les procédures de demande d'aide ou d'assistance pour élèves à besoins éducatifs spécifiques.",
        "Profil": "Compétences techniques Outre le français et l'allemand, être apte à conduire des suivis et écrire des rapports en langue anglaise;Avoir une connaissance méthodologique en évaluation psychologique et des outils de diagnostic;Respecter les normes éthiques et déontologiques de la profession;Maîtriser les technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Avoir de bonnes capacités rédactionnelles;Organiser son travail aux exigences des rythmes scolaires;Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie;Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein du département éducatif et psycho-social;Savoir travailler de façon autonome;Montrer un esprit d’initiative. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques;Maîtrise des langues suivantes : luxembourgeois, français, anglais et allemand.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou psychologie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-12T01:58:43.692399"
    },
    {
        "Title": "Gestionnaire des pôles d'échanges routiers à la division des ouvrages d'art (m/f) (réf. E00036192) (réf. F00036193)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250611-gestionnairedesplesdchangesrou-372548.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "26/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 26/06/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00036193 Qui recrute ? Administration des Ponts et Chaussées Division des ouvrages d'art www.pch.gouvernement.lu Missions Gestion et coordination de projets en relation avec les pôles d’échanges routiers; Gestion et coordination de projets de construction resp. de réhabilitation d’ouvrages d’art – conception; Réalisation et suivi des travaux; Elaboration d’avis techniques; Elaboration de documents techniques. Profil Compétences techniques Connaissances approfondies dans le domaine du génie civil et spécifiquement des pôles d'échanges; Connaissances dans la gestion de projets de génie civil et pôles d'échanges; Connaissances dans le domaine du project management; Savoir travailler avec les logiciels Microsoft (Excel, Word, Powerpoint, Outlook, etc.); Savoir travailler avec les logiciels DAO (Dessin assisté par ordinateur); Lecture et interprétation de plans et de documents techniques. Compétences comportementales Intégrer l'information; Résoudre des problèmes; S'auto-développer; Faire preuve de fiabilité; Travailler en équipe; Atteindre les objectifs; Respect de l'ordre hiérarchique. Atouts Disposer d'une expérience professionnelle générale en génie civil; Posséder le permis de conduire de la catégorie B. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du génie civil ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature26/06/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00036193",
        "Qui recrute ?": "Administration des Ponts et ChausséesDivision des ouvrages d'artwww.pch.gouvernement.lu",
        "Missions": "Gestion et coordination de projets en relation avec les pôles d’échanges routiers;Gestion et coordination de projets de construction resp. de réhabilitation d’ouvrages d’art – conception;Réalisation et suivi des travaux;Elaboration d’avis techniques;Elaboration de documents techniques.",
        "Profil": "Compétences techniques Connaissances approfondies dans le domaine du génie civil et spécifiquement des pôles d'échanges;Connaissances dans la gestion de projets de génie civil et pôles d'échanges;Connaissances dans le domaine du project management;Savoir travailler avec les logiciels Microsoft (Excel, Word, Powerpoint, Outlook, etc.);Savoir travailler avec les logiciels DAO (Dessin assisté par ordinateur);Lecture et interprétation de plans et de documents techniques. Compétences comportementales Intégrer l'information;Résoudre des problèmes;S'auto-développer;Faire preuve de fiabilité;Travailler en équipe;Atteindre les objectifs;Respect de l'ordre hiérarchique. Atouts Disposer d'une expérience professionnelle générale en génie civil;Posséder le permis de conduire de la catégorie B.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du génie civil ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-12T01:58:43.692462"
    },
    {
        "Title": "Agent administratif – Poste de commande RGTR (m/f) (réf. E00036199)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250611-agentadministratifpostedecomma-372715.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Mobilité et Transport",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des transports publics",
        "Application Deadline": "26/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 novembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 26/06/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des transports publics Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 novembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Réf. E00036199 Qui recrute ? Administration des transports publics Missions Le service fonctionne actuellement sur 3 roulements de 4 heures du matin jusqu’à 1 heures de la nuit; Les tâches à assurer comprennent: La surveillance du réseau de bus à travers le système de guidage en vue d'assurer aux usagers la meilleure qualité de service possible; La surveillance du réseau RGTR sur écrans; La supervision des réseaux des transports spécialisés Adapto et Mobibus; La réception et le traitement des appels en provenance des chauffeurs d’autobus; La prise de mesures appropriées en cas de perturbations du réseau; La rédaction et l’envoi d'informations sur les afficheurs aux arrêts de bus, sur les moniteurs dans les autobus et à travers les messages vocaux; L’assurance de la permanence pour toute demande urgente sur les réseaux des transports spécialisés Adapto et Mobibus (uniquement en dehors des heures d’ouverture du centre d’appels); Messages vocaux dans les bus; La concertation avec les opérateurs de bus; La transmission d’informations aux conseillers en mobilité du centre d’appels sur l'état des réseaux; La rédaction de rapports journaliers et rapports aux supérieurs hiérarchiques. Profil Compétences techniques Disposer de bonnes connaissances géographiques du Grand-Duché; Maîtriser les outils bureautiques courants; Avoir de bonnes capacités de rédaction en français, allemand et anglais. Compétences comportementales Avoir le sens de responsabilité, de l’organisation et de la communication; Savoir analyser des données et en déduire des interventions appropriées; Travailler de manière indépendante ainsi qu’en équipe; Faire preuve de grande flexibilité, en raison horaires de travail variables, incluant le samedi et le dimanche ainsi que des horaires de nuit. Atouts Avoir une expérience de plusieurs années dans le domaine du transport de voyageurs et/ou de la logistique. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature26/06/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des transports publicsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 novembre 2026NationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportRéf.E00036199",
        "Qui recrute ?": " Administration des transports publics ",
        "Missions": "Le service fonctionne actuellement sur 3 roulements de 4 heures du matin jusqu’à 1 heures de la nuit;Les tâches à assurer comprennent:La surveillance du réseau de bus à travers le système de guidage en vue d'assurer aux usagers la meilleure qualité de service possible;La surveillance du réseau RGTR sur écrans;La supervision des réseaux des transports spécialisés Adapto et Mobibus;La réception et le traitement des appels en provenance des chauffeurs d’autobus;La prise de mesures appropriées en cas de perturbations du réseau;La rédaction et l’envoi d'informations sur les afficheurs aux arrêts de bus, sur les moniteurs dans les autobus et à travers les messages vocaux;L’assurance de la permanence pour toute demande urgente sur les réseaux des transports spécialisés Adapto et Mobibus (uniquement en dehors des heures d’ouverture du centre d’appels);Messages vocaux dans les bus;La concertation avec les opérateurs de bus;La transmission d’informations aux conseillers en mobilité du centre d’appels sur l'état des réseaux;La rédaction de rapports journaliers et rapports aux supérieurs hiérarchiques.",
        "Profil": "Compétences techniques Disposer de bonnes connaissances géographiques du Grand-Duché;Maîtriser les outils bureautiques courants;Avoir de bonnes capacités de rédaction en français, allemand et anglais. Compétences comportementales Avoir le sens de responsabilité, de l’organisation et de la communication;Savoir analyser des données et en déduire des interventions appropriées;Travailler de manière indépendante ainsi qu’en équipe;Faire preuve de grande flexibilité, en raison horaires de travail variables, incluant le samedi et le dimanche ainsi que des horaires de nuit. Atouts Avoir une expérience de plusieurs années dans le domaine du transport de voyageurs et/ou de la logistique.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-12T01:58:43.692596"
    },
    {
        "Title": "Service Informatique - Employé communal B1 / Administrateur système (niveau 2) (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250611-serviceinformatiqueemploycommu-372611.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "31/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 31/07/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service informatique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/45NSYXB",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature31/07/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService informatiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/45NSYXB",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-06-12T01:58:43.692692"
    },
    {
        "Title": "Pédagogue ou Psychologue diplômé pour les besoins de l'ESEB (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250611-pdagogueoupsychologuediplmmfpo-372875.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Athénée de Luxembourg",
        "Application Deadline": "26/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 26/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Athénée de Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Athénée de Luxembourg Missions Accomplir les tâches découlant des missions de l’Equipe de soutien des élèves à besoins spécifiques (ESEB); Élaboration de diagnostics (tests psychométriques), travail administratif et rédaction de bilans; Identifier et analyser continuellement les besoins de l'élève sur base de diagnostics, d'observations et de réflexions communes; Conceptualiser et initier des actions d'information et de sensibilisation quant aux besoins éducatifs spécifiques auprès de la communauté scolaire; Conceptualiser et organiser des ateliers d’apprentissage pour élèves à besoins éducatifs spécifiques; Se concerter et collaborer étroitement avec les parents, les titulaires, l'équipe pédagogique et les autres intervenants concernés; Élaborer et suivre les procédures de demande d'aide ou d'assistance pour élèves à besoins éducatifs spécifiques. Profil Compétences techniques Outre le français et l'allemand, être apte à conduire des suivis et écrire des rapports en langue anglaise; Avoir une connaissance méthodologique en évaluation psychologique et des outils de diagnostic; Respecter les normes éthiques et déontologiques de la profession; Maîtriser les technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Avoir de bonnes capacités rédactionnelles; Organiser son travail aux exigences des rythmes scolaires; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie; Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein du département éducatif et psycho-social; Savoir travailler de façon autonome; Montrer un esprit d’initiative. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques; Maîtrise des langues suivantes : luxembourgeois, français, anglais et allemand. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 juin 2025 et envoyez les documents demandés par courriel à patrick.reeff@education.lu ou par courrier postal à l’adresse Boulevard Pierre Dupong, 24 L-1430 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature26/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Athénée de LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Athénée de Luxembourg ",
        "Missions": "Accomplir les tâches découlant des missions de l’Equipe de soutien des élèves à besoins spécifiques (ESEB);Élaboration de diagnostics (tests psychométriques), travail administratif et rédaction de bilans;Identifier et analyser continuellement les besoins de l'élève sur base de diagnostics, d'observations et de réflexions communes;Conceptualiser et initier des actions d'information et de sensibilisation quant aux besoins éducatifs spécifiques auprès de la communauté scolaire;Conceptualiser et organiser des ateliers d’apprentissage pour élèves à besoins éducatifs spécifiques;Se concerter et collaborer étroitement avec les parents, les titulaires, l'équipe pédagogique et les autres intervenants concernés;Élaborer et suivre les procédures de demande d'aide ou d'assistance pour élèves à besoins éducatifs spécifiques.",
        "Profil": "Compétences techniques Outre le français et l'allemand, être apte à conduire des suivis et écrire des rapports en langue anglaise;Avoir une connaissance méthodologique en évaluation psychologique et des outils de diagnostic;Respecter les normes éthiques et déontologiques de la profession;Maîtriser les technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Avoir de bonnes capacités rédactionnelles;Organiser son travail aux exigences des rythmes scolaires;Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie;Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein du département éducatif et psycho-social;Savoir travailler de façon autonome;Montrer un esprit d’initiative. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques;Maîtrise des langues suivantes : luxembourgeois, français, anglais et allemand.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 juin 2025 et envoyez les documents demandés par courriel àpatrick.reeff@education.luou par courrier postal à l’adresse Boulevard Pierre Dupong, 24L-1430 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-12T01:58:43.693133"
    },
    {
        "Title": "Information Security Officer (m/f) (réf. F00036190)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250611-informationsecurityofficermfmf-372530.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Centre commun de la sécurité sociale",
        "Application Deadline": "30/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Centre commun de la sécurité sociale Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00036190 Qui recrute ? Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment: Affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires; Calcul, de la perception et du recouvrement des cotisations sociales; Répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP. Le CCSS offre un cadre de travail motivant: Mettre en œuvre une mission légale essentielle pour le Luxembourg; Être installé dans un bâtiment moderne; Être localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès; Offrir la formation initiale complétée par la formation continue offerte à tous les agents du service public; Offrir une rémunération en ligne avec les conditions de la Fonction publique. Missions Le département informatique du Centre commun de la sécurité sociale a comme mission principale de fournir aux institutions de la sécurité sociale les applications de gestion spécifiques à la législation en la matière. Vous serez intégrés dans l'équipe sécurité et vos missions principales seront de: Rédiger et maintenir en collaboration avec le RSSI les politiques et procédures nécessaires pour la mise en conformité NIS2 et pour la mise en place d’un SMSI conforme à l'ISO 27001; Réaliser les analyses de risques nécessaires pour le SMSI et NIS2; Discuter avec les équipes techniques autour des procédures à mettre en place; Soutenir les clients du CCSS dans leur démarche de mise en conformité avec la directive européenne NIS2; Faire auditer les systèmes et les applications informatiques et contrôler le respect des plans de sécurité préétablis; Accompagner le RSSI aux réunions avec les DPO; Entretenir et développer des relations de coopération avec les autorités (ILR, CNPD, etc.). Profil Compétences techniques Maîtrise des systèmes informatiques (outils bureautiques, outils de sécurité, outils de ticketing, etc.); Maîtrise des normes et réglementations applicables à la sécurité de l'information et à la protection des données; Connaissances approfondies en sécurité informatique; Expérience significative dans la mise en place et la gestion d’un SMSI conforme aux normes ISO 27001 et ISO 27002; Expérience confirmée en gestion des risques selon ISO 27005; Maîtrise des méthodes MONARC (Modèle d’Analyse et d’Organisation des Risques) et EBIOS (Expression des Besoins et Identification des Objectifs de Sécurité); Bonnes capacités rédactionnelles et orales en français et en anglais. Compétences comportementales Capacité à travailler de manière autonome tout en s'intégrant dans une équipe; Rigueur et autonomie dans l'exécution du travail; Être précis et rigoureux dans le suivi des procédures; Savoir anticiper les risques et les enjeux liés à la sécurité de l’information; Bonnes capacités de communication écrite et orale, avec aptitude à vulgariser les concepts techniques auprès des équipes métiers; Esprit d’analyse et de synthèse, capacités rédactionnelles. Atouts Expérience professionnelle dans le domaine; Certification ISO 27001 « Lead Implementer » ou « Lead Auditeur »; Notions juridiques et connaissances du GDPR; Compétences au niveau de la sécurité opérationnelle. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, diplôme d’ingénieur ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCentre commun de la sécurité socialeLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036190",
        "Qui recrute ?": "Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment:Affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires;Calcul, de la perception et du recouvrement des cotisations sociales;Répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP.Le CCSS offre un cadre de travail motivant:Mettre en œuvre une mission légale essentielle pour le Luxembourg;Être installé dans un bâtiment moderne;Être localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès;Offrir la formation initiale complétée par la formation continue offerte à tous les agents du service public;Offrir une rémunération en ligne avec les conditions de la Fonction publique.",
        "Missions": "Le département informatique du Centre commun de la sécurité sociale a comme mission principale de fournir aux institutions de la sécurité sociale les applications de gestion spécifiques à la législation en la matière. Vous serez intégrés dans l'équipe sécurité et vos missions principales seront de:Rédiger et maintenir en collaboration avec le RSSI les politiques et procédures nécessaires pour la mise en conformité NIS2 et pour la mise en place d’un SMSI conforme à l'ISO 27001;Réaliser les analyses de risques nécessaires pour le SMSI et NIS2;Discuter avec les équipes techniques autour des procédures à mettre en place;Soutenir les clients du CCSS dans leur démarche de mise en conformité avec la directive européenne NIS2;Faire auditer les systèmes et les applications informatiques et contrôler le respect des plans de sécurité préétablis;Accompagner le RSSI aux réunions avec les DPO;Entretenir et développer des relations de coopération avec les autorités (ILR, CNPD, etc.).",
        "Profil": "Compétences techniques Maîtrise des systèmes informatiques (outils bureautiques, outils de sécurité, outils de ticketing, etc.);Maîtrise des normes et réglementations applicables à la sécurité de l'information et à la protection des données;Connaissances approfondies en sécurité informatique;Expérience significative dans la mise en place et la gestion d’un SMSI conforme aux normes ISO 27001 et ISO 27002;Expérience confirmée en gestion des risques selon ISO 27005;Maîtrise des méthodes MONARC (Modèle d’Analyse et d’Organisation des Risques) et EBIOS (Expression des Besoins et Identification des Objectifs de Sécurité);Bonnes capacités rédactionnelles et orales en français et en anglais. Compétences comportementales Capacité à travailler de manière autonome tout en s'intégrant dans une équipe;Rigueur et autonomie dans l'exécution du travail;Être précis et rigoureux dans le suivi des procédures;Savoir anticiper les risques et les enjeux liés à la sécurité de l’information;Bonnes capacités de communication écrite et orale, avec aptitude à vulgariser les concepts techniques auprès des équipes métiers;Esprit d’analyse et de synthèse, capacités rédactionnelles. Atouts Expérience professionnelle dans le domaine;Certification ISO 27001 « Lead Implementer » ou « Lead Auditeur »;Notions juridiques et connaissances du GDPR;Compétences au niveau de la sécurité opérationnelle.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, diplôme d’ingénieur ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-12T01:58:43.693249"
    },
    {
        "Title": "ATSEP (m/f) - Service Communication Navigation Surveillance (CNS) (m/f) (réf. E00036206) (réf. F00036207)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250611-atsepmfservicecommunicationnav-372847.html",
        "Education Level": "Bachelor",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration de la navigation aérienne",
        "Application Deadline": "09/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 09/07/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration de la navigation aérienne Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Réf. F00036207 Qui recrute ? L'Administration de la navigation aérienne (ANA), relevant du ministère de la Mobilité et des Travaux publics, est le fournisseur de services de navigation aérienne du Luxembourg, basé à Findel. Sa mission principale est d'assurer un flux de trafic aérien sûr, efficient et respectueux de l'environnement dans les espaces aériens nationaux et délégués ainsi qu'à l'aérodrome. Missions Dans le cadre de remplacements au sein du service Communication Navigation Surveillance (CNS), nous recrutons 1 ATSEP (m/f) (Air Traffic Safety Electronics Personnel), avec pour mission de contribuer activement à la modernisation et à la fiabilité des systèmes critiques de navigation aérienne luxembourgeoise. Vos missions principales : Assurer la maintenance et inspection des systèmes CNS et des installations aéronautiques, en accord avec les standards internationaux; Conseiller les contrôleurs aériens sur les aspects techniques pour une gestion efficace et sécuritaire du trafic; Participer à l’intégration et validation des systèmes aéronautiques et proposer des améliorations basées sur les dernières avancées technologiques; Planifier les maintenances préventives et correctives avec les parties concernées tout en signalant les éventuelles failles de sécurité; Contribuer à la veille technologique pour garantir l’alignement sur les stratégies européennes et internationales; Documenter les activités dans les outils de reporting, analyser les problèmes et effectuer le suivi des solutions mises en œuvre; Respecter et appliquer rigoureusement les réglementations locales et internationales relatives à la sécurité aérienne; Participation au roulement interne de permanence (astreinte à domicile H24). Pourquoi rejoindre l’ANA ? Une opportunité unique de travailler dans un domaine d’excellence; Un environnement dynamique, innovant et international; Une formation complète pour devenir un acteur clé de la navigation aérienne au Luxembourg. Profil Compétences techniques Bonne maîtrise de l’anglais (écrit et oral); Détenteur d’un permis de conduire de catégorie B; Solide maîtrise des outils Microsoft Office (Word, PowerPoint, Excel); Bonnes capacités rédactionnelles. Compétences comportementales Motivation, flexibilité et capacité à travailler en équipe ou de manière autonome; Sens des responsabilités et de la communication; Esprit d’analyse, rigueur et souci du détail; Résistance au stress et prise de décisions rapides dans des contextes critiques. Atouts Connaissance et/ou expérience dans le domaine de la maintenance des systèmes de navigation aérienne (ex : ILS/DVOR) ou des systèmes de communication Sol/Sol-Sol/Air; Expérience en tant qu’électronicien des systèmes de la sécurité aérienne. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en filière technique et/ou scientifique (ingénieur technicien, ingénieur industriel) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature09/07/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration de la navigation aérienneLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportRéf.F00036207",
        "Qui recrute ?": " L'Administration de la navigation aérienne (ANA), relevant du ministère de la Mobilité et des Travaux publics, est le fournisseur de services de navigation aérienne du Luxembourg, basé à Findel. Sa mission principale est d'assurer un flux de trafic aérien sûr, efficient et respectueux de l'environnement dans les espaces aériens nationaux et délégués ainsi qu'à l'aérodrome. ",
        "Missions": "Dans le cadre de remplacements au sein du service Communication Navigation Surveillance (CNS), nous recrutons 1 ATSEP (m/f) (Air Traffic Safety Electronics Personnel), avec pour mission de contribuer activement à la modernisation et à la fiabilité des systèmes critiques de navigation aérienne luxembourgeoise. Vos missions principales : Assurer la maintenance et inspection des systèmes CNS et des installations aéronautiques, en accord avec les standards internationaux;Conseiller les contrôleurs aériens sur les aspects techniques pour une gestion efficace et sécuritaire du trafic;Participer à l’intégration et validation des systèmes aéronautiques et proposer des améliorations basées sur les dernières avancées technologiques;Planifier les maintenances préventives et correctives avec les parties concernées tout en signalant les éventuelles failles de sécurité;Contribuer à la veille technologique pour garantir l’alignement sur les stratégies européennes et internationales;Documenter les activités dans les outils de reporting, analyser les problèmes et effectuer le suivi des solutions mises en œuvre;Respecter et appliquer rigoureusement les réglementations locales et internationales relatives à la sécurité aérienne;Participation au roulement interne de permanence (astreinte à domicile H24).  Pourquoi rejoindre l’ANA ? Une opportunité unique de travailler dans un domaine d’excellence;Un environnement dynamique, innovant et international;Une formation complète pour devenir un acteur clé de la navigation aérienne au Luxembourg.",
        "Profil": "Compétences techniques Bonne maîtrise de l’anglais (écrit et oral);Détenteur d’un permis de conduire de catégorie B;Solide maîtrise des outils Microsoft Office (Word, PowerPoint, Excel);Bonnes capacités rédactionnelles. Compétences comportementales Motivation, flexibilité et capacité à travailler en équipe ou de manière autonome;Sens des responsabilités et de la communication;Esprit d’analyse, rigueur et souci du détail;Résistance au stress et prise de décisions rapides dans des contextes critiques. Atouts Connaissance et/ou expérience dans le domaine de la maintenance des systèmes de navigation aérienne (ex : ILS/DVOR) ou des systèmes de communication Sol/Sol-Sol/Air;Expérience en tant qu’électronicien des systèmes de la sécurité aérienne.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en filière technique et/ou scientifique (ingénieur technicien, ingénieur industriel) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-12T01:58:43.693293"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250611-directeuradjointmf-372608.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Athénée de Luxembourg",
        "Application Deadline": "27/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 27/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Athénée de Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Lycée Athénée de Luxembourg Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 juin 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature27/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Athénée de LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Lycée Athénée de Luxembourg ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 juin 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-12T01:58:43.693468"
    },
    {
        "Title": "Expert en sciences humaines - Pédagogue (m/f) (réf. E00036198)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250611-expertenscienceshumainespdagog-372713.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région Differdange",
        "Application Deadline": "18/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 18/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région Differdange Lieu Direction de région Differdange (Région 4) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00036198 Qui recrute ? Direction de région Differdange Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans pédagogiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences comportementales Avoir une expérience dans le testing pédagogique avec des enfants; Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature18/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région DifferdangeLieuDirection de région Differdange (Région 4)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00036198",
        "Qui recrute ?": " Direction de région Differdange ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans pédagogiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences comportementales Avoir une expérience dans le testing pédagogique avec des enfants;Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-12T01:58:43.693651"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. M00036205) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250611-gestionnairedesressourceshumai-372723.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "19/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 19/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00036205 Qui recrute ? Police grand-ducale Missions Gérer le recrutement de candidats du cadre policier et civil de la Police Grand-Ducale : Assurer l’organisation des examens de promotion ainsi que les sélections relatives aux changements de carrière et les épreuves de qualification/sélection pour l’admission au Service de Police Judiciaire. Gérer le recrutement de candidats du cadre policier et civil; Assurer l’organisation des examens d’admission aux carrières du cadre policier; Participation aux entretiens (cadre civil); Prendre les rendez-vous pour la visite médicale, la signature du contrat de travail; Contrôler les dossiers et transférer les dossiers intégraux au MSI et au CGPO; Préparer les engagements définitifs; Participer aux campagnes d’information de recrutement en collaboration avec la Direction communication et les services régionaux; Préparer les contrats de travail et les faire signer par les candidats; Assurer la publication de postes vacants sur GovJobs; Organisation et gestion des examens: Assurer l’organisation des examens de promotion; Organiser les épreuves de sélection relatives aux changements de carrière; Participer en tant que secrétaire aux commissions d’examen. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Maîtrise du Luxembourgeois, Français, Allemand; Avoir des capacités de cadrer un entretien; Avoir le contact facile; Avoir de la discrétion; Disposer de bonnes capacités rédactionnelles; Savoir effectuer des recherches sur le site LEGILUX; Savoir utiliser les outils informatiques Microsoft Office (Word, Excel, Access). Compétences comportementales Discret; Fiable; Esprit d’équipe; Organisé; Motivé; Intègre. Atouts Une expérience dans le domaine du recrutement dans la Fonction Publique peut constituer un avantage. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, diplôme de technicien, brevet de maîtrise ou BTS, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature19/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00036205",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Gérer le recrutement de candidats du cadre policier et civil de la Police Grand-Ducale : Assurer l’organisation des examens de promotion ainsi que les sélections relatives aux changements de carrière et les épreuves de qualification/sélection pour l’admission au Service de Police Judiciaire.Gérer le recrutement de candidats du cadre policier et civil;Assurer l’organisation des examens d’admission aux carrières du cadre policier;Participation aux entretiens (cadre civil);Prendre les rendez-vous pour la visite médicale, la signature du contrat de travail;Contrôler les dossiers et transférer les dossiers intégraux au MSI et au CGPO;Préparer les engagements définitifs;Participer aux campagnes d’information de recrutement en collaboration avec la Direction communication et les services régionaux;Préparer les contrats de travail et les faire signer par les candidats;Assurer la publication de postes vacants sur GovJobs;Organisation et gestion des examens:Assurer l’organisation des examens de promotion;Organiser les épreuves de sélection relatives aux changements de carrière;Participer en tant que secrétaire aux commissions d’examen. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Maîtrise du Luxembourgeois, Français, Allemand;Avoir des capacités de cadrer un entretien;Avoir le contact facile;Avoir de la discrétion;Disposer de bonnes capacités rédactionnelles;Savoir effectuer des recherches sur le site LEGILUX;Savoir utiliser les outils informatiques Microsoft Office (Word, Excel, Access). Compétences comportementales Discret;Fiable;Esprit d’équipe;Organisé;Motivé;Intègre. Atouts Une expérience dans le domaine du recrutement dans la Fonction Publique peut constituer un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, diplôme de technicien, brevet de maîtrise ou BTS, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-12T01:58:43.693702"
    },
    {
        "Title": "Electricien en bâtiment - Salarié avec DAP (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250611-electricienenbtimentsalariavec-372697.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "30/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Carrière C - Contrat collectif de la Commune de Hesperange Date limite de candidature 30/06/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service \"Electricité bâtiments\" Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/43OROtP",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCarrière C - Contrat collectif de la Commune de HesperangeDate limite de candidature30/06/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService \"Electricité bâtiments\"TâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/43OROtP",
        "Group Classification": "Carrière C - Contrat collectif de la Commune de Hesperange",
        "Location": "Centre",
        "adding_date": "2025-06-12T01:58:43.693903"
    },
    {
        "Title": "Chef de projet à la Division de la mobilité durable (m/f) (réf. E00036195) (réf. F00036197)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250611-chefdeprojetladivisiondelamobi-372555.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "26/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 26/06/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00036197 Qui recrute ? Administration des Ponts et Chaussées Division de la mobilité durable www.pch.gouvernement.lu Missions La mission principale du titulaire du poste est la planification, la gestion et la coordination de projets en matière d'infrastructures de transport et d'ingénierie de trafic: Diriger le projet en tenant compte des moyens (en termes de délais, de coûts et de qualité) pour atteindre les objectifs fixés; Planifier, suivre et coordonner le projet sur une base quotidienne; Gérer le travail effectué par les bureaux d'études. En ce qui concerne les projets: Conception d'infrastructures pour piétons, cyclistes, transports publics et trafic individuel; Etudes de trafic; Etudes d'installations SLT et études d'ingénierie du trafic. Profil Compétences techniques Savoir travailler avec les outils informatiques courants (MS-Office : Excel, Word, PowerPoint et Outlook); Savoir appliquer la matière, la législation et les règles de l’art du domaine concerné; Savoir appliquer des techniques de la gestion de projets; Pouvoir procéder à des analyses, des synthèses et des conclusions appuyées, le cas échéant, par des chiffres; Savoir rédiger des rapports et des procès-verbaux; Connaître les méthodes scientifiques dans le domaine de la recherche; Avoir le permis B. Compétences comportementales Innover : penser de manière innovante en apportant des idées novatrices et créatives; Gérer les projets : coordonner des projets transversaux et réaliser des projets dans le périmètre définis; Encadrer des collaborateurs: suivre et guider les collaborateurs en leur donnant du feedback; Conseiller : fournir des conseils et développer une relation de confiance basée sur son expertise; Gérer le stress : garder son calme face à la pression et agir de façon constante malgré les difficultés; Faire preuve d'ouverture: être ouvert au changement et s'intéresser à d'autres disciplines que les siennes; S'auto-développer : planifier et gérer de manière active son propre développement; S'impliquer : s'engager pour générer des résultats et assumer la responsabilité de la qualité des actions entreprises. Atouts Une expérience professionnelle dans le domaine de l'ingénierie de trafic et/ou la planification d'infrastructures de transport est considérée comme un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie de génie civil / transports / mobilité / trafic ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature26/06/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00036197",
        "Qui recrute ?": "Administration des Ponts et ChausséesDivision de la mobilité durablewww.pch.gouvernement.lu",
        "Missions": "La mission principale du titulaire du poste est la planification, la gestion et la coordination de projets en matière d'infrastructures de transport et d'ingénierie de trafic:Diriger le projet en tenant compte des moyens (en termes de délais, de coûts et de qualité) pour atteindre les objectifs fixés;Planifier, suivre et coordonner le projet sur une base quotidienne;Gérer le travail effectué par les bureaux d'études.En ce qui concerne les projets:Conception d'infrastructures pour piétons, cyclistes, transports publics et trafic individuel;Etudes de trafic;Etudes d'installations SLT et études d'ingénierie du trafic.",
        "Profil": "Compétences techniques Savoir travailler avec les outils informatiques courants (MS-Office : Excel, Word, PowerPoint et Outlook);Savoir appliquer la matière, la législation et les règles de l’art du domaine concerné;Savoir appliquer des techniques de la gestion de projets;Pouvoir procéder à des analyses, des synthèses et des conclusions appuyées, le cas échéant, par des chiffres;Savoir rédiger des rapports et des procès-verbaux;Connaître les méthodes scientifiques dans le domaine de la recherche;Avoir le permis B. Compétences comportementales Innover : penser de manière innovante en apportant des idées novatrices et créatives;Gérer les projets : coordonner des projets transversaux et réaliser des projets dans le périmètre définis;Encadrer des collaborateurs: suivre et guider les collaborateurs en leur donnant du feedback;Conseiller : fournir des conseils et développer une relation de confiance basée sur son expertise;Gérer le stress : garder son calme face à la pression et agir de façon constante malgré les difficultés;Faire preuve d'ouverture: être ouvert au changement et s'intéresser à d'autres disciplines que les siennes;S'auto-développer : planifier et gérer de manière active son propre développement;S'impliquer : s'engager pour générer des résultats et assumer la responsabilité de la qualité des actions entreprises. Atouts Une expérience professionnelle dans le domaine de l'ingénierie de trafic et/ou la planification d'infrastructures de transport est considérée comme un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie de génie civil / transports / mobilité / trafic ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-12T01:58:43.693954"
    },
    {
        "Title": "Responsable suivi de projets immobiliers et expert en évaluation de propriétés bâties (m/f) (réf. E00036187) (réf. F00036188)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250610-responsablesuivideprojetsimmob-372500.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "25/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 25/06/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Luxembourg-Centre Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00036188 Qui recrute ? Administration des bâtiments publics Missions Suivi de projets de construction, de rénovation et d’aménagements locatifs réalisés pour le compte de l’Etat par des maîtres d’ouvrages externes à l’administration des bâtiments publics (promoteurs, communes) et réalisation d’expertises de propriétés bâties; Vos principales missions sont: L’assistance au futur occupant dans la définition de ses besoins; L’élaboration de cahier des charges standardisés en matière d’aménagements locatifs en se basant sur des critères de qualité, de durabilité, de respect de l’environnement et d’efficience énergétique; Le suivi des études de projets réalisées par des maîtres d’ouvrages externes; Le contrôle de conformité de l’exécution des travaux par rapport aux cahiers des charges et du respect du budget et du planning; Réalisation d’expertises de propriétés bâties à acquérir et à céder par l'État. Profil Compétences techniques Expérience au niveau de la planification et du développement de projets de construction/rénovation d’envergure: Solide compétence en gestion de projet; Connaissance approfondie de l'immobilier, des règles de construction, d'urbanisme et de marchés publics; Grande expérience en matière de gestion et optimisation du planning et des budgets de construction, de suivi d’études, de procédures d’autorisations et des travaux; Expérience en matière de la règlementation sur les marchés publics; Connaissance de base des aspects juridiques et financiers liés à l’immobilier; Sensibilité pour la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques. Expérience approfondie en matière d’expertise et d’évaluation de biens immobiliers. Compétences comportementales Polyvalence, capacité à faire face à des missions d’une grande diversité; Excellentes aptitudes relationnelles, sens du contact; Très bonnes compétences en négociation; Rigueur et organisation; Approche analytique et critique. Atouts Expérience professionnelle d'au moins 5 ans dans le domaine. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master de préférence en architecture ou en ingénierie du bâtiment ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature25/06/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuLuxembourg-CentreTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00036188",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "Suivi de projets de construction, de rénovation et d’aménagements locatifs réalisés pour le compte de l’Etat par des maîtres d’ouvrages externes à l’administration des bâtiments publics (promoteurs, communes) et réalisation d’expertises de propriétés bâties; Vos principales missions sont:L’assistance au futur occupant dans la définition de ses besoins;L’élaboration de cahier des charges standardisés en matière d’aménagements locatifs en se basant sur des critères de qualité, de durabilité, de respect de l’environnement et d’efficience énergétique;Le suivi des études de projets réalisées par des maîtres d’ouvrages externes;Le contrôle de conformité de l’exécution des travaux par rapport aux cahiers des charges et du respect du budget et du planning;Réalisation d’expertises de propriétés bâties à acquérir et à céder par l'État.",
        "Profil": "Compétences techniques Expérience au niveau de la planification et du développement de projets de construction/rénovation d’envergure:Solide compétence en gestion de projet;Connaissance approfondie de l'immobilier, des règles de construction, d'urbanisme et de marchés publics;Grande expérience en matière de gestion et optimisation du planning et des budgets de construction, de suivi d’études, de procédures d’autorisations et des travaux;Expérience en matière de la règlementation sur les marchés publics;Connaissance de base des aspects juridiques et financiers liés à l’immobilier;Sensibilité pour la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques.Expérience approfondie en matière d’expertise et d’évaluation de biens immobiliers. Compétences comportementales Polyvalence, capacité à faire face à des missions d’une grande diversité;Excellentes aptitudes relationnelles, sens du contact;Très bonnes compétences en négociation;Rigueur et organisation;Approche analytique et critique. Atouts Expérience professionnelle d'au moins 5 ans dans le domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master de préférence en architecture ou en ingénierie du bâtiment ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-12T01:58:43.693991"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250611-educateurdiplmmfmf-372545.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "27/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 27/06/2025 Commune/Syndicat de communes Administration communale de Weiler-la-tour Circonscription Centre Lieu Weiler-la-Tour Service/Département Service des Structures d'Accueil Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/449Q1iT",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature27/06/2025Commune/Syndicat de communesAdministration communale de Weiler-la-tourCirconscriptionCentreLieuWeiler-la-TourService/DépartementService des Structures d'AccueilTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/449Q1iT",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-06-12T01:58:43.694065"
    },
    {
        "Title": "Agent de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Juin/20250611-agentdenettoyagemf-372753.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique de Lallange",
        "Application Deadline": "26/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 26/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique de Lallange Lieu Esch-sur-Alzette Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée technique de Lallange Missions Travaux de nettoyage au sein de l'établissement scolaire. Profil Compétences techniques Connaissance de l'utilisation du matériel de nettoyage; Connaissance des règles d'hygiène et de sécurité. Compétences comportementales Avoir l'esprit d'initiative; Faire preuve de conscience professionnelle; Avoir le sens de la responsabilité et de l'organisation; Capacité de travail autonome; Capacité de travailler dans des situations de stress; Avoir une aisance relationnelle; Faire preuve de discrétion. Atouts Expérience professionnelle dans une fonction similaire; Savoir travailler en équipe. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 juin 2025 et envoyez les documents demandés par courriel à nora.misaghi@ltl.lu ou par courrier postal à l’adresse : Boulevard Hubert Clement, L-4064 Esch-Sur-Alzette Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature26/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique de LallangeLieuEsch-sur-AlzetteTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée technique de Lallange ",
        "Missions": "Travaux de nettoyage au sein de l'établissement scolaire.",
        "Profil": "Compétences techniques Connaissance de l'utilisation du matériel de nettoyage;Connaissance des règles d'hygiène et de sécurité. Compétences comportementales Avoir l'esprit d'initiative;Faire preuve de conscience professionnelle;Avoir le sens de la responsabilité et de l'organisation;Capacité de travail autonome;Capacité de travailler dans des situations de stress;Avoir une aisance relationnelle;Faire preuve de discrétion. Atouts Expérience professionnelle dans une fonction similaire;Savoir travailler en équipe.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 juin 2025 et envoyez les documents demandés par courriel ànora.misaghi@ltl.luou par courrier postal à l’adresse : Boulevard Hubert Clement,L-4064 Esch-Sur-AlzetteLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-06-12T01:58:43.694232"
    },
    {
        "Title": "Artisan mécatronicien de véhicules automobiles à la division des ateliers centraux (m/f) (réf. M00036196) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/D1/Juin/20250611-artisanmcatroniciendevhiculesa-372542.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "26/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 26/06/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00036196 Qui recrute ? Administration des Ponts et Chaussées Division des ateliers centraux www.pch.gouvernement.lu Missions Entretien, réparation et dépannage des véhicules de l’administration (voitures, camionnettes, engins diver, etc.); Préparation des véhicules pour le contrôle technique; Tenir à jour les fiches de travail dans le logiciel Prélude. Profil Compétences techniques Etre détenteur du CATP / DAP de mécanicien/mécatronicien d’autos et de motos; Disposer (au moins) du permis B, le permis C constitue un atout; Avoir une bonne constitution et être apte au travail physique; Travailler de manière rigoureuse. Compétences comportementales Avoir le sens des responsabilités et d'organisation; Etre capable de travailler de façon autonome ainsi qu'en équipe; Discipline; Respect des règles établies. Etre disponible et flexible. Atouts Disposer du permis de conduire C. Conditions d’admission Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle de mécanicien/mécatronicien d’autos et de motos ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature26/06/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuBertrangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00036196",
        "Qui recrute ?": "Administration des Ponts et ChausséesDivision des ateliers centrauxwww.pch.gouvernement.lu",
        "Missions": "Entretien, réparation et dépannage des véhicules de l’administration (voitures, camionnettes, engins diver, etc.);Préparation des véhicules pour le contrôle technique;Tenir à jour les fiches de travail dans le logiciel Prélude.",
        "Profil": "Compétences techniques Etre détenteur du CATP / DAP de mécanicien/mécatronicien d’autos et de motos;Disposer (au moins) du permis B, le permis C constitue un atout;Avoir une bonne constitution et être apte au travail physique;Travailler de manière rigoureuse. Compétences comportementales Avoir le sens des responsabilités et d'organisation;Etre capable de travailler de façon autonome ainsi qu'en équipe;Discipline;Respect des règles établies.Etre disponible et flexible. Atouts Disposer du permis de conduire C.",
        "Conditions d’admission": "Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle de mécanicien/mécatronicien d’autos et de motos ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "D1",
        "adding_date": "2025-06-12T01:58:43.694313"
    },
    {
        "Title": "Information Security Officer (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250611-informationsecurityofficermfmf-372532.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Centre commun de la sécurité sociale",
        "Application Deadline": "30/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 30/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Centre commun de la sécurité sociale Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment: Affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires; Calcul, de la perception et du recouvrement des cotisations sociales; Répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP. Le CCSS offre un cadre de travail motivant: Mettre en œuvre une mission légale essentielle pour le Luxembourg; Être installé dans un bâtiment moderne; Être localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès; Offrir la formation initiale complétée par la formation continue offerte à tous les agents du service public; Offrir une rémunération en ligne avec les conditions de la Fonction publique. Missions Le département informatique du Centre commun de la sécurité sociale a comme mission principale de fournir aux institutions de la sécurité sociale les applications de gestion spécifiques à la législation en la matière. Vous serez intégrés dans l'équipe sécurité et vos missions principales seront de: Rédiger et maintenir en collaboration avec le RSSI les politiques et procédures nécessaires pour la mise en conformité NIS2 et pour la mise en place d’un SMSI conforme à l'ISO 27001; Réaliser les analyses de risques nécessaires pour le SMSI et NIS2; Discuter avec les équipes techniques autour des procédures à mettre en place; Soutenir les clients du CCSS dans leur démarche de mise en conformité avec la directive européenne NIS2; Faire auditer les systèmes et les applications informatiques et contrôler le respect des plans de sécurité préétablis; Accompagner le RSSI aux réunions avec les DPO; Entretenir et développer des relations de coopération avec les autorités (ILR, CNPD, etc.). Profil Compétences techniques Maîtrise des systèmes informatiques (outils bureautiques, outils de sécurité, outils de ticketing, etc.); Maîtrise des normes et réglementations applicables à la sécurité de l'information et à la protection des données; Connaissances approfondies en sécurité informatique; Expérience significative dans la mise en place et la gestion d’un SMSI conforme aux normes ISO 27001 et ISO 27002; Expérience confirmée en gestion des risques selon ISO 27005; Maîtrise des méthodes MONARC (Modèle d’Analyse et d’Organisation des Risques) et EBIOS (Expression des Besoins et Identification des Objectifs de Sécurité); Bonnes capacités rédactionnelles et orales en français et en anglais. Compétences comportementales Capacité à travailler de manière autonome tout en s'intégrant dans une équipe; Rigueur et autonomie dans l'exécution du travail; Être précis et rigoureux dans le suivi des procédures; Savoir anticiper les risques et les enjeux liés à la sécurité de l’information; Bonnes capacités de communication écrite et orale, avec aptitude à vulgariser les concepts techniques auprès des équipes métiers; Esprit d’analyse et de synthèse, capacités rédactionnelles. Atouts Expérience professionnelle dans le domaine; Certification ISO 27001 « Lead Implementer » ou « Lead Auditeur »; Notions juridiques et connaissances du GDPR; Compétences au niveau de la sécurité opérationnelle. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, diplôme d’ingénieur ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 juillet 2025 et envoyez les documents demandés par courriel à stephanie.machado@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature30/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCentre commun de la sécurité socialeLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment:Affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires;Calcul, de la perception et du recouvrement des cotisations sociales;Répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP.Le CCSS offre un cadre de travail motivant:Mettre en œuvre une mission légale essentielle pour le Luxembourg;Être installé dans un bâtiment moderne;Être localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès;Offrir la formation initiale complétée par la formation continue offerte à tous les agents du service public;Offrir une rémunération en ligne avec les conditions de la Fonction publique.",
        "Missions": "Le département informatique du Centre commun de la sécurité sociale a comme mission principale de fournir aux institutions de la sécurité sociale les applications de gestion spécifiques à la législation en la matière. Vous serez intégrés dans l'équipe sécurité et vos missions principales seront de:Rédiger et maintenir en collaboration avec le RSSI les politiques et procédures nécessaires pour la mise en conformité NIS2 et pour la mise en place d’un SMSI conforme à l'ISO 27001;Réaliser les analyses de risques nécessaires pour le SMSI et NIS2;Discuter avec les équipes techniques autour des procédures à mettre en place;Soutenir les clients du CCSS dans leur démarche de mise en conformité avec la directive européenne NIS2;Faire auditer les systèmes et les applications informatiques et contrôler le respect des plans de sécurité préétablis;Accompagner le RSSI aux réunions avec les DPO;Entretenir et développer des relations de coopération avec les autorités (ILR, CNPD, etc.).",
        "Profil": "Compétences techniques Maîtrise des systèmes informatiques (outils bureautiques, outils de sécurité, outils de ticketing, etc.);Maîtrise des normes et réglementations applicables à la sécurité de l'information et à la protection des données;Connaissances approfondies en sécurité informatique;Expérience significative dans la mise en place et la gestion d’un SMSI conforme aux normes ISO 27001 et ISO 27002;Expérience confirmée en gestion des risques selon ISO 27005;Maîtrise des méthodes MONARC (Modèle d’Analyse et d’Organisation des Risques) et EBIOS (Expression des Besoins et Identification des Objectifs de Sécurité);Bonnes capacités rédactionnelles et orales en français et en anglais. Compétences comportementales Capacité à travailler de manière autonome tout en s'intégrant dans une équipe;Rigueur et autonomie dans l'exécution du travail;Être précis et rigoureux dans le suivi des procédures;Savoir anticiper les risques et les enjeux liés à la sécurité de l’information;Bonnes capacités de communication écrite et orale, avec aptitude à vulgariser les concepts techniques auprès des équipes métiers;Esprit d’analyse et de synthèse, capacités rédactionnelles. Atouts Expérience professionnelle dans le domaine;Certification ISO 27001 « Lead Implementer » ou « Lead Auditeur »;Notions juridiques et connaissances du GDPR;Compétences au niveau de la sécurité opérationnelle.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, diplôme d’ingénieur ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 juillet 2025 et envoyez les documents demandés par courriel àstephanie.machado@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-12T01:58:43.694348"
    },
    {
        "Title": "Pédagogue ou Psychologue diplômé pour les besoins de l'ESEB (m/f) (réf. F00036208)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250611-pdagogueoupsychologuediplmmfpo-372871.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Athénée de Luxembourg",
        "Application Deadline": "26/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Athénée de Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036208 Qui recrute ? Lycée Athénée de Luxembourg Missions Accomplir les tâches découlant des missions de l’Equipe de soutien des élèves à besoins spécifiques (ESEB); Élaboration de diagnostics (tests psychométriques), travail administratif et rédaction de bilans; Identifier et analyser continuellement les besoins de l'élève sur base de diagnostics, d'observations et de réflexions communes; Conceptualiser et initier des actions d'information et de sensibilisation quant aux besoins éducatifs spécifiques auprès de la communauté scolaire; Conceptualiser et organiser des ateliers d’apprentissage pour élèves à besoins éducatifs spécifiques; Se concerter et collaborer étroitement avec les parents, les titulaires, l'équipe pédagogique et les autres intervenants concernés; Élaborer et suivre les procédures de demande d'aide ou d'assistance pour élèves à besoins éducatifs spécifiques. Profil Compétences techniques Outre le français et l'allemand, être apte à conduire des suivis et écrire des rapports en langue anglaise; Avoir une connaissance méthodologique en évaluation psychologique et des outils de diagnostic; Respecter les normes éthiques et déontologiques de la profession; Maîtriser les technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Avoir de bonnes capacités rédactionnelles; Organiser son travail aux exigences des rythmes scolaires; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie; Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein du département éducatif et psycho-social; Savoir travailler de façon autonome; Montrer un esprit d’initiative. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques; Maîtrise des langues suivantes : luxembourgeois, français, anglais et allemand. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Athénée de LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036208",
        "Qui recrute ?": " Lycée Athénée de Luxembourg ",
        "Missions": "Accomplir les tâches découlant des missions de l’Equipe de soutien des élèves à besoins spécifiques (ESEB);Élaboration de diagnostics (tests psychométriques), travail administratif et rédaction de bilans;Identifier et analyser continuellement les besoins de l'élève sur base de diagnostics, d'observations et de réflexions communes;Conceptualiser et initier des actions d'information et de sensibilisation quant aux besoins éducatifs spécifiques auprès de la communauté scolaire;Conceptualiser et organiser des ateliers d’apprentissage pour élèves à besoins éducatifs spécifiques;Se concerter et collaborer étroitement avec les parents, les titulaires, l'équipe pédagogique et les autres intervenants concernés;Élaborer et suivre les procédures de demande d'aide ou d'assistance pour élèves à besoins éducatifs spécifiques.",
        "Profil": "Compétences techniques Outre le français et l'allemand, être apte à conduire des suivis et écrire des rapports en langue anglaise;Avoir une connaissance méthodologique en évaluation psychologique et des outils de diagnostic;Respecter les normes éthiques et déontologiques de la profession;Maîtriser les technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Avoir de bonnes capacités rédactionnelles;Organiser son travail aux exigences des rythmes scolaires;Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie;Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein du département éducatif et psycho-social;Savoir travailler de façon autonome;Montrer un esprit d’initiative. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques;Maîtrise des langues suivantes : luxembourgeois, français, anglais et allemand.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-12T01:58:43.694437"
    },
    {
        "Title": "Responsable suivi de projets immobiliers et expert en évaluation de propriétés bâties (m/f) (réf. M00036189) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250610-responsablesuivideprojetsimmob-372501.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "25/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 25/06/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Luxembourg-Centre Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00036189 Qui recrute ? Administration des bâtiments publics Missions Suivi de projets de construction, de rénovation et d’aménagements locatifs réalisés pour le compte de l’Etat par des maîtres d’ouvrages externes à l’administration des bâtiments publics (promoteurs, communes) et réalisation d’expertises de propriétés bâties; Vos principales missions sont: L’assistance au futur occupant dans la définition de ses besoins; L’élaboration de cahier des charges standardisés en matière d’aménagements locatifs en se basant sur des critères de qualité, de durabilité, de respect de l’environnement et d’efficience énergétique; Le suivi des études de projets réalisées par des maîtres d’ouvrages externes; Le contrôle de conformité de l’exécution des travaux par rapport aux cahiers des charges et du respect du budget et du planning; Réalisation d’expertises de propriétés bâties à acquérir et à céder par l'État. Profil Compétences techniques Expérience au niveau de la planification et du développement de projets de construction/rénovation d’envergure: Solide compétence en gestion de projet; Connaissance approfondie de l'immobilier, des règles de construction, d'urbanisme et de marchés publics; Grande expérience en matière de gestion et optimisation du planning et des budgets de construction, de suivi d’études, de procédures d’autorisations et des travaux; Expérience en matière de la règlementation sur les marchés publics; Connaissance de base des aspects juridiques et financiers liés à l’immobilier; Sensibilité pour la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques. Expérience approfondie en matière d’expertise et d’évaluation de biens immobiliers. Compétences comportementales Polyvalence, capacité à faire face à des missions d’une grande diversité; Excellentes aptitudes relationnelles, sens du contact; Très bonnes compétences en négociation; Rigueur et organisation; Approche analytique et critique. Atouts Expérience professionnelle d'au moins 5 ans dans le domaine. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master de préférence en architecture ou en ingénierie du bâtiment ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature25/06/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuLuxembourg-CentreTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00036189",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "Suivi de projets de construction, de rénovation et d’aménagements locatifs réalisés pour le compte de l’Etat par des maîtres d’ouvrages externes à l’administration des bâtiments publics (promoteurs, communes) et réalisation d’expertises de propriétés bâties; Vos principales missions sont:L’assistance au futur occupant dans la définition de ses besoins;L’élaboration de cahier des charges standardisés en matière d’aménagements locatifs en se basant sur des critères de qualité, de durabilité, de respect de l’environnement et d’efficience énergétique;Le suivi des études de projets réalisées par des maîtres d’ouvrages externes;Le contrôle de conformité de l’exécution des travaux par rapport aux cahiers des charges et du respect du budget et du planning;Réalisation d’expertises de propriétés bâties à acquérir et à céder par l'État.",
        "Profil": "Compétences techniques Expérience au niveau de la planification et du développement de projets de construction/rénovation d’envergure:Solide compétence en gestion de projet;Connaissance approfondie de l'immobilier, des règles de construction, d'urbanisme et de marchés publics;Grande expérience en matière de gestion et optimisation du planning et des budgets de construction, de suivi d’études, de procédures d’autorisations et des travaux;Expérience en matière de la règlementation sur les marchés publics;Connaissance de base des aspects juridiques et financiers liés à l’immobilier;Sensibilité pour la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques.Expérience approfondie en matière d’expertise et d’évaluation de biens immobiliers. Compétences comportementales Polyvalence, capacité à faire face à des missions d’une grande diversité;Excellentes aptitudes relationnelles, sens du contact;Très bonnes compétences en négociation;Rigueur et organisation;Approche analytique et critique. Atouts Expérience professionnelle d'au moins 5 ans dans le domaine.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master de préférence en architecture ou en ingénierie du bâtiment ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-12T01:58:43.694444"
    },
    {
        "Title": "Un responsable adjoint du service extérieur – surveillance équipes et sécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250611-unresponsableadjointduservicee-372712.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-du-service-exterieur-surveillance-equipes-et-securite-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-du-service-exterieur-surveillance-equipes-et-securite-mf",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-06-12T01:58:43.694531"
    },
    {
        "Title": "Référent technique (m/f) (réf. M00036204) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250611-rfrenttechniquemfrfm00036204-372755.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "30/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00036204 Qui recrute ? La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Veiller à la bonne exécution des missions attribuées à la section. Assumer le rôle de représentant de la DTP pour les projets de rénovation et de nouvelles constructions qui lui sont confiés par son supérieur hiérarchique, ainsi que d’assurer la gestion et le suivi administratif, technique et budgétaire des projets en question de la Police. Tâches principales: Contribuer à planifier et coordonner les tâches des sections de la DTP dans le contexte des projets de rénovation et de nouvelles constructions; Garantir le suivi des projets de rénovation et de nouvelles constructions de la PGD; Gérer le courrier postal et électronique entrant et sortant en relation avec les projets; Participer à la gestion des équipes techniques dans le cadre des projets de rénovations et de nouvelles constructions et veiller à ce que les exigences de la Police en matière de qualité et de fonctionnement, ainsi que les délais octroyés soient respectés; Superviser les travaux techniques; Suivre et contrôler la mise en œuvre et le budget des projets; Assurer le suivi des chantiers; Entretenir le contact avec les acteurs externes (Administration des bâtiments publics, architectes, bureaux d’études, prestataires de services, etc.); Participer aux réunions de pilotage, aux réunions de chantier et aux réunions de planification. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers: Législation et réglementation: Bonnes connaissances des procédures définies par l’Administration des bâtiments publics; Bonnes connaissances dans le domaine technique et de la gestion du bâtiment; Bonnes connaissances des plans des bâtiments; Bonnes connaissances des consignes et normes de sécurité. Procédures internes et méthodologie: Bonnes connaissances des domaines techniques et informatiques de la Police (système d’alarme, caméras, etc.); Bonnes connaissances des prescriptions de service et de la guideline bâtiments PGD. Aptitudes techniques: Savoir identifier les besoins réels des unités / services dans les domaines techniques; Savoir appliquer les procédures en matière d’engagements budgétaires et soumissions; Savoir lire et interpréter des plans techniques; Savoir mener des réunions; Savoir appliquer les consignes et normes de sécurité. Compétences comportementales Conceptualiser; Résoudre des problèmes; Soutenir; Conseiller; Faire preuve de fiabilité; S'autodévelopper; Gérer en cas de stress. Atouts Maîtrise de l’anglais représente un atout; Expérience dans un des domaines représente un atout. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00036204",
        "Qui recrute ?": " La Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Veiller à la bonne exécution des missions attribuées à la section. Assumer le rôle de représentant de la DTP pour les projets de rénovation et de nouvelles constructions qui lui sont confiés par son supérieur hiérarchique, ainsi que d’assurer la gestion et le suivi administratif, technique et budgétaire des projets en question de la Police. Tâches principales:Contribuer à planifier et coordonner les tâches des sections de la DTP dans le contexte des projets de rénovation et de nouvelles constructions;Garantir le suivi des projets de rénovation et de nouvelles constructions de la PGD;Gérer le courrier postal et électronique entrant et sortant en relation avec les projets;Participer à la gestion des équipes techniques dans le cadre des projets de rénovations et de nouvelles constructions et veiller à ce que les exigences de la Police en matière de qualité et de fonctionnement, ainsi que les délais octroyés soient respectés;Superviser les travaux techniques;Suivre et contrôler la mise en œuvre et le budget des projets;Assurer le suivi des chantiers;Entretenir le contact avec les acteurs externes (Administration des bâtiments publics, architectes, bureaux d’études, prestataires de services, etc.);Participer aux réunions de pilotage, aux réunions de chantier et aux réunions de planification. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Bonnes connaissances des procédures définies par l’Administration des bâtiments publics;Bonnes connaissances dans le domaine technique et de la gestion du bâtiment;Bonnes connaissances des plans des bâtiments;Bonnes connaissances des consignes et normes de sécurité.Procédures internes et méthodologie:Bonnes connaissances des domaines techniques et informatiques de la Police (système d’alarme, caméras, etc.);Bonnes connaissances des prescriptions de service et de la guideline bâtiments PGD.Aptitudes techniques:Savoir identifier les besoins réels des unités / services dans les domaines techniques;Savoir appliquer les procédures en matière d’engagements budgétaires et soumissions;Savoir lire et interpréter des plans techniques;Savoir mener des réunions;Savoir appliquer les consignes et normes de sécurité. Compétences comportementales Conceptualiser;Résoudre des problèmes;Soutenir;Conseiller;Faire preuve de fiabilité;S'autodévelopper;Gérer en cas de stress. Atouts Maîtrise de l’anglais représente un atout;Expérience dans un des domaines représente un atout.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-12T01:58:43.694639"
    }
]