[
    {
        "Title": "Gestionnaire TIC (m/f) (réf. E00040650) (réf. F00040651) (réf. M00040652)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260219-gestionnaireticmfrfe00040650rf-447500.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "05/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 05/03/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? DG IV.6 Service Information et communications Missions Assurer la gestion des technologies de l'information et de la communication (TIC) du Ministère en collaboration avec le CTIE. L'objectif est de fournir aux agents des services TIC efficaces pour faciliter leur travail quotidien. Administration des équipements informatiques et téléphoniques: Installation, maintenance et gestion des équipements informatiques et téléphoniques fixes et mobiles; Gestion des incidents liés au parc informatique; Gestion de l’inventaire des équipements. Administration des outils, systèmes et réseaux: Installation et maintenance des outils, systèmes et réseaux; Administration de l'infrastructure technique (machines virtuelles, noms de domaine, etc.); Gestion des identités et des droits d'accès aux serveurs et applications; Surveillance des systèmes et applications en production, notamment dans un environnement virtualisé; Gestion des incidents et de la sécurité informatique; Gestion de l’inventaire des outils et licences, des systèmes et réseaux. Support et assistance aux usagers des TIC: Assistance et accompagnement des agents dans l'utilisation des équipements, outils, systèmes et réseaux; Suivi des incidents et des demandes des usagers. Relation avec les CTIE et les fournisseurs: Assurer la fonction de correspondant informatique avec le CTIE; Gérer la relation avec les fournisseurs d'équipements. Profil Compétences techniques Maîtrise du monde du PC et de ses périphériques; Maîtrise de la maintenance de l'infrastructure physique et de la gestion des réseaux informatiques (câblage structuré, DHCP, DNS, etc.); Maîtrise de la configuration et de la gestion centralisée des postes de travail (Active Directory, Group Policies, etc.), Administration des plateformes Windows et Windows Server (physiques et virtualisées); Connaissances en sécurité des systèmes d'information (sécurisation des systèmes d'exploitation, contrôle d'accès, architecture réseau, authentification forte, etc.); Connaissances de base sur la mise en service de téléphones IP. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres, Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtrise de la langue anglaise. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature05/03/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " DG IV.6 Service Information et communications ",
        "Missions": "Assurer la gestion des technologies de l'information et de la communication (TIC) du Ministère en collaboration avec le CTIE. L'objectif est de fournir aux agents des services TIC efficaces pour faciliter leur travail quotidien. Administration des équipements informatiques et téléphoniques:Installation, maintenance et gestion des équipements informatiques et téléphoniques fixes et mobiles;Gestion des incidents liés au parc informatique;Gestion de l’inventaire des équipements.Administration des outils, systèmes et réseaux:Installation et maintenance des outils, systèmes et réseaux;Administration de l'infrastructure technique (machines virtuelles, noms de domaine, etc.);Gestion des identités et des droits d'accès aux serveurs et applications;Surveillance des systèmes et applications en production, notamment dans un environnement virtualisé;Gestion des incidents et de la sécurité informatique;Gestion de l’inventaire des outils et licences, des systèmes et réseaux.Support et assistance aux usagers des TIC:Assistance et accompagnement des agents dans l'utilisation des équipements, outils, systèmes et réseaux;Suivi des incidents et des demandes des usagers.Relation avec les CTIE et les fournisseurs:Assurer la fonction de correspondant informatique avec le CTIE;Gérer la relation avec les fournisseurs d'équipements.",
        "Profil": "Compétences techniques Maîtrise du monde du PC et de ses périphériques;Maîtrise de la maintenance de l'infrastructure physique et de la gestion des réseaux informatiques (câblage structuré, DHCP, DNS, etc.);Maîtrise de la configuration et de la gestion centralisée des postes de travail (Active Directory, Group Policies, etc.),Administration des plateformes Windows et Windows Server (physiques et virtualisées);Connaissances en sécurité des systèmes d'information (sécurisation des systèmes d'exploitation, contrôle d'accès, architecture réseau, authentification forte, etc.);Connaissances de base sur la mise en service de téléphones IP. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres,Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtrise de la langue anglaise.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-20T02:35:57.652591"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00040656) (réf. F00040657) (réf. M00040658)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260219-agentadministratifmfmfrfe00040-447514.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "12/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 12/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service des classes d’intégration de l’Enseignement fondamental Missions Assurer le secrétariat du bureau du service des classes d'intégration de l’Enseignement fondamental; Assurer l’accueil physique et téléphonique des interlocuteurs internes et externes; Réceptionner, diffuser et assurer la traçabilité du courrier; Gérer la réception, la diffusion et le traitement des courriels; Gérer du remplacement des enseignants temporairement absents; Planifier et organiser le premier accueil en classes d’intégration des élèves nouvellement arrivés; Préparer et envoyer les invitations relatives au premier accueil. Organiser et planifier les réunions de la cellule d’orientation et d’intégration scolaires: Participer à la gestion des agendas et contrôler les échéances du service; Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits du service; Assurer le soutien logistique de l’activité du service; Gérer les dossiers spécifiques en lien avec l’activité du service. Profil Compétences techniques Avoir de bonnes capacités de compréhension, d'expression et de rédaction dans les langues luxembourgeoise, française et allemande; Maîtriser les outils de l'administration générale; Savoir travailler avec les outils bureautiques; Savoir utiliser les logiciels spécifiques à l’activité; Accueillir et prendre des messages; Enregistrer et classer des documents; Rédiger et mettre en forme des documents. Compétences comportementales Sens de l'organisation et de la structuration de son travail; Rigueur, fiabilité et sens des responsabilités; Discrétion et respect strict de la confidentialité; Bonnes capacités relationnelles et sens de l’accueil; Esprit d’équipe et de collaboration; Autonomie, réactivité et capacité d’adaptation. Atouts Disposer d’une expérience professionnelle avérée dans une fonction d’assistant(e) administratif(ive) ou assimilée; Être capable d’évoluer efficacement dans un environnement de travail multilingue et multiculturel; La connaissance de toute langue supplémentaire est considérée comme un atout; Disponibilité adaptée au rythme de l'année scolaire scolaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature12/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service des classes d’intégration de l’Enseignement fondamental ",
        "Missions": "Assurer le secrétariat du bureau du service des classes d'intégration de l’Enseignement fondamental;Assurer l’accueil physique et téléphonique des interlocuteurs internes et externes;Réceptionner, diffuser et assurer la traçabilité du courrier;Gérer la réception, la diffusion et le traitement des courriels;Gérer du remplacement des enseignants temporairement absents;Planifier et organiser le premier accueil en classes d’intégration des élèves nouvellement arrivés;Préparer et envoyer les invitations relatives au premier accueil. Organiser et planifier les réunions de la cellule d’orientation et d’intégration scolaires:Participer à la gestion des agendas et contrôler les échéances du service;Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits du service;Assurer le soutien logistique de l’activité du service;Gérer les dossiers spécifiques en lien avec l’activité du service.",
        "Profil": "Compétences techniques Avoir de bonnes capacités de compréhension, d'expression et de rédaction dans les langues luxembourgeoise, française et allemande;Maîtriser les outils de l'administration générale;Savoir travailler avec les outils bureautiques;Savoir utiliser les logiciels spécifiques à l’activité;Accueillir et prendre des messages;Enregistrer et classer des documents;Rédiger et mettre en forme des documents. Compétences comportementales Sens de l'organisation et de la structuration de son travail;Rigueur, fiabilité et sens des responsabilités;Discrétion et respect strict de la confidentialité;Bonnes capacités relationnelles et sens de l’accueil;Esprit d’équipe et de collaboration;Autonomie, réactivité et capacité d’adaptation. Atouts Disposer d’une expérience professionnelle avérée dans une fonction d’assistant(e) administratif(ive) ou assimilée;Être capable d’évoluer efficacement dans un environnement de travail multilingue et multiculturel;La connaissance de toute langue supplémentaire est considérée comme un atout;Disponibilité adaptée au rythme de l'année scolaire scolaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-20T02:35:57.652694"
    },
    {
        "Title": "Expert en formation continue pour le secteur de l’éducation non formelle (m/f) (réf. E00040637) (réf. F00040638) (réf. M00040639)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260219-expertenformationcontinuepourl-447421.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "05/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse (AQUEN) L’Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse est un service indépendant chargé de renforcer la qualité dans les structures des secteurs de l’enfance, de la jeunesse et de l’aide à l’enfance et à la famille. Elle coordonne l’offre de la formation continue et du coaching pour tous les acteurs du secteur de l’éducation non formelle ainsi que du secteur de l’aide à l’enfance et à la famille. Missions Expertise sectorielle et validation des formations : Contribuer à l’analyse des besoins des secteurs de l’éducation non formelle au Luxembourg en matière de formation continue et de coaching; Évaluer, analyser et valider les offres de formation sur base d’une connaissance approfondie du cadre législatif, réglementaire et de référence applicable au secteur ENF; Traiter les demandes de validation de formations et assurer leur conformité aux critères de qualité en vigueur; Assurer une veille continue des exigences de qualité imposées aux formateurs et aux formations ; Rédiger des communications, avis et documents de référence à destination du secteur; Elaborer un cahier de charge à destination des agences de formation continue, responsables de la mise en œuvre du programme annuel; Comparer et analyser les propositions des agences de formation continue au regard des besoins identifiés; Analyser l’offre globale du dispositif selon différents critères, thèmes, domaines et usages. Contribution à l’évolution du dispositif de développement professionnel : Réaliser des statistiques : collecte, traitement, analyse, interprétation et présentation de données, notamment à des fins de suivi, d’évaluation du dispositif et d’aide à la décision; Mettre en place des indicateurs de pilotage du dispositif de développement professionnel; Exploiter les données statistiques pour le suivi qualitatif et quantitatif de l’offre de formation continue; Comprendre les décomptes financiers dans le cadre du suivi administratif du dispositif; Assurer le suivi et la coordination de projets liés à l’évolution du dispositif; Collaborer avec les agences de formation continue pour le développement de nouvelles formations et de nouveaux formats de formation continue; Œuvrer à une simplification administrative pour l’ensemble des parties prenantes. Contribution au fonctionnement du portail web Plattform’ : Contribuer au bon fonctionnement de la plateforme au niveau des publications et des fonctionnalités : alimenter le site web, le maintenir vivant et à jour; Accompagner le secteur dans l’utilisation de Plattform’; Contribuer à l’évolution de la plateforme en fonction des besoins des utilisateurs. Promotion du dispositif : Élaborer du matériel de promotion du programme annuel en collaboration avec les agences de formation continue. Profil Compétences techniques Bonne connaissance du secteur de l’éducation non formelle : Cadre législatif et règlementaire; Cadre de référence de l’éducation non formelle. Disposer d'une connaissance approfondie des besoins du secteur de l’éducation non formelle; Disposer d’une connaissance du secteur de l’aide à l’enfance et à la famille constitue un atout; Connaître des méthodes de recueil et d’analyse de données à des fins statistiques; Aisance en statistiques et en traitement de données statistiques, notamment à des fins de pilotage, d’analyse et d’élaboration de cahiers des charges; Être capable de gérer des projets de manière autonome, de la planification à la réalisation; Communiquer, lire et rédiger des documents, des rapports et des procédures – en allemand et en français; Connaître des logiciels Word, Excel, Outlook et PowerPoint; Maîtriser les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Savoir travailler en équipe et facilité d’intégrer une équipe en place; Savoir travailler de manière indépendante; Faire preuve d’un esprit d’initiative; Avoir de bonnes capacités de communication; Faire preuve d’exactitude dans le travail; Être rigoureux et fiable; Avoir le sens de l'organisation; Faire preuve de discrétion. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le statut du fonctionnaire. Vous êtes ressortissant d’un État membre de l’Union européenne pour le statut de l'employé. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Catégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse (AQUEN)L’Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse est un service indépendant chargé de renforcer la qualité dans les structures des secteurs de l’enfance, de la jeunesse et de l’aide à l’enfance et à la famille.Elle coordonne l’offre de la formation continue et du coaching pour tous les acteurs du secteur de l’éducation non formelle ainsi que du secteur de l’aide à l’enfance et à la famille. ",
        "Missions": "Expertise sectorielle et validation des formations :Contribuer à l’analyse des besoins des secteurs de l’éducation non formelle au Luxembourg en matière de formation continue et de coaching;Évaluer, analyser et valider les offres de formation sur base d’une connaissance approfondie du cadre législatif, réglementaire et de référence applicable au secteur ENF;Traiter les demandes de validation de formations et assurer leur conformité aux critères de qualité en vigueur;Assurer une veille continue des exigences de qualité imposées aux formateurs et aux formations ;Rédiger des communications, avis et documents de référence à destination du secteur;Elaborer un cahier de charge à destination des agences de formation continue, responsables de la mise en œuvre du programme annuel;Comparer et analyser les propositions des agences de formation continue au regard des besoins identifiés;Analyser l’offre globale du dispositif selon différents critères, thèmes, domaines et usages.Contribution à l’évolution du dispositif de développement professionnel :Réaliser des statistiques : collecte, traitement, analyse, interprétation et présentation de données, notamment à des fins de suivi, d’évaluation du dispositif et d’aide à la décision;Mettre en place des indicateurs de pilotage du dispositif de développement professionnel;Exploiter les données statistiques pour le suivi qualitatif et quantitatif de l’offre de formation continue;Comprendre les décomptes financiers dans le cadre du suivi administratif du dispositif;Assurer le suivi et la coordination de projets liés à l’évolution du dispositif;Collaborer avec les agences de formation continue pour le développement de nouvelles formations et de nouveaux formats de formation continue;Œuvrer à une simplification administrative pour l’ensemble des parties prenantes.Contribution au fonctionnement du portail web Plattform’ :Contribuer au bon fonctionnement de la plateforme au niveau des publications et des fonctionnalités : alimenter le site web, le maintenir vivant et à jour;Accompagner le secteur dans l’utilisation de Plattform’;Contribuer à l’évolution de la plateforme en fonction des besoins des utilisateurs.Promotion du dispositif :Élaborer du matériel de promotion du programme annuel en collaboration avec les agences de formation continue.",
        "Profil": "Compétences techniques Bonne connaissance du secteur de l’éducation non formelle :Cadre législatif et règlementaire;Cadre de référence de l’éducation non formelle.Disposer d'une connaissance approfondie des besoins du secteur de l’éducation non formelle;Disposer d’une connaissance du secteur de l’aide à l’enfance et à la famille constitue un atout;Connaître des méthodes de recueil et d’analyse de données à des fins statistiques;Aisance en statistiques et en traitement de données statistiques, notamment à des fins de pilotage, d’analyse et d’élaboration de cahiers des charges;Être capable de gérer des projets de manière autonome, de la planification à la réalisation;Communiquer, lire et rédiger des documents, des rapports et des procédures – en allemand et en français;Connaître des logiciels Word, Excel, Outlook et PowerPoint;Maîtriser les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Savoir travailler en équipe et facilité d’intégrer une équipe en place;Savoir travailler de manière indépendante;Faire preuve d’un esprit d’initiative;Avoir de bonnes capacités de communication;Faire preuve d’exactitude dans le travail;Être rigoureux et fiable;Avoir le sens de l'organisation;Faire preuve de discrétion.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le statut du fonctionnaire. Vous êtes ressortissant d’un État membre de l’Union européenne pour le statut de l'employé.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-20T02:35:57.653091"
    },
    {
        "Title": "Assistant de direction / Archiviste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260219-assistantdedirectionarchiviste-447398.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "13/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 13/03/2026 Commune/Syndicat de communes Syndicat intercommunal de dépollution des eaux résiduaires du nord Circonscription Nord Lieu Bettendorf Service/Département Secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/EdXQfqXr",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature13/03/2026Commune/Syndicat de communesSyndicat intercommunal de dépollution des eaux résiduaires du nordCirconscriptionNordLieuBettendorfService/DépartementSecrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/EdXQfqXr",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2026-02-20T02:35:57.653322"
    },
    {
        "Title": "Analyste en micropolluants (m/f) (réf. F00040633) (réf. M00040634)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260219-analysteenmicropolluantsmfrff0-447400.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "26/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/02/2026 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Esch-sur-Alzette - Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Type de contrat Admission au stage, changement d'administration Qui recrute ? Administration de la gestion de l'eau - Unité Laboratoire https://youtu.be/fjVf9HXq1mU Missions Réaliser des analyses de micropolluants organiques dans différentes matrices environnementales (eaux potables, eaux de surface, eaux usées, etc.) au moyen de techniques analytiques avancées (LC-MS/MS, GC-MS/MS); Assurer la validation technique des résultats d’analyses, dans le respect des exigences de la norme ISO/IEC 17025; Participer au développement, à l’optimisation et à la validation de nouvelles méthodes analytiques, notamment en lien avec l’évolution des exigences réglementaires européennes (UQN, directives UE); Contribuer à la maintenance, à la surveillance métrologique et au bon fonctionnement des équipements analytiques; Participer activement aux activités qualité du laboratoire (rédaction de procédures, audits internes et externes, suivi des écarts et actions correctives). Profil Compétences techniques Maîtriser des techniques d’analyses chromatographiques couplées à la spectrométrie de masse (LC-MS/MS, GC-MS/MS); Réaliser des analyses de micropolluants organiques dans des matrices environnementales complexes; Interpréter de manière critique les résultats analytiques et assurer leur validation technique; Participer au développement, à l’optimisation et à la validation de méthodes d’analyse; Utiliser, entretenir et assurer le suivi technique des équipements analytiques; Connaître et appliquer les exigences de la norme ISO/IEC 17025 et du système qualité d’un laboratoire accrédité; Rédiger et mettre à jour des procédures techniques et documents qualité; Maîtriser les langues luxembourgeoise, allemande et française. Compétences comportementales Travailler de manière autonome, rigoureuse et structurée; Faire preuve d’un esprit d’analyse et d’un sens critique dans le traitement des données; S’intégrer facilement dans une équipe pluridisciplinaire et contribuer activement au travail collectif; Organiser son travail, gérer les priorités et respecter les délais; Faire preuve de proactivité dans l’amélioration des méthodes et des processus; Communiquer de manière claire et professionnelle avec les différents interlocuteurs. Atouts Disposer d'expérience en LC-MS/MS et/ou GC-MS/MS; Avoir de l'expérience en métrologie et suivi des équipements; Avoir participé à des projets de développement de méthodes; Disposer d'expérience dans un environnement accrédité ISO/IEC 17025; S'intéresser pour l’innovation scientifique et l’évolution des techniques analytiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en toxicologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/02/2026MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuEsch-sur-Alzette - BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Administration de la gestion de l'eau - Unité Laboratoirehttps://youtu.be/fjVf9HXq1mU ",
        "Missions": "Réaliser des analyses de micropolluants organiques dans différentes matrices environnementales (eaux potables, eaux de surface, eaux usées, etc.) au moyen de techniques analytiques avancées (LC-MS/MS, GC-MS/MS);Assurer la validation technique des résultats d’analyses, dans le respect des exigences de la norme ISO/IEC 17025;Participer au développement, à l’optimisation et à la validation de nouvelles méthodes analytiques, notamment en lien avec l’évolution des exigences réglementaires européennes (UQN, directives UE);Contribuer à la maintenance, à la surveillance métrologique et au bon fonctionnement des équipements analytiques;Participer activement aux activités qualité du laboratoire (rédaction de procédures, audits internes et externes, suivi des écarts et actions correctives).",
        "Profil": "Compétences techniques Maîtriser des techniques d’analyses chromatographiques couplées à la spectrométrie de masse (LC-MS/MS, GC-MS/MS);Réaliser des analyses de micropolluants organiques dans des matrices environnementales complexes;Interpréter de manière critique les résultats analytiques et assurer leur validation technique;Participer au développement, à l’optimisation et à la validation de méthodes d’analyse;Utiliser, entretenir et assurer le suivi technique des équipements analytiques;Connaître et appliquer les exigences de la norme ISO/IEC 17025 et du système qualité d’un laboratoire accrédité;Rédiger et mettre à jour des procédures techniques et documents qualité;Maîtriser les langues luxembourgeoise, allemande et française. Compétences comportementales Travailler de manière autonome, rigoureuse et structurée;Faire preuve d’un esprit d’analyse et d’un sens critique dans le traitement des données;S’intégrer facilement dans une équipe pluridisciplinaire et contribuer activement au travail collectif;Organiser son travail, gérer les priorités et respecter les délais;Faire preuve de proactivité dans l’amélioration des méthodes et des processus;Communiquer de manière claire et professionnelle avec les différents interlocuteurs. Atouts Disposer d'expérience en LC-MS/MS et/ou GC-MS/MS;Avoir de l'expérience en métrologie et suivi des équipements;Avoir participé à des projets de développement de méthodes;Disposer d'expérience dans un environnement accrédité ISO/IEC 17025;S'intéresser pour l’innovation scientifique et l’évolution des techniques analytiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en toxicologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-20T02:35:57.653362"
    },
    {
        "Title": "Expert en formation continue pour le secteur de l’éducation non formelle (m/f) (réf. E00040663) (réf. F00040664) (réf. M00040665)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260219-expertenformationcontinuepourl-447549.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "05/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 05/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse (AQUEN) L’Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse est un service indépendant chargé de renforcer la qualité dans les structures des secteurs de l’enfance, de la jeunesse et de l’aide à l’enfance et à la famille. Elle coordonne l’offre de la formation continue et du coaching pour tous les acteurs du secteur de l’éducation non formelle ainsi que du secteur de l’aide à l’enfance et à la famille. Missions Expertise sectorielle et validation des formations : Contribuer à l’analyse des besoins des secteurs de l’éducation non formelle au Luxembourg en matière de formation continue et de coaching; Évaluer, analyser et valider les offres de formation sur base d’une connaissance approfondie du cadre législatif, réglementaire et de référence applicable au secteur ENF; Traiter les demandes de validation de formations et assurer leur conformité aux critères de qualité en vigueur; Assurer une veille continue des exigences de qualité imposées aux formateurs et aux formations ; Rédiger des communications, avis et documents de référence à destination du secteur; Elaborer un cahier de charge à destination des agences de formation continue, responsables de la mise en œuvre du programme annuel; Comparer et analyser les propositions des agences de formation continue au regard des besoins identifiés; Analyser l’offre globale du dispositif selon différents critères, thèmes, domaines et usages. Contribution à l’évolution du dispositif de développement professionnel : Réaliser des statistiques : collecte, traitement, analyse, interprétation et présentation de données, notamment à des fins de suivi, d’évaluation du dispositif et d’aide à la décision; Mettre en place des indicateurs de pilotage du dispositif de développement professionnel; Exploiter les données statistiques pour le suivi qualitatif et quantitatif de l’offre de formation continue; Comprendre les décomptes financiers dans le cadre du suivi administratif du dispositif; Assurer le suivi et la coordination de projets liés à l’évolution du dispositif; Collaborer avec les agences de formation continue pour le développement de nouvelles formations et de nouveaux formats de formation continue; Œuvrer à une simplification administrative pour l’ensemble des parties prenantes. Contribution au fonctionnement du portail web Plattform’ : Contribuer au bon fonctionnement de la plateforme au niveau des publications et des fonctionnalités : alimenter le site web, le maintenir vivant et à jour; Accompagner le secteur dans l’utilisation de Plattform’; Contribuer à l’évolution de la plateforme en fonction des besoins des utilisateurs. Promotion du dispositif : Élaborer du matériel de promotion du programme annuel en collaboration avec les agences de formation continue. Profil Compétences techniques Bonne connaissance du secteur de l’éducation non formelle : Cadre législatif et règlementaire; Cadre de référence de l’éducation non formelle. Disposer d'une connaissance approfondie des besoins du secteur de l’éducation non formelle; Disposer d’une connaissance du secteur de l’aide à l’enfance et à la famille constitue un atout; Connaître des méthodes de recueil et d’analyse de données à des fins statistiques; Aisance en statistiques et en traitement de données statistiques, notamment à des fins de pilotage, d’analyse et d’élaboration de cahiers des charges; Être capable de gérer des projets de manière autonome, de la planification à la réalisation; Communiquer, lire et rédiger des documents, des rapports et des procédures – en allemand et en français; Connaître des logiciels Word, Excel, Outlook et PowerPoint; Maîtriser les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Savoir travailler en équipe et facilité d’intégrer une équipe en place; Savoir travailler de manière indépendante; Faire preuve d’un esprit d’initiative; Avoir de bonnes capacités de communication; Faire preuve d’exactitude dans le travail; Être rigoureux et fiable; Avoir le sens de l'organisation; Faire preuve de discrétion. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise pour le statut du fonctionnaire. Vous êtes ressortissant d’un État membre de l’Union européenne pour le statut de l'employé. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature05/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse (AQUEN)L’Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse est un service indépendant chargé de renforcer la qualité dans les structures des secteurs de l’enfance, de la jeunesse et de l’aide à l’enfance et à la famille.Elle coordonne l’offre de la formation continue et du coaching pour tous les acteurs du secteur de l’éducation non formelle ainsi que du secteur de l’aide à l’enfance et à la famille. ",
        "Missions": "Expertise sectorielle et validation des formations :Contribuer à l’analyse des besoins des secteurs de l’éducation non formelle au Luxembourg en matière de formation continue et de coaching;Évaluer, analyser et valider les offres de formation sur base d’une connaissance approfondie du cadre législatif, réglementaire et de référence applicable au secteur ENF;Traiter les demandes de validation de formations et assurer leur conformité aux critères de qualité en vigueur;Assurer une veille continue des exigences de qualité imposées aux formateurs et aux formations ;Rédiger des communications, avis et documents de référence à destination du secteur;Elaborer un cahier de charge à destination des agences de formation continue, responsables de la mise en œuvre du programme annuel;Comparer et analyser les propositions des agences de formation continue au regard des besoins identifiés;Analyser l’offre globale du dispositif selon différents critères, thèmes, domaines et usages.Contribution à l’évolution du dispositif de développement professionnel :Réaliser des statistiques : collecte, traitement, analyse, interprétation et présentation de données, notamment à des fins de suivi, d’évaluation du dispositif et d’aide à la décision;Mettre en place des indicateurs de pilotage du dispositif de développement professionnel;Exploiter les données statistiques pour le suivi qualitatif et quantitatif de l’offre de formation continue;Comprendre les décomptes financiers dans le cadre du suivi administratif du dispositif;Assurer le suivi et la coordination de projets liés à l’évolution du dispositif;Collaborer avec les agences de formation continue pour le développement de nouvelles formations et de nouveaux formats de formation continue;Œuvrer à une simplification administrative pour l’ensemble des parties prenantes.Contribution au fonctionnement du portail web Plattform’ :Contribuer au bon fonctionnement de la plateforme au niveau des publications et des fonctionnalités : alimenter le site web, le maintenir vivant et à jour;Accompagner le secteur dans l’utilisation de Plattform’;Contribuer à l’évolution de la plateforme en fonction des besoins des utilisateurs.Promotion du dispositif :Élaborer du matériel de promotion du programme annuel en collaboration avec les agences de formation continue.",
        "Profil": "Compétences techniques Bonne connaissance du secteur de l’éducation non formelle :Cadre législatif et règlementaire;Cadre de référence de l’éducation non formelle.Disposer d'une connaissance approfondie des besoins du secteur de l’éducation non formelle;Disposer d’une connaissance du secteur de l’aide à l’enfance et à la famille constitue un atout;Connaître des méthodes de recueil et d’analyse de données à des fins statistiques;Aisance en statistiques et en traitement de données statistiques, notamment à des fins de pilotage, d’analyse et d’élaboration de cahiers des charges;Être capable de gérer des projets de manière autonome, de la planification à la réalisation;Communiquer, lire et rédiger des documents, des rapports et des procédures – en allemand et en français;Connaître des logiciels Word, Excel, Outlook et PowerPoint;Maîtriser les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Savoir travailler en équipe et facilité d’intégrer une équipe en place;Savoir travailler de manière indépendante;Faire preuve d’un esprit d’initiative;Avoir de bonnes capacités de communication;Faire preuve d’exactitude dans le travail;Être rigoureux et fiable;Avoir le sens de l'organisation;Faire preuve de discrétion.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise pour le statut du fonctionnaire. Vous êtes ressortissant d’un État membre de l’Union européenne pour le statut de l'employé.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-20T02:35:57.653384"
    },
    {
        "Title": "Chef de service \"Service Ateliers\" (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260219-chefdeserviceserviceateliersmf-447367.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "11/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire C1, B1 Date limite de candidature 11/03/2026 Commune/Syndicat de communes Administration communale de Wiltz Circonscription Nord Lieu Wiltz Service/Département Service des Régis Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/k0cANjVy",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireC1, B1Date limite de candidature11/03/2026Commune/Syndicat de communesAdministration communale de WiltzCirconscriptionNordLieuWiltzService/DépartementService des RégisTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/k0cANjVy",
        "Group Classification": "C1, B1",
        "Location": "Nord",
        "adding_date": "2026-02-20T02:35:57.653391"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00040631)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260219-gestionnairedesressourceshumai-447333.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "05/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 janvier 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 05/03/2026 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg-ville Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 janvier 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Qui recrute ? Ministère de l'Économie - Service Ressources humaines et budget L'équipe des ressources humaines du ministère assure la gestion et le suivi des agents dans toutes les dimensions du cycle de vie RH. Il accompagne les collaborateurs au quotidien, conseille les responsables hiérarchiques et contribue activement au bon fonctionnement du ministère. Missions Assurer l’ensemble des démarches administratives relatives à la gestion des situations individuelles des agents; Gérer les demandes des stagiaires et étudiants; Assurer le suivi des procédures administratives et veiller au respect des délais; Rédiger et formaliser des avis, notes et courriers administratifs; Préparer, vérifier et transmettre au Centre de gestion du personnel et de l'organisation de l'État l’ensemble des informations et pièces justificatives nécessaires à l’établissement des contrats, arrêtés et décisions administratives afférentes; Élaborer, mettre à jour et exploiter les listes de suivi; Informer, accompagner et conseiller les agents sur leurs droits, obligations et les procédures RH; Assurer le contact avec les différents acteurs du domaine RH (CGPO, ASM, ADEM etc.). Profil Compétences techniques Maîtriser les outils bureautiques courants (Word, Excel, Outlook); Connaître les procédures administratives liées à la gestion du personnel; Maîtriser le luxembourgeois et le français à l’oral et à l’écrit. Compétences comportementales Faire preuve d’une conscience professionnelle au service et à l’écoute active des agents; Servir et accompagner les agents avec un fort sens du service et une orientation vers des solutions concrètes; Organiser et prioriser les tâches de manière efficace; Communiquer clairement et avec aisance, à l’oral comme à l’écrit; Travailler en équipe tout en étant capable d’agir de façon autonome; Respecter la confidentialité et faire preuve de fiabilité; Anticiper, s’adapter et faire preuve de polyvalence. Atouts Connaître le cadre législatif et réglementaire régissant le fonctionnement de l’administration publique. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature05/03/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourg-villeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 janvier 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Ministère de l'Économie - Service Ressources humaines et budgetL'équipe des ressources humaines du ministère assure la gestion et le suivi des agents dans toutes les dimensions du cycle de vie RH. Il accompagne les collaborateurs au quotidien, conseille les responsables hiérarchiques et contribue activement au bon fonctionnement du ministère. ",
        "Missions": "Assurer l’ensemble des démarches administratives relatives à la gestion des situations individuelles des agents;Gérer les demandes des stagiaires et étudiants;Assurer le suivi des procédures administratives et veiller au respect des délais;Rédiger et formaliser des avis, notes et courriers administratifs;Préparer, vérifier et transmettre au Centre de gestion du personnel et de l'organisation de l'État l’ensemble des informations et pièces justificatives nécessaires à l’établissement des contrats, arrêtés et décisions administratives afférentes;Élaborer, mettre à jour et exploiter les listes de suivi;Informer, accompagner et conseiller les agents sur leurs droits, obligations et les procédures RH;Assurer le contact avec les différents acteurs du domaine RH (CGPO, ASM, ADEM etc.).",
        "Profil": "Compétences techniques Maîtriser les outils bureautiques courants (Word, Excel, Outlook);Connaître les procédures administratives liées à la gestion du personnel;Maîtriser le luxembourgeois et le français à l’oral et à l’écrit. Compétences comportementales Faire preuve d’une conscience professionnelle au service et à l’écoute active des agents;Servir et accompagner les agents avec un fort sens du service et une orientation vers des solutions concrètes;Organiser et prioriser les tâches de manière efficace;Communiquer clairement et avec aisance, à l’oral comme à l’écrit;Travailler en équipe tout en étant capable d’agir de façon autonome;Respecter la confidentialité et faire preuve de fiabilité;Anticiper, s’adapter et faire preuve de polyvalence. Atouts Connaître le cadre législatif et réglementaire régissant le fonctionnement de l’administration publique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-20T02:35:57.653742"
    },
    {
        "Title": "Fiscaliste (accent personnes physiques) (m/f) (réf. F00040635) (réf. M00040636)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260219-fiscalisteaccentpersonnesphysi-447403.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "09/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 09/03/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Type de contrat Admission au stage, changement d'administration Qui recrute ? Administration des contributions directes (ACD): Division Législation La division législation de l'administration des contributions directes est une division dont le travail est principalement orienté vers l'avenir. Les agents de cette division ont l'occasion de contribuer au développement de textes de grande importance et à des projets d'envergure majeure. Dans un environnement de travail stimulant et à travers une fonction porteuse de sens, l'équipe de la division législation participe à relever les défis intellectuels inhérents à l'élaboration d'un cadre fiscal de qualité. Missions La personne retenue sera affectée à la division législation de l’Administration des contributions directes (ACD) et sera notamment chargée des tâches suivantes, axées dans le domaine de la fiscalité des personnes physiques: Préparation et rédaction de circulaires; Elaboration et actualisation de formulaires déclaratifs; Assistance à la rédaction de textes législatifs; Analyse de dossiers en matière de fiscalité des personnes physiques, avec formulation d’avis et de notes, le cas échéant également dans le cadre d’équipes pluridisciplinaires; Participation à des projets impliquant plusieurs services et domaines de l’ACD; Représentation de l’ACD dans le cadre notamment de réunions physiques et/ou virtuelles sur le plan national; Eventuellement, contribution à l’offre de formations internes et au partage de connaissances au sein de l’ACD. Profil Compétences techniques Formation en matière de fiscalité des personnes physiques; Expérience professionnelle en tant que fiscaliste (personnes physiques); Excellentes capacités rédactionnelles en langues française, allemande et anglaise; Esprit analytique et méthodique. Compétences comportementales Excellente aptitude à travailler en équipe mais aussi de façon autonome; Excellentes capacités d’analyse et de synthèse; Sens de la rigueur et de la précision. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en master en droit ou économie ou de son équivalent ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature09/03/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Administration des contributions directes (ACD): Division LégislationLa division législation de l'administration des contributions directes est une division dont le travail est principalement orienté vers l'avenir. Les agents de cette division ont l'occasion de contribuer au développement de textes de grande importance et à des projets d'envergure majeure. Dans un environnement de travail stimulant et à travers une fonction porteuse de sens, l'équipe de la division législation participe à relever les défis intellectuels inhérents à l'élaboration d'un cadre fiscal de qualité. ",
        "Missions": "La personne retenue sera affectée à la division législation de l’Administration des contributions directes (ACD) et sera notamment chargée des tâches suivantes, axées dans le domaine de la fiscalité des personnes physiques:Préparation et rédaction de circulaires;Elaboration et actualisation de formulaires déclaratifs;Assistance à la rédaction de textes législatifs;Analyse de dossiers en matière de fiscalité des personnes physiques, avec formulation d’avis et de notes, le cas échéant également dans le cadre d’équipes pluridisciplinaires;Participation à des projets impliquant plusieurs services et domaines de l’ACD;Représentation de l’ACD dans le cadre notamment de réunions physiques et/ou virtuelles sur le plan national;Eventuellement, contribution à l’offre de formations internes et au partage de connaissances au sein de l’ACD.",
        "Profil": "Compétences techniques Formation en matière de fiscalité des personnes physiques;Expérience professionnelle en tant que fiscaliste (personnes physiques);Excellentes capacités rédactionnelles en langues française, allemande et anglaise;Esprit analytique et méthodique. Compétences comportementales Excellente aptitude à travailler en équipe mais aussi de façon autonome;Excellentes capacités d’analyse et de synthèse;Sens de la rigueur et de la précision.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en master en droit ou économie ou de son équivalent ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-20T02:35:57.653866"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00040653) (réf. F00040654) (réf. M00040655)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260219-gestionnaireadministratifmfmfr-447513.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "12/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 12/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service des classes d’intégration de l’Enseignement fondamental Missions Assister le chef de service dans l’organisation quotidienne du travail; Assurer le soutien logistique du chef de service; Participer à la définition et la mise en œuvre de la politique et des procédures régissant le service des classes d'intégration de l’Enseignement fondamental; Instruire les dossiers en vérifiant la régularité juridique et administrative; Anticiper et contrôler la cohérence de l’action administrative; Soutenir le chef de service lors des réunions avec les partenaires scolaires, les institutions publiques et les acteurs et prestataires œuvrant dans le domaine de l’accueil et de l’intégration des enfants de demandeurs ou bénéficiaires de protection internationale ou temporaire; Participer à la mise en réseau des partenaires scolaires ainsi que des acteurs et prestataires œuvrant dans le domaine de l’accueil et l’intégration des enfants de demandeurs ou bénéficiaires de protection internationale/temporaire. Profil Compétences techniques Maîtriser les techniques du management, de conduite du changement, de communication, de médiation et de rédaction; Compréhension du système éducatif luxembourgeois et des enjeux liés à l’accueil et l’intégration scolaires des élèves nouvellement arrivés. Compétences comportementales Sens de l’initiative et force de proposition; Capacité d’adaptation, de réactivité et de flexibilité; Capacité de gestion fonctionnelle et sens de la coordination; Sens de l’innovation et de la créativité; Rigueur, fiabilité et sens des responsabilités; Sens du détail, rigueur et précision; Capacité à travailler de manière autonome et en équipe; Discrétion et respect de la confidentialité; Attitude proactive, orientée vers des solutions et innovation. Atouts Études universitaires ou master en relation avec l’interculturalité, les politiques de migration, de réfugiés ou d’intégration; Expérience confirmée dans un rôle administratif transversal ou de coordination; Intérêt marqué pour les enjeux organisationnels et stratégiques d’un établissement scolaire; Expérience dans le domaine de l’interculturalité; Habitude de travailler avec des dirigeants et des équipes pluridisciplinaires et/ou multiculturelles dans des environnements complexes. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature12/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service des classes d’intégration de l’Enseignement fondamental ",
        "Missions": "Assister le chef de service dans l’organisation quotidienne du travail;Assurer le soutien logistique du chef de service;Participer à la définition et la mise en œuvre de la politique et des procédures régissant le service des classes d'intégration de l’Enseignement fondamental;Instruire les dossiers en vérifiant la régularité juridique et administrative;Anticiper et contrôler la cohérence de l’action administrative;Soutenir le chef de service lors des réunions avec les partenaires scolaires, les institutions publiques et les acteurs et prestataires œuvrant dans le domaine de l’accueil et de l’intégration des enfants de demandeurs ou bénéficiaires de protection internationale ou temporaire;Participer à la mise en réseau des partenaires scolaires ainsi que des acteurs et prestataires œuvrant dans le domaine de l’accueil et l’intégration des enfants de demandeurs ou bénéficiaires de protection internationale/temporaire.",
        "Profil": "Compétences techniques Maîtriser les techniques du management, de conduite du changement, de communication, de médiation et de rédaction;Compréhension du système éducatif luxembourgeois et des enjeux liés à l’accueil et l’intégration scolaires des élèves nouvellement arrivés. Compétences comportementales Sens de l’initiative et force de proposition;Capacité d’adaptation, de réactivité et de flexibilité;Capacité de gestion fonctionnelle et sens de la coordination;Sens de l’innovation et de la créativité;Rigueur, fiabilité et sens des responsabilités;Sens du détail, rigueur et précision;Capacité à travailler de manière autonome et en équipe;Discrétion et respect de la confidentialité;Attitude proactive, orientée vers des solutions et innovation. Atouts Études universitaires ou master en relation avec l’interculturalité, les politiques de migration, de réfugiés ou d’intégration;Expérience confirmée dans un rôle administratif transversal ou de coordination;Intérêt marqué pour les enjeux organisationnels et stratégiques d’un établissement scolaire;Expérience dans le domaine de l’interculturalité;Habitude de travailler avec des dirigeants et des équipes pluridisciplinaires et/ou multiculturelles dans des environnements complexes.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-20T02:35:57.653986"
    },
    {
        "Title": "Spécialiste ferroviaire (m/f) (réf. E00040659)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260219-spcialisteferroviairemfrfe0004-447521.html",
        "Education Level": "Master",
        "Job Category": "Mobilité et Transport",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "26/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 26/02/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Qui recrute ? Direction Générale III – Mobilité, circulation et infrastructure de transport DG III.2 Service Chemins de fer Missions Collaboration à la représentation du Ministère dans des commissions, organismes ou associations en relation avec les chemins de fer au niveau national et international; Collaboration à la gestion de l’espace ferroviaire européen avec les institutions européennes traitant notamment de la libéralisation et de l’harmonisation technique du trafic ferroviaire au niveau européen; Collaboration à la gestion administrative et technique des dossiers en relation avec les chemins de fer (suivi des contrats de services publics, contrat de gestion, etc.). Profil Compétences techniques 10 ans d’expérience dans le domaine ferroviaire; Connaissance des outils informatiques Microsoft Office; Bonnes capacités de rédaction en français, allemand et anglais. Une maîtrise de la langue luxembourgeoise serait un avantage. Compétences comportementales Sens de l'organisation; Aptitude à travailler de façon indépendante, en équipe et selon un horaire souple (déplacements à l'étranger); Aisance dans la communication avec un public. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature26/02/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et Transport",
        "Qui recrute ?": " Direction Générale III – Mobilité, circulation et infrastructure de transportDG III.2 Service Chemins de fer ",
        "Missions": "Collaboration à la représentation du Ministère dans des commissions, organismes ou associations en relation avec les chemins de fer au niveau national et international;Collaboration à la gestion de l’espace ferroviaire européen avec les institutions européennes traitant notamment de la libéralisation et de l’harmonisation technique du trafic ferroviaire au niveau européen;Collaboration à la gestion administrative et technique des dossiers en relation avec les chemins de fer (suivi des contrats de services publics, contrat de gestion, etc.).",
        "Profil": "Compétences techniques 10 ans d’expérience dans le domaine ferroviaire;Connaissance des outils informatiques Microsoft Office;Bonnes capacités de rédaction en français, allemand et anglais. Une maîtrise de la langue luxembourgeoise serait un avantage. Compétences comportementales Sens de l'organisation;Aptitude à travailler de façon indépendante, en équipe et selon un horaire souple (déplacements à l'étranger);Aisance dans la communication avec un public.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-20T02:35:57.654031"
    },
    {
        "Title": "Gestionnaire de projets dans le service \"Politique de l’alimentation\" (m/f) (réf. E00040660) (réf. F00040661) (réf. M00040662)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260219-gestionnairedeprojetsdansleser-447522.html",
        "Education Level": "Master",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "15/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 15/03/2026 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Agriculture et Viticulture Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Département ministériel Missions Le poste vise à gérer les actions du service « Politique de l’Alimentation », en assurant la coordination des mesures de soutien, des projets et des partenariats dans le domaine agroalimentaire. Le/la gestionnaire de projets contribue activement à la mise en œuvre d’une politique alimentaire durable et équilibrée et joue un rôle clé de coordination entre les acteurs institutionnels et sectoriels. Missions principales : Coordination des activités faisant l’objet du soutien et du développement du secteur agroalimentaire : Participation à la mise en œuvre des législations relatives à une politique agricole et alimentaire; Coordination de la mise en œuvre de la mesure d’aide « Transformation et commercialisation » des produits agricoles, prévue à l’article 29 de la loi agraire; Contribution à la rédaction d’un projet de loi alimentation. Mise en œuvre de la stratégie alimentaire : Contribution à la mise en œuvre du plan d’action alimentation; Cogestion de divers projets relevant du service (p. ex. projets alimentaires, projets de lutte contre le gaspillage alimentaire), en assurant le rôle d’interface entre le ministère et les différentes parties prenantes. Mise en œuvre du plan de résilience alimentaire : Contribution à la mise en œuvre de la stratégie nationale de résilience alimentaires; Coordination des projets de résilience alimentaire du Ministère; Contribution à l’élaboration des plans de continuité alimentaires. Profil Compétences techniques Aptitudes rédactionnelles et de communication; Analyser des problématiques complexes et synthétiser les informations pour aider à la prise de décision; Savoir rechercher et proposer des solutions dans un environnement collaboratif; Démontrer un intérêt marqué pour les politiques agricoles et alimentaires; Maîtrise des logiciels bureautiques usuels; Maîtrise des trois langues administratives et de la langue anglaise. Compétences comportementales Aisance relationnelle; Sens des responsabilités et savoir prendre des initiatives; Communiquer avec aisance et savoir développer des relations professionnelles de qualité; Identification dans une équipe et savoir travailler de façon autonome. Atouts Connaissance des secteurs agricole et agroalimentaire ainsi que du cadre réglementaire national et européen; Expérience de plusieurs années dans le secteur agro-alimentaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature15/03/2026MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAgriculture et ViticultureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Département ministériel ",
        "Missions": "Le poste vise à gérer les actions du service « Politique de l’Alimentation », en assurant la coordination des mesures de soutien, des projets et des partenariats dans le domaine agroalimentaire. Le/la gestionnaire de projets contribue activement à la mise en œuvre d’une politique alimentaire durable et équilibrée et joue un rôle clé de coordination entre les acteurs institutionnels et sectoriels.Missions principales :Coordination des activités faisant l’objet du soutien et du développement du secteur agroalimentaire :Participation à la mise en œuvre des législations relatives à une politique agricole et alimentaire;Coordination de la mise en œuvre de la mesure d’aide « Transformation et commercialisation » des produits agricoles, prévue à l’article 29 de la loi agraire;Contribution à la rédaction d’un projet de loi alimentation.Mise en œuvre de la stratégie alimentaire :Contribution à la mise en œuvre du plan d’action alimentation;Cogestion de divers projets relevant du service (p. ex. projets alimentaires, projets de lutte contre le gaspillage alimentaire), en assurant le rôle d’interface entre le ministère et les différentes parties prenantes.Mise en œuvre du plan de résilience alimentaire :Contribution à la mise en œuvre de la stratégie nationale de résilience alimentaires;Coordination des projets de résilience alimentaire du Ministère;Contribution à l’élaboration des plans de continuité alimentaires.",
        "Profil": "Compétences techniques Aptitudes rédactionnelles et de communication;Analyser des problématiques complexes et synthétiser les informations pour aider à la prise de décision;Savoir rechercher et proposer des solutions dans un environnement collaboratif;Démontrer un intérêt marqué pour les politiques agricoles et alimentaires;Maîtrise des logiciels bureautiques usuels;Maîtrise des trois langues administratives et de la langue anglaise. Compétences comportementales Aisance relationnelle;Sens des responsabilités et savoir prendre des initiatives;Communiquer avec aisance et savoir développer des relations professionnelles de qualité;Identification dans une équipe et savoir travailler de façon autonome. Atouts Connaissance des secteurs agricole et agroalimentaire ainsi que du cadre réglementaire national et européen;Expérience de plusieurs années dans le secteur agro-alimentaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-20T02:35:57.654489"
    },
    {
        "Title": "Assistant de direction / Archiviste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260219-assistantdedirectionarchiviste-447397.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "13/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 13/03/2026 Commune/Syndicat de communes Syndicat intercommunal de dépollution des eaux résiduaires du nord Circonscription Nord Lieu Bettendorf Service/Département Secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/EdXQfqXr",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature13/03/2026Commune/Syndicat de communesSyndicat intercommunal de dépollution des eaux résiduaires du nordCirconscriptionNordLieuBettendorfService/DépartementSecrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/EdXQfqXr",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2026-02-20T02:35:57.654665"
    },
    {
        "Title": "Agent technique polyvalent des bâtiments (m/f) (réf. E00040647) (réf. F00040648) (réf. M00040649)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260219-agenttechniquepolyvalentdesbti-447477.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des compétences relatives à la vue",
        "Application Deadline": "19/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 19/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des compétences relatives à la vue Lieu Bertrange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Centre pour le développement des compétences relatives à la vue Missions Assurer une gestion continue du flux de chantiers, des transports internes de mobilier et d’équipements; Assurer une prise en charge des réparations courantes sur tous les sites; Assurer la sécurité des bâtiments, notamment via la maintenance des installations de détection incendie, de la Gestion du système d'alarme; configuration des clés électroniques; Veiller à l'entretien et au nettoyage du bâtiment et des alentours. Gestion du matériel de jardinage et entretien des alentours; Assurer et gérer les réparations, l'entretien général du bâtiment - rangements et déplacements de meubles; Réaliser les petites réparations pouvant être effectuées par le personnel technique; Informer la direction des besoins realtifs aux réparations importantes à faire - Organisation de devis pour des réparations et l'entretien; Gestion et aménagement des salles mises à la disposition commune de toute la communauté scolaire. Profil Compétences techniques Maîtrise de la lecture et de l’interprétation de plans architecturaux, techniques et électriques; Connaissance des différents corps de métier du bâtiment (électricité, plomberie, ventilation, chauffage, menuiserie, etc.); Compréhension du fonctionnement des installations techniques (HVAC, éclairage, sécurité, systèmes d’alarme, réseaux IT de base); Capacité à diagnostiquer un dysfonctionnement technique (analyse de pannes); Connaissance de base des normes d’accessibilité des bâtiments publics (y compris normes liées aus toubles visuel et moteur); Connaissances en domotique ou en gestion technique centralisée (GTC / GTB). Compétences comportementales Sens du détail, rigueur et précision; Capacité à travailler de manière autonome et organisée; Intérêt marqué pour l’inclusion et l’accessibilité; Bonne communication avec des interlocuteurs variés; Disposer d'une bonne capacité organisationnelle. Atouts Expérience dans un contexte éducatif; Expérience professionnelle; Permis de conduire catégorie C1 ou C1E; Connaissances des règles ern vigueur concernant la sécurité dans les bâtiments; Avoir l'esprit d'initiative; Avoir connaissance des trois langues officielles du Luxembourg; Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage; Bonne condition physique requise, afin de pouvoir occasionnellement porter ou déplacer du mobilier ou du matériel encombrant dans le cadre de son activité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature19/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des compétences relatives à la vueLieuBertrangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Centre pour le développement des compétences relatives à la vue ",
        "Missions": "Assurer une gestion continue du flux de chantiers, des transports internes de mobilier et d’équipements;Assurer une prise en charge des réparations courantes sur tous les sites;Assurer la sécurité des bâtiments, notamment via la maintenance des installations de détection incendie, de la Gestion du système d'alarme; configuration des clés électroniques;Veiller à l'entretien et au nettoyage du bâtiment et des alentours. Gestion du matériel de jardinage et entretien des alentours;Assurer et gérer les réparations, l'entretien général du bâtiment - rangements et déplacements de meubles;Réaliser les petites réparations pouvant être effectuées par le personnel technique;Informer la direction des besoins realtifs aux réparations importantes à faire - Organisation de devis pour des réparations et l'entretien;Gestion et aménagement des salles mises à la disposition commune de toute la communauté scolaire.",
        "Profil": "Compétences techniques Maîtrise de la lecture et de l’interprétation de plans architecturaux, techniques et électriques;Connaissance des différents corps de métier du bâtiment (électricité, plomberie, ventilation, chauffage, menuiserie, etc.);Compréhension du fonctionnement des installations techniques (HVAC, éclairage, sécurité, systèmes d’alarme, réseaux IT de base);Capacité à diagnostiquer un dysfonctionnement technique (analyse de pannes);Connaissance de base des normes d’accessibilité des bâtiments publics (y compris normes liées aus toubles visuel et moteur);Connaissances en domotique ou en gestion technique centralisée (GTC / GTB). Compétences comportementales Sens du détail, rigueur et précision;Capacité à travailler de manière autonome et organisée;Intérêt marqué pour l’inclusion et l’accessibilité;Bonne communication avec des interlocuteurs variés;Disposer d'une bonne capacité organisationnelle. Atouts Expérience dans un contexte éducatif;Expérience professionnelle;Permis de conduire catégorie C1 ou C1E;Connaissances des règles ern vigueur concernant la sécurité dans les bâtiments;Avoir l'esprit d'initiative;Avoir connaissance des trois langues officielles du Luxembourg;Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage;Bonne condition physique requise, afin de pouvoir occasionnellement porter ou déplacer du mobilier ou du matériel encombrant dans le cadre de son activité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-20T02:35:57.654704"
    },
    {
        "Title": "Attaché au Cabinet ministériel (m/f) (réf. E00040641) (réf. F00040642) (réf. M00040643)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260219-attachaucabinetministrielmfrfe-447452.html",
        "Education Level": "Master",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "05/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/03/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Le Ministère de la Mobilité et des Travaux publics recrute une collaboratrice / un collaborateur pour son Cabinet ministériel Missions Ce poste s’inscrit au cœur d’un environnement stratégique où la réactivité, la rigueur et la capacité d’analyse sont essentielles. Il vise à soutenir la prise de décision au niveau du Cabinet ministériel en garantissant la fluidité des processus internes. Ce rôle implique une interaction régulière avec des acteurs internes et externes, afin d’assurer la qualité des échanges et la pertinence des réponses. Au-delà des tâches opérationnelles, il s’agit d’un poste à forte dimension stratégique, contribuant directement à la définition et à la mise en œuvre des orientations prioritaires. Les missions incluront: Appui direct au Chef de cabinet dans la coordination des activités et la préparation des dossiers stratégiques; Analyse approfondie de dossiers thématiques et formulation de recommandations pour la prise de décision; Rédaction de notes, rapport et synthèses circonstanciées; Contribution au suivi des relations institutionnelles avec le Parlement; Préparation de réunions stratégiques, rédaction de comptes rendus et suivi des décisions; Participation à la gestion de projets transversaux, en appui aux différentes directions. Profil Compétences techniques Capacité à rédiger des notes, rapports et synthèses avec un style clair et structuré; Analyse et traitement de dossiers complexes, y compris la recherche d’informations fiables; Outils de suivi et reporting (tableaux de bord, indicateurs); Planification et organisation de réunions (agenda, préparation de documents, comptes rendus); Maîtrise des outils bureautiques (Word, Excel, PowerPoint) et des suites collaboratives (Microsoft 365, Teams, SharePoint). Compétences comportementales Prêt à travailler dans un cadre stimulant et exigeant; Faire preuve de polyvalence; Savoir s’adapter et être prêt à relever de nouveaux défis; Être avenant envers ses collègues et les personnes avec lesquelles l’on est amené à travailler. Atouts Bonnes connaissances en gestion documentaire et archivage électronique (GED); Bonnes connaissances des procédures administratives et réglementaires internes; Outils de suivi et reporting (tableaux de bord, indicateurs). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/03/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et TransportType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Le Ministère de la Mobilité et des Travaux publics recrute une collaboratrice / un collaborateur pour son Cabinet ministériel ",
        "Missions": "Ce poste s’inscrit au cœur d’un environnement stratégique où la réactivité, la rigueur et la capacité d’analyse sont essentielles. Il vise à soutenir la prise de décision au niveau du Cabinet ministériel en garantissant la fluidité des processus internes. Ce rôle implique une interaction régulière avec des acteurs internes et externes, afin d’assurer la qualité des échanges et la pertinence des réponses. Au-delà des tâches opérationnelles, il s’agit d’un poste à forte dimension stratégique, contribuant directement à la définition et à la mise en œuvre des orientations prioritaires. Les missions incluront:Appui direct au Chef de cabinet dans la coordination des activités et la préparation des dossiers stratégiques;Analyse approfondie de dossiers thématiques et formulation de recommandations pour la prise de décision;Rédaction de notes, rapport et synthèses circonstanciées;Contribution au suivi des relations institutionnelles avec le Parlement;Préparation de réunions stratégiques, rédaction de comptes rendus et suivi des décisions;Participation à la gestion de projets transversaux, en appui aux différentes directions.",
        "Profil": "Compétences techniques Capacité à rédiger des notes, rapports et synthèses avec un style clair et structuré;Analyse et traitement de dossiers complexes, y compris la recherche d’informations fiables;Outils de suivi et reporting (tableaux de bord, indicateurs);Planification et organisation de réunions (agenda, préparation de documents, comptes rendus);Maîtrise des outils bureautiques (Word, Excel, PowerPoint) et des suites collaboratives (Microsoft 365, Teams, SharePoint). Compétences comportementales Prêt à travailler dans un cadre stimulant et exigeant;Faire preuve de polyvalence;Savoir s’adapter et être prêt à relever de nouveaux défis;Être avenant envers ses collègues et les personnes avec lesquelles l’on est amené à travailler. Atouts Bonnes connaissances en gestion documentaire et archivage électronique (GED);Bonnes connaissances des procédures administratives et réglementaires internes;Outils de suivi et reporting (tableaux de bord, indicateurs).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-20T02:35:57.655064"
    }
]