[
    {
        "Title": "Gestionnaire de dossiers en matière de libre circulation des personnes et d’immigration (m/f) (réf. E00039371)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251217-gestionnairededossiersenmatire-432961.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Direction générale de l'immigration",
        "Application Deadline": "05/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mars 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 05/01/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Direction générale de l'immigration Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mars 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Ministère des Affaires intérieures - Direction générale de l'immigration Missions En tant que gestionnaire de dossiers, vous intègrerez le Département Etrangers de la Direction générale de l'immigration qui est en charge du traitement des dossiers en matière de libre circulation des personnes et d’immigration. Vos missions principales seront: Traitement des demandes en obtention d’une autorisation de séjour, d’un titre de séjour et d’un titre de voyage: Vous examinez les pièces de la demande et le dossier du demandeur; Vous déterminez les éléments clés du dossier; Vous vérifiez les conditions de fond et de forme telles que requises par la législation en vigueur; Vous veillez à une prise de décision qui correspond aux exigences requises, aux textes légaux en vigueur et qui tient compte de la jurisprudence nationale et internationale, ainsi qu'aux lignes directrices internes; Vous préparez des décisions et rédigez des courriers en vue de la signature par la hiérarchie. Assurer la communication et les relations avec les interlocuteurs externes: Vous assurez la communication avec les étrangers et le cas échéant leur mandataire; Vous assurez de bonnes relations avec les autres acteurs impliqués (administrations, ONG, etc.). Assurer une série de tâches secondaires: Vous rédigez des notes générales et sur des dossiers spécifiques; Vous participez à des réunions; Vous êtes disposé à accomplir d’autres tâches administratives requises pour le bon fonctionnement du Département. Profil Compétences techniques Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office); Maîtriser les langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature05/01/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDirection générale de l'immigrationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mars 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de l'immigration ",
        "Missions": "En tant que gestionnaire de dossiers, vous intègrerez le Département Etrangers de la Direction générale de l'immigration qui est en charge du traitement des dossiers en matière de libre circulation des personnes et d’immigration. Vos missions principales seront:Traitement des demandes en obtention d’une autorisation de séjour, d’un titre de séjour et d’un titre de voyage:Vous examinez les pièces de la demande et le dossier du demandeur;Vous déterminez les éléments clés du dossier;Vous vérifiez les conditions de fond et de forme telles que requises par la législation en vigueur;Vous veillez à une prise de décision qui correspond aux exigences requises, aux textes légaux en vigueur et qui tient compte de la jurisprudence nationale et internationale, ainsi qu'aux lignes directrices internes;Vous préparez des décisions et rédigez des courriers en vue de la signature par la hiérarchie.Assurer la communication et les relations avec les interlocuteurs externes:Vous assurez la communication avec les étrangers et le cas échéant leur mandataire;Vous assurez de bonnes relations avec les autres acteurs impliqués (administrations, ONG, etc.).Assurer une série de tâches secondaires:Vous rédigez des notes générales et sur des dossiers spécifiques;Vous participez à des réunions;Vous êtes disposé à accomplir d’autres tâches administratives requises pour le bon fonctionnement du Département.",
        "Profil": "Compétences techniques Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office);Maîtriser les langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-18T01:59:38.312048"
    },
    {
        "Title": "Assistant administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251217-assistanteadministratifvemfdmf-433042.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "11/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 11/01/2026 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Département des services de régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/TOksmotZ",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature11/01/2026Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementDépartement des services de régieTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/TOksmotZ",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-12-18T01:59:38.312149"
    },
    {
        "Title": "Air Traffic Management Change Expert (m/f) (réf. E00039366) (réf. F00039369) (réf. M00039370)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251217-airtrafficmanagementchangeexpe-432888.html",
        "Education Level": "Bachelor",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration de la navigation aérienne",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe de traitement A2 Date limite de candidature 16/01/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration de la navigation aérienne Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? L’Administration de la navigation aérienne (ANA), placée sous la tutelle du Ministère de la Mobilité et des Travaux publics, est le prestataire national des services de navigation aérienne au Luxembourg. Notre mission principale : garantir un trafic aérien sûr, fluide et durable, dans les espaces aériens nationaux et délégués, ainsi que l’aérodrome de Luxembourg. Missions En rejoignant l’ANA, vous intégrerez une organisation à taille humaine, au cœur d’un secteur stratégique et international, où rigueur, responsabilité et innovation se conjuguent chaque jour. Vous ferez partie d’une équipe passionnée, où expertise, sens du service public et esprit de collaboration constituent la valeur quotidienne de chacun. Dans le cadre du renforcement de notre département Certification, nous recherchons un(e) Air Traffic Management Change Expert pour soutenir la mise en œuvre efficace du système de gestion du changement et accompagner les projets stratégiques impactant le système fonctionnel, les procédures opérationnelles techniques, la cyber-securité et la sécurité aérienne. Vous serez un(e) acteur(trice) clé dans la coordination et la supervision des changements, en collaboration étroite avec le Change Manager et les équipes techniques et opérationnelles, en veillant à ce que la sécurité aérienne reste toujours prioritaire. Missions principales Soutenir le Change Manager dans la mise en œuvre du système de gestion du changement, conformément aux exigences réglementaires et organisationnelles. Être l’un des points focaux pour la gestion et le suivi des changements au sein de l’ANA. Garantir que la sécurité soit prioritaire à chaque étape des changements impactant le système fonctionnel, les procédures et la sécurité aérienne. Préparer, introduire et suivre les études de changement auprès de la Direction de l’Aviation Civile. Participer aux évaluations de sécurité (« safety assessments ») et accompagner les équipes dans toutes les étapes de la mise en œuvre des changements. Former et sensibiliser les équipes aux processus et responsabilités liés au changement. Maintenir à jour les procédures et documents internes, veiller à leur conformité réglementaire et signaler tout risque ou non-conformité au Responsable de la Sécurité aérienne. Contribuer aux projets et initiatives liés à la sécurité aérienne et à la culture juste. Nous vous proposons : Un poste à impact, au sein d’une administration en pleine évolution. Un cadre de travail moderne et collaboratif, valorisant l’autonomie et la responsabilisation. Des défis intellectuels variés, alliant technique, stratégie et management. Un jour de télétravail par semaine, pour un meilleur équilibre vie professionnelle/vie personnelle. Afin de garantir l’adéquation entre le profil et les exigences du poste, le processus de recrutement comprend : Un questionnaire de personnalité et de motivation (CGPO), Et un entretien de sélection avec le comité de recrutement. Si vous souhaitez mettre vos compétences au service d’une mission d’intérêt public, tout en évoluant dans un environnement exigeant et porteur de sens, rejoignez l’ANA. Profil Compétences techniques Expérience solide en gestion du changement et gestion de projets, idéalement dans l’aéronautique ou un environnement réglementé; Connaissance des opérations aériennes, des systèmes de contrôle du trafic aérien et des exigences de sécurité et de qualité; Maîtrise des principes de la législation aéronautique et des standards internationaux (ICAO, EASA, EUROCONTROL); Capacité à réaliser et animer des séances d’évaluation de sécurité aérienne (« safety assessments »). Compétences comportementales Rigueur, esprit d’analyse et sens de l’organisation; Capacité à planifier, structurer et prioriser; Aptitude à former, convaincre et accompagner les équipes; Capacité à gérer des situations complexes et à superviser des projets; Exemplarité, intégrité et respect des procédures. Atouts Expérience significative dans le secteur aéronautique ou dans des environnements fortement réglementés; Connaissance des systèmes de gestion de la sécurité aérienne, de la sécurité de l’information et de la qualité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en technique/scientifique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupe de traitementA2Date limite de candidature16/01/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration de la navigation aérienneLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " L’Administration de la navigation aérienne (ANA), placée sous la tutelle du Ministère de la Mobilité et des Travaux publics, est le prestataire national des services de navigation aérienne au Luxembourg.Notre mission principale : garantir un trafic aérien sûr, fluide et durable, dans les espaces aériens nationaux et délégués, ainsi que l’aérodrome de Luxembourg. ",
        "Missions": "En rejoignant l’ANA, vous intégrerez une organisation à taille humaine, au cœur d’un secteur stratégique et international, où rigueur, responsabilité et innovation se conjuguent chaque jour.Vous ferez partie d’une équipe passionnée, où expertise, sens du service public et esprit de collaboration constituent la valeur quotidienne de chacun. Dans le cadre du renforcement de notre département Certification, nous recherchons un(e) Air Traffic Management Change Expert pour soutenir la mise en œuvre efficace du système de gestion du changement et accompagner les projets stratégiques impactant le système fonctionnel, les procédures opérationnelles techniques, la cyber-securité et la sécurité aérienne.Vous serez un(e) acteur(trice) clé dans la coordination et la supervision des changements, en collaboration étroite avec le Change Manager et les équipes techniques et opérationnelles, en veillant à ce que la sécurité aérienne reste toujours prioritaire. Missions principalesSoutenir le Change Manager dans la mise en œuvre du système de gestion du changement, conformément aux exigences réglementaires et organisationnelles.Être l’un des points focaux pour la gestion et le suivi des changements au sein de l’ANA.Garantir que la sécurité soit prioritaire à chaque étape des changements impactant le système fonctionnel, les procédures et la sécurité aérienne.Préparer, introduire et suivre les études de changement auprès de la Direction de l’Aviation Civile.Participer aux évaluations de sécurité (« safety assessments ») et accompagner les équipes dans toutes les étapes de la mise en œuvre des changements.Former et sensibiliser les équipes aux processus et responsabilités liés au changement.Maintenir à jour les procédures et documents internes, veiller à leur conformité réglementaire et signaler tout risque ou non-conformité au Responsable de la Sécurité aérienne.Contribuer aux projets et initiatives liés à la sécurité aérienne et à la culture juste.Nous vous proposons :Un poste à impact, au sein d’une administration en pleine évolution.Un cadre de travail moderne et collaboratif, valorisant l’autonomie et la responsabilisation.Des défis intellectuels variés, alliant technique, stratégie et management.Un jour de télétravail par semaine, pour un meilleur équilibre vie professionnelle/vie personnelle.Afin de garantir l’adéquation entre le profil et les exigences du poste, le processus de recrutement comprend :Un questionnaire de personnalité et de motivation (CGPO),Et un entretien de sélection avec le comité de recrutement.Si vous souhaitez mettre vos compétences au service d’une mission d’intérêt public, tout en évoluant dans un environnement exigeant et porteur de sens, rejoignez l’ANA.",
        "Profil": "Compétences techniques Expérience solide en gestion du changement et gestion de projets, idéalement dans l’aéronautique ou un environnement réglementé;Connaissance des opérations aériennes, des systèmes de contrôle du trafic aérien et des exigences de sécurité et de qualité;Maîtrise des principes de la législation aéronautique et des standards internationaux (ICAO, EASA, EUROCONTROL);Capacité à réaliser et animer des séances d’évaluation de sécurité aérienne (« safety assessments »). Compétences comportementales Rigueur, esprit d’analyse et sens de l’organisation;Capacité à planifier, structurer et prioriser;Aptitude à former, convaincre et accompagner les équipes;Capacité à gérer des situations complexes et à superviser des projets;Exemplarité, intégrité et respect des procédures. Atouts Expérience significative dans le secteur aéronautique ou dans des environnements fortement réglementés;Connaissance des systèmes de gestion de la sécurité aérienne, de la sécurité de l’information et de la qualité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en technique/scientifique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-18T01:59:38.313013"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Decembre/20251217-educateurgradumf-433006.html",
        "Education Level": "Bachelor",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "16/01/2026",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 16/01/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Foyers scolaires Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/deux-educateurs-gradues-mf-service-foyers-scolaires-1",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature16/01/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementFoyers scolairesTâcheTâche complèteNombre de postes vacants2Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/deux-educateurs-gradues-mf-service-foyers-scolaires-1",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-12-18T01:59:38.313508"
    },
    {
        "Title": "Coordinateur des activités audiovisuelles de la Chambre des Députés (m/f) (réf. M00039364) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2025/A1/Decembre/20251217-coordinateurricedesactivitsaud-432868.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Chambre des Députés (Administration parlementaire)",
        "Application Deadline": "13/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 13/01/2026 Administration/Organisme Chambre des Députés (Administration parlementaire) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? L'Administration parlementaire accompagne l'action de la Chambre des Députés dans ses fonctions législatives et politiques. Ainsi, les 60 députés peuvent, au quotidien, compter sur le soutien de près de 180 fonctionnaires et salariés. Si vous souhaitez mettre votre talent, votre engagement et votre dynamisme au service de la première institution du pays, veuillez noter que le service des relations publiques désire recruter un∙e coordinateur∙rice des activités audiovisuelles de la Chambre des Députés, par la voie du changement d’administration. Attentifs à l’inclusion des collaborateurs dans toute leur diversité, nous sommes notamment signataires de la Charte de la Diversité d’IMS Luxembourg et tous nos postes sont ouverts aux personnes à besoins spécifiques, sous réserve de la compatibilité avec le poste à pourvoir. Missions Coordonner toutes les activités audiovisuelles de la Chambre, qu’il s’agisse de la retransmission des séances publiques, des débats publics, des commissions parlementaires ou de toute autre production audiovisuelle; Garantir le fonctionnement opérationnel de toute production audiovisuelle; Encadrer l’équipe technique interne, ainsi que les opérateurs externes; Mener des projets innovants dans le domaine audiovisuel; Faire le suivi des budgets et des contrats concernant l’audio et la vidéo; Superviser la mise à disposition de tout matériel audiovisuel ainsi que sa maintenance; Organiser le contact avec tous les acteurs susceptibles de solliciter les services audiovisuels de la Chambre des Députés. Profil Compétences techniques Bonne compréhension du contexte institutionnel, ainsi que du système politique du Grand-Duché; Compétences avérées en gestion de projets; Bonne connaissance des techniques audiovisuelles; Organisation et adaptabilité; Capacité de mener plusieurs projets en parallèle. Compétences comportementales Sens de l'organisation et d’analyse; Capacité de concilier différents points de vue; Faire preuve de résistance au stress; Capacités d'anticipation; Contact humain facile; Esprit d’équipe et intégrité. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine en relation avec la fonction. Vous disposez obligatoirement d’une solide expérience dans une fonction similaire relevant du domaine audiovisuel. Vous disposez d’une expérience avérée en gestion du changement. ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature13/01/2026Administration/OrganismeChambre des Députés (Administration parlementaire)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " L'Administration parlementaire accompagne l'action de la Chambre des Députés dans ses fonctions législatives et politiques. Ainsi, les 60 députés peuvent, au quotidien, compter sur le soutien de près de 180 fonctionnaires et salariés.Si vous souhaitez mettre votre talent, votre engagement et votre dynamisme au service de la première institution du pays, veuillez noter que le service des relations publiques désire recruter un∙e coordinateur∙rice des activités audiovisuelles de la Chambre des Députés, par la voie du changement d’administration.Attentifs à l’inclusion des collaborateurs dans toute leur diversité, nous sommes notamment signataires de la Charte de la Diversité d’IMS Luxembourg et tous nos postes sont ouverts aux personnes à besoins spécifiques, sous réserve de la compatibilité avec le poste à pourvoir. ",
        "Missions": "Coordonner toutes les activités audiovisuelles de la Chambre, qu’il s’agisse de la retransmission des séances publiques, des débats publics, des commissions parlementaires ou de toute autre production audiovisuelle;Garantir le fonctionnement opérationnel de toute production audiovisuelle;Encadrer l’équipe technique interne, ainsi que les opérateurs externes;Mener des projets innovants dans le domaine audiovisuel;Faire le suivi des budgets et des contrats concernant l’audio et la vidéo;Superviser la mise à disposition de tout matériel audiovisuel ainsi que sa maintenance;Organiser le contact avec tous les acteurs susceptibles de solliciter les services audiovisuels de la Chambre des Députés.",
        "Profil": "Compétences techniques Bonne compréhension du contexte institutionnel, ainsi que du système politique du Grand-Duché;Compétences avérées en gestion de projets;Bonne connaissance des techniques audiovisuelles;Organisation et adaptabilité;Capacité de mener plusieurs projets en parallèle. Compétences comportementales Sens de l'organisation et d’analyse;Capacité de concilier différents points de vue;Faire preuve de résistance au stress;Capacités d'anticipation;Contact humain facile;Esprit d’équipe et intégrité.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine en relation avec la fonction. Vous disposez obligatoirement d’une solide expérience dans une fonction similaire relevant du domaine audiovisuel. Vous disposez d’une expérience avérée en gestion du changement. ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-18T01:59:38.313801"
    },
    {
        "Title": "Responsable Cybersécurité (m/f) (réf. E00039372)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251217-responsablecyberscuritmfrfe000-432973.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "12/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 12/01/2026 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? L’Administration judiciaire recrute un responsable cybersécurité (CISO). Le Responsable cybersécurité travaille en étroite collaboration, d’un côté avec les DPO de l’Administration judiciaire, de l’autre côté avec le service de gestion de projets informatiques, le service statistique (et Data management), le service support ainsi que le Centre des technologies de l’information de l’État (CTIE) pour garantir des services fiables et sécurisés aux différentes entités de l’Administration judiciaire. Missions Le responsable cybersécurité est le responsable de la sécurité des systèmes d’information de l’Administration judiciaire. Il définit, met en œuvre et supervise la politique de sécurité des systèmes d'information de l'Administration judiciaire. Il veille à la protection des données, à la conformité réglementaire et à la gestion des risques liés à la cybersécurité. Dans sa mission, il sera amené, sous la conduite de la Direction de l’information et de la digitalisation, à travailler à: La définition de la politique de sécurisation des systèmes d’Information: Définition des objectifs et des besoins de l’administration judicaire; Élaborer et maintenir la politique de sécurité des systèmes d'information (PSSI); Élaboration des procédures de la mise en place de la politique de sécurité des différents systèmes informatiques de l’administration. L’évaluation des risques, des menaces et des éventuelles conséquences sur les systèmes d’Information: Identifier les risques, les analyser et proposer des plans de traitement adaptés; Définir les normes et les standards de sécurité; Contrôler et garantir le respect des procédures; Coordonner les audits relatifs à la vulnérabilité des systèmes d’information; Mise en place d’un plan de prévention des menaces pesant sur les systèmes d’information; Mettre en œuvre des procédures de sécurité : contrôle d’accès applicatifs, gestion des incidents, sauvegardes (backup), etc. La validation technique et suivi des dispositifs de sécurité: Superviser les outils de sécurité qui ont été mis en place; Vérifier en continu la cohérence de la politique de sécurité par rapport aux plans initiaux; Gérer les audits de sécurité des systèmes d’information et des infrastructures informatiques; Vérifier le respect des règles de sécurité par le personnel; S’assurer que tous les services IT ont pris les dispositions destinées à gérer la sécurité physique et logique de tous les systèmes informatiques de l’administration; Coordonner les réponses aux incidents de sécurité (cyberattaques, altération, manipulation frauduleuse des données, fuites de données, etc.). La collaboration, la sensibilisation et la formation à la sécurité: Collaborer et assurer la sensibilisation avec/au niveau de la Direction de l’information et de la digitalisation, les équipes informatiques, juridiques et ressources humaines; Sensibiliser et former les collaborateurs aux bonnes pratiques de cybersécurité; Apporter conseil et assistance aux équipes. La veille technologique et prospective: Assurer en permanence une veille technologique sur tous les sujets qui sont liés à la cybercriminalité et à la cybersécurité; Assurer une veille réglementaire (RGPD, ISO 27001, NIS2, etc.). Profil Compétences techniques Maîtrise des normes de sécurité informatique (ISO 27001, EBIOS, etc.); Connaissance approfondie des systèmes d'information publics et des enjeux de sécurité dans le secteur judiciaire; Capacité à gérer des projets complexes et à travailler en transversalité; Excellentes compétences en communication, pédagogie et gestion de crise; Expérience en audit de sécurité, gestion des incidents et analyse de risques; Solide connaissance des normes et réglementations en cybersécurité; Maîtrise des outils de sécurité (encryptage des données, gestion des clés d’encryptions, pare-feu, antivirus, SIEM, etc.); Capacité à évaluer les risques et à proposer des solutions pragmatiques; Excellentes compétences en gestion de feuilles de route et de projets; Parfaite maitrise du français en oral et en écrit; Sens de la confidentialité, de la discrétion et de l’éthique. Compétences comportementales Capacité solide en matière d’analyses, de synthèses et de résolutions des problèmes; Capacité d’organisation et de coordination; Capacité de l’initiative et des responsabilités; Capacité de la discrétion et des responsabilités; Capacité de travailler de façon autonome ainsi qu’en équipe; Capacité à proposer des idées, à développer des concepts et à les défendre; Capacité à gérer plusieurs projets simultanément et à respecter les délais dans un environnement dynamique; Être passionné de nouvelles technologies et avoir le sens de l’innovation. Atouts Certifications appréciées : CISSP, CISM, ISO 27001 Lead Implementer/Auditor; Maîtrise du luxembourgeois et de l’allemand. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou cybersécurité, avec une spécialisation dans la sécurité des systèmes d'information (diplôme d'ingénieur avec une spécialisation en sécurité des systèmes d'information, cybersécurité ou en sécurité des systèmes informatiques et des réseaux, etc.) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature12/01/2026MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " L’Administration judiciaire recrute un responsable cybersécurité (CISO).Le Responsable cybersécurité travaille en étroite collaboration, d’un côté avec les DPO de l’Administration judiciaire, de l’autre côté avec le service de gestion de projets informatiques, le service statistique (et Data management), le service support ainsi que le Centre des technologies de l’information de l’État (CTIE) pour garantir des services fiables et sécurisés aux différentes entités de l’Administration judiciaire. ",
        "Missions": "Le responsable cybersécurité est le responsable de la sécurité des systèmes d’information de l’Administration judiciaire. Il définit, met en œuvre et supervise la politique de sécurité des systèmes d'information de l'Administration judiciaire. Il veille à la protection des données, à la conformité réglementaire et à la gestion des risques liés à la cybersécurité. Dans sa mission, il sera amené, sous la conduite de la Direction de l’information et de la digitalisation, à travailler à:La définition de la politique de sécurisation des systèmes d’Information:Définition des objectifs et des besoins de l’administration judicaire;Élaborer et maintenir la politique de sécurité des systèmes d'information (PSSI);Élaboration des procédures de la mise en place de la politique de sécurité des différents systèmes informatiques de l’administration.L’évaluation des risques, des menaces et des éventuelles conséquences sur les systèmes d’Information:Identifier les risques, les analyser et proposer des plans de traitement adaptés;Définir les normes et les standards de sécurité;Contrôler et garantir le respect des procédures;Coordonner les audits relatifs à la vulnérabilité des systèmes d’information;Mise en place d’un plan de prévention des menaces pesant sur les systèmes d’information;Mettre en œuvre des procédures de sécurité : contrôle d’accès applicatifs, gestion des incidents, sauvegardes (backup), etc.La validation technique et suivi des dispositifs de sécurité:Superviser les outils de sécurité qui ont été mis en place;Vérifier en continu la cohérence de la politique de sécurité par rapport aux plans initiaux;Gérer les audits de sécurité des systèmes d’information et des infrastructures informatiques;Vérifier le respect des règles de sécurité par le personnel;S’assurer que tous les services IT ont pris les dispositions destinées à gérer la sécurité physique et logique de tous les systèmes informatiques de l’administration;Coordonner les réponses aux incidents de sécurité (cyberattaques, altération, manipulation frauduleuse des données, fuites de données, etc.).La collaboration, la sensibilisation et la formation à la sécurité:Collaborer et assurer la sensibilisation avec/au niveau de la Direction de l’information et de la digitalisation, les équipes informatiques, juridiques et ressources humaines;Sensibiliser et former les collaborateurs aux bonnes pratiques de cybersécurité;Apporter conseil et assistance aux équipes.La veille technologique et prospective:Assurer en permanence une veille technologique sur tous les sujets qui sont liés à la cybercriminalité et à la cybersécurité;Assurer une veille réglementaire (RGPD, ISO 27001, NIS2, etc.).",
        "Profil": "Compétences techniques Maîtrise des normes de sécurité informatique (ISO 27001, EBIOS, etc.);Connaissance approfondie des systèmes d'information publics et des enjeux de sécurité dans le secteur judiciaire;Capacité à gérer des projets complexes et à travailler en transversalité;Excellentes compétences en communication, pédagogie et gestion de crise;Expérience en audit de sécurité, gestion des incidents et analyse de risques;Solide connaissance des normes et réglementations en cybersécurité;Maîtrise des outils de sécurité (encryptage des données, gestion des clés d’encryptions, pare-feu, antivirus, SIEM, etc.);Capacité à évaluer les risques et à proposer des solutions pragmatiques;Excellentes compétences en gestion de feuilles de route et de projets;Parfaite maitrise du français en oral et en écrit;Sens de la confidentialité, de la discrétion et de l’éthique. Compétences comportementales Capacité solide en matière d’analyses, de synthèses et de résolutions des problèmes;Capacité d’organisation et de coordination;Capacité de l’initiative et des responsabilités;Capacité de la discrétion et des responsabilités;Capacité de travailler de façon autonome ainsi qu’en équipe;Capacité à proposer des idées, à développer des concepts et à les défendre;Capacité à gérer plusieurs projets simultanément et à respecter les délais dans un environnement dynamique;Être passionné de nouvelles technologies et avoir le sens de l’innovation. Atouts Certifications appréciées : CISSP, CISM, ISO 27001 Lead Implementer/Auditor;Maîtrise du luxembourgeois et de l’allemand.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou cybersécurité, avec une spécialisation dans la sécurité des systèmes d'information (diplôme d'ingénieur avec une spécialisation en sécurité des systèmes d'information, cybersécurité ou en sécurité des systèmes informatiques et des réseaux, etc.) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-18T01:59:38.314058"
    },
    {
        "Title": "Coordinateur - Économiste/Juriste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/coordinateur.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Banque centrale du Luxembourg",
        "Application Deadline": "31/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 31/01/2026 Administration/Organisme Banque centrale du Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Qui recrute ? La Banque centrale du Luxembourg (BCL), membre de l’Eurosystème, recrute pour sa Cellule de coordination européenne et interne (Bureau du Gouverneur). Missions Vous serez chargé(e) de coordonner et de contribuer à la préparation des briefings du gouverneur pour les réunions du Conseil des gouverneurs et du Conseil général de la BCE, en collaborant avec les différentes unités de la BCL. Vous participerez à la gestion d'un large éventail de dossiers et serez chargé(e) de : Coordonner les contributions préparées par les différentes unités de la BCL, portant sur une grande variété de dossiers économiques et politiques aux niveaux européen, national et interne ; Préparer et contribuer aux notes de briefing destinées au gouverneur de la BCL en sa qualité de membre du Conseil des gouverneurs et du Conseil général de la BCE ; Préparer, coordonner et assurer le suivi des procédures écrites du Conseil des gouverneurs et du Conseil général de la BCE ; Garantir une communication efficace ainsi que la qualité et la ponctualité des contributions des parties prenantes internes ; Représenter l'unité lors des réunions internes (groupes de travail, groupes de projet, etc.). Profil Vous avez une expérience de 4 ans minimum dans le domaine des banques centrales ; Excellente maîtrise de l'anglais (écrit et oral) et idéalement du français ; la connaissance de l'allemand et/ou du luxembourgeois serait un atout ; Bonne maîtrise des outils bureautiques courants (Word, Excel, PowerPoint) ; Excellentes capacités d'analyse et de communication ; Esprit d'équipe ; Rigueur et souci du détail ; Tact et diplomatie. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, commerc, finance, droit ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCL https://www.bcl.lu/en/About/carrieres/Vacances/index.html jusqu’au 31 janvier 2026. Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature31/01/2026Administration/OrganismeBanque centrale du LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomie",
        "Qui recrute ?": "La Banque centrale du Luxembourg (BCL), membre de l’Eurosystème, recrute pour saCellule de coordination européenne et interne(Bureau du Gouverneur).",
        "Missions": "Vous serez chargé(e) de coordonner et de contribuer à la préparation des briefings du gouverneur pour les réunions du Conseil des gouverneurs et du Conseil général de la BCE, en collaborant avec les différentes unités de la BCL. Vous participerez à la gestion d'un large éventail de dossiers et serez chargé(e) de :Coordonner les contributions préparées par les différentes unités de la BCL, portant sur une grande variété de dossiers économiques et politiques aux niveaux européen, national et interne ;Préparer et contribuer aux notes de briefing destinées au gouverneur de la BCL en sa qualité de membre du Conseil des gouverneurs et du Conseil général de la BCE ;Préparer, coordonner et assurer le suivi des procédures écrites du Conseil des gouverneurs et du Conseil général de la BCE ;Garantir une communication efficace ainsi que la qualité et la ponctualité des contributions des parties prenantes internes ;Représenter l'unité lors des réunions internes (groupes de travail, groupes de projet, etc.).",
        "Profil": "Vous avez une expérience de 4 ans minimum dans le domaine des banques centrales ;Excellente maîtrise de l'anglais (écrit et oral) et idéalement du français ; la connaissance de l'allemand et/ou du luxembourgeois serait un atout ;Bonne maîtrise des outils bureautiques courants (Word, Excel, PowerPoint) ;Excellentes capacités d'analyse et de communication ;Esprit d'équipe ;Rigueur et souci du détail ;Tact et diplomatie.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, commerc, finance, droit ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCLhttps://www.bcl.lu/en/About/carrieres/Vacances/index.htmljusqu’au 31 janvier 2026.  Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Group Classification": "A1",
        "adding_date": "2025-12-18T01:59:38.314078"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00039373) (réf. F00039374) (réf. M00039375)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251217-agenteadministratifvemfrfe0003-432998.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "05/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe de traitement B1 Date limite de candidature 05/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Centre pour le développement socio-émotionnel Missions Assurer l’accueil téléphonique et physique des visiteurs. Organiser les plannings de réunions et la prise de rendez-vous et gérer les réservations de salles (réunions, supervisions, formations interne); Mettre à jour les dossiers élèves, assurer la complétude des pièces et envoyer les accusés de réception selon les règles de confidentialité. Effectuer le classement et l’archivage des documents administratifs (physique et numérique). Gérer les demandes d’accès et le matériel pour les nouveaux/nouvelles collaborateur-trices (comptes, identifiants, équipements); Effectuer les commandes de matériel informatique et tenir à jour l’inventaire digital; Assurer les commandes de matériel de bureau et gérer le stock; Contribuer à l’organisation et la coordination du Mobibus (demandes planification, communication avec les prestataires). Soutenir l’unité administrative dans diverses tâches quotidiennes en identifiant les besoins prioritaires. Participer aux réunions de services, réunion plénières et réunions de l’unité administrative, et assurer le suivi des points d’organisation. Profil Compétences techniques Connaissances de base en administration, gestion de dossiers et procédures internes; Compréhension des règles administratives du secteur public; Notions de gestion documentaire, classement et archivage; Connaissances de base en communication visuelle et digitale; Bonne maîtrise des trois langues officielles du pays; Maîtrise des outils bureautiques standards (Word, Excel, Outlook, numérisation, classement numérique). Aisance avec les logiciels internes ou institutionnels (inventaire, réservation de salles, gestion documentaire). Rigueur dans la gestion des documents confidentiels; Capacité à gérer des stocks et des commandes; Capacité à rédiger de manière claire et structurée. Compétences comportementales Excellente organisation du travail, rigueur et sens du détail; Gestion simultanée de plusieurs tâches avec respect des délais; Autonomie dans l’exécution et capacité à anticiper les besoins; Fiabilité, constance et grande précision administrative; Capacité d'adaptation; Sens des responsabilités et professionnalisme; Esprit d’équipe et communication efficace; Attitude respectueuse et discrète; Capacité à accueillir et soutenir des interlocuteurs variés; Accueil courtois et sens du contact; Sens du service public et posture bienveillante. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupe de traitementB1Date limite de candidature05/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche à temps partiel (75%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Assurer l’accueil téléphonique et physique des visiteurs. Organiser les plannings de réunions et la prise de rendez-vous et gérer les réservations de salles (réunions, supervisions, formations interne);Mettre à jour les dossiers élèves, assurer la complétude des pièces et envoyer les accusés de réception selon les règles de confidentialité. Effectuer le classement et l’archivage des documents administratifs (physique et numérique). Gérer les demandes d’accès et le matériel pour les nouveaux/nouvelles collaborateur-trices (comptes, identifiants, équipements);Effectuer les commandes de matériel informatique et tenir à jour l’inventaire digital;Assurer les commandes de matériel de bureau et gérer le stock;Contribuer à l’organisation et la coordination du Mobibus (demandes planification, communication avec les prestataires). Soutenir l’unité administrative dans diverses tâches quotidiennes en identifiant les besoins prioritaires. Participer aux réunions de services, réunion plénières et réunions de l’unité administrative, et assurer le suivi des points d’organisation.",
        "Profil": "Compétences techniques Connaissances de base en administration, gestion de dossiers et procédures internes;Compréhension des règles administratives du secteur public;Notions de gestion documentaire, classement et archivage;Connaissances de base en communication visuelle et digitale;Bonne maîtrise des trois langues officielles du pays;Maîtrise des outils bureautiques standards (Word, Excel, Outlook, numérisation, classement numérique).Aisance avec les logiciels internes ou institutionnels (inventaire, réservation de salles, gestion documentaire).Rigueur dans la gestion des documents confidentiels;Capacité à gérer des stocks et des commandes;Capacité à rédiger de manière claire et structurée. Compétences comportementales Excellente organisation du travail, rigueur et sens du détail;Gestion simultanée de plusieurs tâches avec respect des délais;Autonomie dans l’exécution et capacité à anticiper les besoins;Fiabilité, constance et grande précision administrative;Capacité d'adaptation;Sens des responsabilités et professionnalisme;Esprit d’équipe et communication efficace;Attitude respectueuse et discrète;Capacité à accueillir et soutenir des interlocuteurs variés;Accueil courtois et sens du contact;Sens du service public et posture bienveillante.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-18T01:59:38.314197"
    }
]