[
    {
        "Title": "Expert en communication (m/f) (réf. M00038771) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Novembre/20251112-expertencommunicationmfmfrfm00-424274.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "02/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 02/12/2025 Ministère Ministère de la Culture Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. M00038771 Qui recrute ? Ministère de la Culture - Service de la communication et des relations publiques La présente procédure de recrutement vise à renforcer l’équipe communication dans les domaines de la Culture et du Tourisme à travers la création de contenus adaptés aux nouveaux médias, à animer la présence digitale ainsi qu’à soutenir les projets de communication ministériels. Missions Préparer les discours, notes d’intervention et présentations du ministre; Rédiger et diffuser les communiqués de presse ainsi que les communications officielles; Rédiger et adapter des textes pour les réseaux sociaux, en cohérence avec la stratégie de communication et les priorités politiques; Concevoir et produire des contenus multimédias (photos, vidéos, animations, infographies); Gérer de façon créative et dynamique les comptes officiels des départements de la Culture et du Tourisme sur les réseaux sociaux (posts, stories, reels, etc.); Contribuer à la planification et à la mise en œuvre des actions et projets de communication externe; Assurer la couverture médiatique lors de déplacements ministériels et événements officiels (prise de contenu, diffusion en direct, accompagnement communication); Collaborer étroitement avec l’équipe du service communication, les équipes du ministère de la Culture et de la Direction générale Tourisme du ministère de l’Economie, ainsi qu’avec les partenaires internes/externes. N.B.: Ces missions comprennent: Déplacements fréquents; Cadre de travail : flexible, soumis à des imprévus; Temps de travail : horaires irréguliers, disponibilité lors des déplacements et événements officiels. Profil Compétences techniques Solide expertise en communication politique, avec une compréhension fine des enjeux institutionnels à l’échelle nationale et internationale; Très bonne connaissance des thématiques touristiques et culturelles nationales; Excellentes compétences rédactionnelles en luxembourgeois, français, allemand et anglais, avec un style adapté au discours politique; Très bonne perception des tendances des réseaux sociaux, en particulier dans un contexte institutionnel; Maîtrise des outils de création digitale (photo, vidéo, graphisme, animation), de préférence Adobe Creative Suite. Compétences comportementales Créativité et curiosité; Sens de l’organisation, autonomie et capacité multi-tâches; Flexibilité, discrétion et sens de la responsabilité; Esprit d’équipe et aptitude à travailler en réseau; Communication claire, moderne et efficace; Proactivité. Atouts Expérience confirmée dans la communication politique, publique ou institutionnelle; Connaissance approfondie du fonctionnement de l’Etat; Expérience en gestion de communautés digitales et storytelling visuel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en communication ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature02/12/2025MinistèreMinistère de la CultureAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.M00038771",
        "Qui recrute ?": " Ministère de la Culture - Service de la communication et des relations publiquesLa présente procédure de recrutement vise à renforcer l’équipe communication dans les domaines de la Culture et du Tourisme à travers la création de contenus adaptés aux nouveaux médias, à animer la présence digitale ainsi qu’à soutenir les projets de communication ministériels. ",
        "Missions": "Préparer les discours, notes d’intervention et présentations du ministre;Rédiger et diffuser les communiqués de presse ainsi que les communications officielles;Rédiger et adapter des textes pour les réseaux sociaux, en cohérence avec la stratégie de communication et les priorités politiques;Concevoir et produire des contenus multimédias (photos, vidéos, animations, infographies);Gérer de façon créative et dynamique les comptes officiels des départements de la Culture et du Tourisme sur les réseaux sociaux (posts, stories, reels, etc.);Contribuer à la planification et à la mise en œuvre des actions et projets de communication externe;Assurer la couverture médiatique lors de déplacements ministériels et événements officiels (prise de contenu, diffusion en direct, accompagnement communication);Collaborer étroitement avec l’équipe du service communication, les équipes du ministère de la Culture et de la Direction générale Tourisme du ministère de l’Economie, ainsi qu’avec les partenaires internes/externes. N.B.: Ces missions comprennent:Déplacements fréquents;Cadre de travail : flexible, soumis à des imprévus;Temps de travail : horaires irréguliers, disponibilité lors des déplacements et événements officiels.",
        "Profil": "Compétences techniques Solide expertise en communication politique, avec une compréhension fine des enjeux institutionnels à l’échelle nationale et internationale;Très bonne connaissance des thématiques touristiques et culturelles nationales;Excellentes compétences rédactionnelles en luxembourgeois, français, allemand et anglais, avec un style adapté au discours politique;Très bonne perception des tendances des réseaux sociaux, en particulier dans un contexte institutionnel;Maîtrise des outils de création digitale (photo, vidéo, graphisme, animation), de préférence Adobe Creative Suite. Compétences comportementales Créativité et curiosité;Sens de l’organisation, autonomie et capacité multi-tâches;Flexibilité, discrétion et sens de la responsabilité;Esprit d’équipe et aptitude à travailler en réseau;Communication claire, moderne et efficace;Proactivité. Atouts Expérience confirmée dans la communication politique, publique ou institutionnelle;Connaissance approfondie du fonctionnement de l’Etat;Expérience en gestion de communautés digitales et storytelling visuel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en communication ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-11-13T01:57:25.080392"
    },
    {
        "Title": "Juriste attaché au service Plateformes en ligne (m/f) (réf. F00038774)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251112-juristeattachauserviceplatefor-424283.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Autorité de la concurrence",
        "Application Deadline": "19/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/11/2025 Ministère Ministère de l'Économie Administration/Organisme Autorité de la concurrence Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. F00038774 Qui recrute ? Autorité de la concurrence Missions Mettre en oeuvre les dispositions du Digital Services Act (analyser et enquêter sur les infractions potentielles; superviser la conformité des fournisseurs de services intermédiaires à leurs obligations légales; concevoir les régimes de certification pour les signaleurs de confiance et les organismes de règlement extrajudiciaire des litiges; examiner et préparer les décisions concernant les demandes d’accès aux données des très grandes plateformes en ligne); Assurer une mission de conseil juridique et d'expertise dans le domaine des marchés numériques (fournir des conseils juridiques et rédiger des analyses approfondies relatives au Digital Services Act et à la régulation des services numériques; suivre et anticiper les évolutions légales et réglementaires nationales et européennes dans le domaine des marchés numériques; participer à la veille stratégique et signaler à la Présidence les projets législatifs ou réglementaires pertinents); Informer et sensibiliser le grand public et les parties prenantes (contribuer à l’élaboration de supports de communication et de sensibilisation destinés au grand public et aux parties prenantes; rédiger des notes explicatives et des rapports sur les sujets liés aux marchés numériques; agir en tant que point de contact principal pour les échanges d’information européens dans le cadre du Digital Services Act); Participer aux réseaux nationaux et internationaux du domaine d'expertise; Travail transversal d'analyse et de recherche (cartographier les nouveautés législatives, décisions de justice et tendances de marché pertinentes et en dégager des enjeux opérationnels pour l'Autoirté; articuler les obligations du Digital Services Act en identifiant les interactions avec d'autres domaines du droit européen). Profil Compétences techniques Connaître le contexte national et international relevant du domaine de la concurrence; Disposer d'une expertise dans le domaine de la concurrence; Connaître les caractéristiques clés du droit de la concurrence; Savoir mener des recherches en ayant recours à toutes les sources de documentation possibles; Connaître le fonctionnement des entreprises et des marchés luxembourgeois; Savoir rédiger des avis et rapports; Etre à l’écoute de ses collègues et leur prêter assistance et conseil; Contribuer à une culture de la communication ouverte au sein de l’Autorité. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtriser les langues luxembourgeoise, française, allemande et anglaise. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que juriste ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/11/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeAutorité de la concurrenceLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.F00038774",
        "Qui recrute ?": " Autorité de la concurrence ",
        "Missions": "Mettre en oeuvre les dispositions du Digital Services Act (analyser et enquêter sur les infractions potentielles; superviser la conformité des fournisseurs de services intermédiaires à leurs obligations légales; concevoir les régimes de certification pour les signaleurs de confiance et les organismes de règlement extrajudiciaire des litiges; examiner et préparer les décisions concernant les demandes d’accès aux données des très grandes plateformes en ligne);Assurer une mission de conseil juridique et d'expertise dans le domaine des marchés numériques (fournir des conseils juridiques et rédiger des analyses approfondies relatives au Digital Services Act et à la régulation des services numériques; suivre et anticiper les évolutions légales et réglementaires nationales et européennes dans le domaine des marchés numériques; participer à la veille stratégique et signaler à la Présidence les projets législatifs ou réglementaires pertinents);Informer et sensibiliser le grand public et les parties prenantes (contribuer à l’élaboration de supports de communication et de sensibilisation destinés au grand public et aux parties prenantes; rédiger des notes explicatives et des rapports sur les sujets liés aux marchés numériques; agir en tant que point de contact principal pour les échanges d’information européens dans le cadre du Digital Services Act);Participer aux réseaux nationaux et internationaux du domaine d'expertise;Travail transversal d'analyse et de recherche (cartographier les nouveautés législatives, décisions de justice et tendances de marché pertinentes et en dégager des enjeux opérationnels pour l'Autoirté; articuler les obligations du Digital Services Act en identifiant les interactions avec d'autres domaines du droit européen).",
        "Profil": "Compétences techniques Connaître le contexte national et international relevant du domaine de la concurrence;Disposer d'une expertise dans le domaine de la concurrence;Connaître les caractéristiques clés du droit de la concurrence;Savoir mener des recherches en ayant recours à toutes les sources de documentation possibles;Connaître le fonctionnement des entreprises et des marchés luxembourgeois;Savoir rédiger des avis et rapports;Etre à l’écoute de ses collègues et leur prêter assistance et conseil;Contribuer à une culture de la communication ouverte au sein de l’Autorité. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtriser les langues luxembourgeoise, française, allemande et anglaise.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que juriste ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-13T01:57:25.080424"
    },
    {
        "Title": "Agents administratifs (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Novembre/20251112-agentsesadministratifsvesmfdmf-424533.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "25/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 25/11/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Services Logement et Jeunesse Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6914a798319135aff5dbfe4c?language=fr&show_description=true",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature25/11/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementServices Logement et JeunesseTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6914a798319135aff5dbfe4c?language=fr&show_description=true",
        "Group Classification": "C1",
        "Location": "Sud",
        "adding_date": "2025-11-13T01:57:25.080429"
    },
    {
        "Title": "Juriste (m/f) (réf. M00038769) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251112-juristemfrfm00038769-424257.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "03/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038769 Qui recrute ? Service de la formation professionnelle Missions Collaboration étroite avec le responsable de coordination des travaux juridiques; Préparation des avant-projets de lois et des avant-projets de règlements grand-ducaux; Effectuer des recherches juridiques; Préparation de notes et d’avis juridiques; Veille juridique; Suivi des recours gracieux et des recours contentieux; Participation aux réunions et à divers groupes de travail; Élaboration de conventions avec les collaborateurs du SFP; Mise en œuvre de marchés publics. Profil Compétences techniques Excellente maîtrise des trois langues administratives et de l’anglais (oral et écrit); Capacité d’analyse et de synthèse; Connaissances du système éducatif luxembourgeois; Solides connaissances du système juridique national et du fonctionnement de l’État; Expérience dans le domaine des protections des données; Connaissances de la législation applicable aux marchés publics; Savoir appliquer la légistique et la procédure législative et réglementaire; Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Gérer le stress : vous gardes votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré des éventuelles difficultés; S’impliquer : vous vous engagez pour générer des résultats et vous soutenez les collègues, Capacité de travailler de façon autonome et en équipe pluridisciplinaire; Sens de responsabilité, de rigueur et d’organisation. Atouts La formation complémentaire en droit luxembourgeois (CCDL); Une expérience confirmée au sein d’un cabinet d’avocats ou d’un service juridique; Une expérience confirmée au sein d’une administration étatique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038769",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Collaboration étroite avec le responsable de coordination des travaux juridiques;Préparation des avant-projets de lois et des avant-projets de règlements grand-ducaux;Effectuer des recherches juridiques;Préparation de notes et d’avis juridiques;Veille juridique;Suivi des recours gracieux et des recours contentieux;Participation aux réunions et à divers groupes de travail;Élaboration de conventions avec les collaborateurs du SFP;Mise en œuvre de marchés publics.",
        "Profil": "Compétences techniques Excellente maîtrise des trois langues administratives et de l’anglais (oral et écrit);Capacité d’analyse et de synthèse;Connaissances du système éducatif luxembourgeois;Solides connaissances du système juridique national et du fonctionnement de l’État;Expérience dans le domaine des protections des données;Connaissances de la législation applicable aux marchés publics;Savoir appliquer la légistique et la procédure législative et réglementaire;Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Gérer le stress : vous gardes votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré des éventuelles difficultés;S’impliquer : vous vous engagez pour générer des résultats et vous soutenez les collègues,Capacité de travailler de façon autonome et en équipe pluridisciplinaire;Sens de responsabilité, de rigueur et d’organisation. Atouts La formation complémentaire en droit luxembourgeois (CCDL);Une expérience confirmée au sein d’un cabinet d’avocats ou d’un service juridique;Une expérience confirmée au sein d’une administration étatique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-13T01:57:25.080539"
    },
    {
        "Title": "Délégué à l'archivage (m/f) (réf. CGDIS002129-E) (réf. CGDIS002163-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251112-dlgularchivagemfrfcgdis002129e-424524.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "14/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 14/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. CGDIS002163-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste consiste à garantir la mise en place, la gestion et le suivi de la politique d’archivage du CGDIS, tout en veillant à la bonne organisation, conservation et accessibilité des archives analogiques et numériques, en conformité avec les exigences légales et réglementaires: Définir et mettre en oeuvre une politique d’archivage conforme aux textes légaux et réglementaires; Intégrer les volets analogiques et numériques; Garantir la lisibilité, la pérennité, l’authenticité et l’intégrité des archives; Appliquer et contrôler le respect du tableau de tri et des durées d’utilité administratives ainsi que des sorts finals; Organiser le tri, l’inventorisation et la préparation physique et numérique des archives en vue de leur versement définitif; Établir et suivre les bordereaux de conservation et de destruction; Assurer le suivi du transfert des archives définitives aux Archives nationales; Être l’interlocuteur privilégié interne et externe pour toutes les questions d’archivage; Promouvoir la culture de l’archivage au sein du CGDIS; Collaborer activement avec le département ICT à la mise en place, au paramétrage et au suivi d’une Gestion Électronique de Documents (GED); Participer à la définition des métadonnées, des workflows documentaires et des règles de sécurité; Veiller à l’interopérabilité entre archives numériques et systèmes de gestion documentaire. Profil Compétences techniques Maîtriser des processus de gestion du cycle de vie des documents (création, classement, conservation, destruction); Disposer des compétences en records management et en gestion électronique de documents; Démontrer des capacités à établir et contrôler des bordereaux de versement, de destruction et de conservation; Maîtriser les outils bureautiques et les solutions de GED/SAE; Faire preuve de rigueur dans l’organisation, l’inventorisation et la documentation des processus; Avoir des connaissances approfondies des normes et réglementations relatives à l’archivage (OAIS, MoReq, etc.); Disposer des connaissances en sécurité de l’information et en gestion des accès aux archives numériques; Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de l’archivage; Avoir déjà participé à la mise en oeuvre d’un système de gestion électronique des documents. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en archivistique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature14/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.CGDIS002163-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste consiste à garantir la mise en place, la gestion et le suivi de la politique d’archivage du CGDIS, tout en veillant à la bonne organisation, conservation et accessibilité des archives analogiques et numériques, en conformité avec les exigences légales et réglementaires:Définir et mettre en oeuvre une politique d’archivage conforme aux textes légaux et réglementaires;Intégrer les volets analogiques et numériques;Garantir la lisibilité, la pérennité, l’authenticité et l’intégrité des archives;Appliquer et contrôler le respect du tableau de tri et des durées d’utilité administratives ainsi que des sorts finals;Organiser le tri, l’inventorisation et la préparation physique et numérique des archives en vue de leur versement définitif;Établir et suivre les bordereaux de conservation et de destruction;Assurer le suivi du transfert des archives définitives aux Archives nationales;Être l’interlocuteur privilégié interne et externe pour toutes les questions d’archivage;Promouvoir la culture de l’archivage au sein du CGDIS;Collaborer activement avec le département ICT à la mise en place, au paramétrage et au suivi d’une Gestion Électronique de Documents (GED);Participer à la définition des métadonnées, des workflows documentaires et des règles de sécurité;Veiller à l’interopérabilité entre archives numériques et systèmes de gestion documentaire.",
        "Profil": "Compétences techniques Maîtriser des processus de gestion du cycle de vie des documents (création, classement, conservation, destruction);Disposer des compétences en records management et en gestion électronique de documents;Démontrer des capacités à établir et contrôler des bordereaux de versement, de destruction et de conservation;Maîtriser les outils bureautiques et les solutions de GED/SAE;Faire preuve de rigueur dans l’organisation, l’inventorisation et la documentation des processus;Avoir des connaissances approfondies des normes et réglementations relatives à l’archivage (OAIS, MoReq, etc.);Disposer des connaissances en sécurité de l’information et en gestion des accès aux archives numériques;Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de l’archivage;Avoir déjà participé à la mise en oeuvre d’un système de gestion électronique des documents.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en archivistique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-13T01:57:25.080648"
    },
    {
        "Title": "Economiste / Gestionnaire comptable / Economiste agricole – Chef de service (m/f) (réf. E00038777) (réf. F00038778)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251112-economistegestionnairecomptabl-424437.html",
        "Education Level": "Master",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Service d'économie rurale",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 12/12/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Service d'économie rurale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. F00038778 Qui recrute ? Service d'économie rurale Missions Coordonner le service comptabilité en assurant sa gestion opérationnelle et humaine au sein de la division de la comptabilité, des marchés et des statistiques agricoles; Superviser l’organisation du travail, la répartition des tâches et le suivi des activités du service; Veiller au bon fonctionnement du service et à l’atteinte des objectifs fixés; Coordonner la banque des données comptables en assurant la gestion, la mise à jour et l’analyse des données comptables dans le cadre du Réseau National Comptable Agricole (RNCA) et du Réseau de données sur la durabilité des exploitations agricoles (RIDEA); Superviser les données provenant du Réseau National Comptable Agricole (RNCA) afin d’établir les résultats comptables des secteurs agricoles, viticoles et horticoles au Luxembourg; Contribuer à la qualité, à la fiabilité et à la valorisation des données comptables à des fins statistiques, économiques et stratégiques; Collaborer avec les acteurs nationaux et européens impliqués dans les réseaux RNCA et RIDEA. Profil Compétences techniques Disposer d’une expérience avérée dans une fonction similaire, idéalement en lien avec la comptabilité ou l’analyse des données; Être à l’aise avec le maniement et l’interprétation des chiffres et avoir un esprit d’analyse et de synthèse; Avoir à un esprit critique et faire preuve de rigueur et de discrétion; Maîtrise des outils bureautiques : Parfaite maîtrise des logiciels usuels tels que Excel, Word, PowerPoint, etc., la connaissance de VBA et de Microsoft Access constitue un atout supplémentaire; Faire preuve d’une excellente capacité orale et rédactionnelle en français, allemand, anglais et luxembourgeois. Compétences comportementales Avoir l'esprit d’équipe; Sens des responsabilités; Faire preuve de discrétion et d'intégrité; Exécuter les tâches avec exactitude et disposer d'un sens de l'organisation; Être réactif et capable de travailler en parallèle sur divers dossiers; Faire preuve de respect, de courtoisie et de professionnalisme dans les échanges avec les interlocuteurs internes et externes, en toutes circonstances; Sens relationnel; Volonté de se déplacer à l’étranger. Atouts Une expérience professionnelle de minium 5 ans; Connaissance du secteur de l'agriculture; Maîtrise d’un des logiciels de traitement de données (par exemple : SAS, STATA, R etc.). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature12/12/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeService d'économie ruraleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.F00038778",
        "Qui recrute ?": " Service d'économie rurale ",
        "Missions": "Coordonner le service comptabilité en assurant sa gestion opérationnelle et humaine au sein de la division de la comptabilité, des marchés et des statistiques agricoles;Superviser l’organisation du travail, la répartition des tâches et le suivi des activités du service;Veiller au bon fonctionnement du service et à l’atteinte des objectifs fixés;Coordonner la banque des données comptables en assurant la gestion, la mise à jour et l’analyse des données comptables dans le cadre du Réseau National Comptable Agricole (RNCA) et du Réseau de données sur la durabilité des exploitations agricoles (RIDEA);Superviser les données provenant du Réseau National Comptable Agricole (RNCA) afin d’établir les résultats comptables des secteurs agricoles, viticoles et horticoles au Luxembourg;Contribuer à la qualité, à la fiabilité et à la valorisation des données comptables à des fins statistiques, économiques et stratégiques;Collaborer avec les acteurs nationaux et européens impliqués dans les réseaux RNCA et RIDEA.",
        "Profil": "Compétences techniques Disposer d’une expérience avérée dans une fonction similaire, idéalement en lien avec la comptabilité ou l’analyse des données;Être à l’aise avec le maniement et l’interprétation des chiffres et avoir un esprit d’analyse et de synthèse;Avoir à un esprit critique et faire preuve de rigueur et de discrétion;Maîtrise des outils bureautiques : Parfaite maîtrise des logiciels usuels tels que Excel, Word, PowerPoint, etc., la connaissance de VBA et de Microsoft Access constitue un atout supplémentaire;Faire preuve d’une excellente capacité orale et rédactionnelle en français, allemand, anglais et luxembourgeois. Compétences comportementales Avoir l'esprit d’équipe;Sens des responsabilités;Faire preuve de discrétion et d'intégrité;Exécuter les tâches avec exactitude et disposer d'un sens de l'organisation;Être réactif et capable de travailler en parallèle sur divers dossiers;Faire preuve de respect, de courtoisie et de professionnalisme dans les échanges avec les interlocuteurs internes et externes, en toutes circonstances;Sens relationnel;Volonté de se déplacer à l’étranger. Atouts Une expérience professionnelle de minium 5 ans;Connaissance du secteur de l'agriculture;Maîtrise d’un des logiciels de traitement de données (par exemple : SAS, STATA, R etc.).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-13T01:57:25.080777"
    },
    {
        "Title": "Agent de guidance et allocations (m/f) (réf. E00038780)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251112-agentdeguidanceetallocationsmf-424468.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "19/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 novembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 19/11/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 novembre 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00038780 Qui recrute ? Office national de l'accueil Missions Accueillir le public de l’ONA au guichet : assurer le bon fonctionnement et l’état des lieux des guichets d’accueil, la préparation des dossiers de la journée, le suivi des rendez-vous, la permanence guichet bihebdomadaire en fonction des plannings, la permanence physique et téléphonique ainsi que le suivi y relatif, distribuer les aides pécuniaires et matérielles et clore administrativement la journée après les rendez-vous; Assurer la gestion administrative en lien avec l’aide et à l’accompagnement du public de l’ONA, notamment l’encodage des nouveaux CCP via le logiciel « Multiline », la gestion de la facturation ainsi que l’archivage des documents, la gestion des frais médicaux, la gestion du volet alimentaire ainsi que la gestion des affiliations au CCSS; Garantir la communication interne avec les assistants sociaux et agents administratifs : communiquer les questions ou besoins sociaux du public de l’ONA aux personnes compétentes et communiquer les questions et besoins matériels aux administrateurs des sites de structure de l'ONA; Assurer la gestion et suivi des statistiques mensuelles de la section; Participer au développement et à la rédaction des procédures internes de la section. Profil Compétences techniques Connaissances approfondies de la législation en vigueur par rapport aux aides aux demandeurs de protection internationale (DPI); Connaissances de base de la législation en vigueur dans le domaine de la libre circulation des personnes et l'immigration; Maîtrise des techniques d’accueil de personnes et de partage d’informations; Excellentes connaissances des langues luxembourgeoise, française, allemande et anglaise; Posséder d'excellentes compétences rédactionnelles et orales en luxembourgeois, français, anglais et allemand; Savoir travailler avec les outils Microsoft Office (Word, Excel, Access, Outlook). Compétences comportementales S’organiser en fixant les priorités, être flexible, planifier le travail et gérer les imprévus, travailler de façon autonome en utilisant les moyens; Être doté d’une démarche de travail rigoureuse et de bonnes qualités organisationnelles; Faire preuve de confidentialité, discrétion, responsabilité et de respect; Avoir une capacité d’adaptation à des situations changeantes; Capacité à gérer simultanément plusieurs tâches; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Avoir des compétences en communication interculturelle; Disposer d’une aisance relationnelle et esprit d’équipe. Atouts Maitriser une langue différente des 3 langues officielles du pays; Une expérience professionnelle d’accueil de clients en guichet. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature19/11/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 novembre 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00038780",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Accueillir le public de l’ONA au guichet : assurer le bon fonctionnement et l’état des lieux des guichets d’accueil, la préparation des dossiers de la journée, le suivi des rendez-vous, la permanence guichet bihebdomadaire en fonction des plannings, la permanence physique et téléphonique ainsi que le suivi y relatif, distribuer les aides pécuniaires et matérielles et clore administrativement la journée après les rendez-vous;Assurer la gestion administrative en lien avec l’aide et à l’accompagnement du public de l’ONA, notamment l’encodage des nouveaux CCP via le logiciel « Multiline », la gestion de la facturation ainsi que l’archivage des documents, la gestion des frais médicaux, la gestion du volet alimentaire ainsi que la gestion des affiliations au CCSS;Garantir la communication interne avec les assistants sociaux et agents administratifs : communiquer les questions ou besoins sociaux du public de l’ONA aux personnes compétentes et communiquer les questions et besoins matériels aux administrateurs des sites de structure de l'ONA;Assurer la gestion et suivi des statistiques mensuelles de la section;Participer au développement et à la rédaction des procédures internes de la section.",
        "Profil": "Compétences techniques Connaissances approfondies de la législation en vigueur par rapport aux aides aux demandeurs de protection internationale (DPI);Connaissances de base de la législation en vigueur dans le domaine de la libre circulation des personnes et l'immigration;Maîtrise des techniques d’accueil de personnes et de partage d’informations;Excellentes connaissances des langues luxembourgeoise, française, allemande et anglaise;Posséder d'excellentes compétences rédactionnelles et orales en luxembourgeois, français, anglais et allemand;Savoir travailler avec les outils Microsoft Office (Word, Excel, Access, Outlook). Compétences comportementales S’organiser en fixant les priorités, être flexible, planifier le travail et gérer les imprévus, travailler de façon autonome en utilisant les moyens;Être doté d’une démarche de travail rigoureuse et de bonnes qualités organisationnelles;Faire preuve de confidentialité, discrétion, responsabilité et de respect;Avoir une capacité d’adaptation à des situations changeantes;Capacité à gérer simultanément plusieurs tâches;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Avoir des compétences en communication interculturelle;Disposer d’une aisance relationnelle et esprit d’équipe. Atouts Maitriser une langue différente des 3 langues officielles du pays;Une expérience professionnelle d’accueil de clients en guichet.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-13T01:57:25.080876"
    },
    {
        "Title": "Educateur / Educatrice gradué en sein du service éducatif (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251112-educateureducatricegradueensei-424234.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "19/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 19/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Michel Lucius Missions Participer à l'inclusion scolaire et sociale de chaque élève; Participer au développement d'une communauté scolaire multiculturelle et multilingue; Encourager les élèves à participer aux activités éducatives, à découvrir leurs talents et à s'épanouir pleinement; Encadrer les élèves dans le développement de leurs compétences psychiques, sociales et cognitives; Assurer un rôle de médiateur entre les élèves et entre les élèves et les autres intervenants de la communauté scolaire; Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques; Orienter les élèves dans leurs choix scolaires et professionnels; Collaborer avec les services compétents et les chambres professionnelles pour assurer l’orientation professionnelle. Profil Compétences techniques Connaître le cadre législatif et règlementaire de la profession et du système éducatif du GD de Luxembourg; Connaître les théories de l'apprentissage; Connaître les procédés d'orientation; Connaître les critères d'évaluation et de promotion des élèves; Respecter et défendre le secret professionnel partagé; Savoir rédiger des lettres et rapports dans le cadre de l'accompagnement du jeune (bonnes connaissances rédactionnelles); Savoir organiser, suivre et évaluer des activités éducatives scolaires et périscolaires; Savoir animer des groupes; Connaître les techniques d'aide et d'appui pédagogique; Savoir assurer la prise en charge individuelle d'élèves à besoins spécifiques ou particuliers; Savoir gérer des conflits et des situations de crise moyennant des techniques de médiation. Compétences comportementales Avoir l'esprit international - la diversité culturelle et linguistique étant considérée comme une richesse; Empathie, respect, patience, sens de responsabilité et sens de l'initiative; Facilité de communication, sens de l'écoute et du dialogue; Savoir travailler de façon autonome, en équipe mutlidisciplinaire et en réseau avec de services externes; Adopter une démarche réflexive et avoir envie d'apprendre; Etre ouvert/e à l'innovation et au développement de l'école; Etre dynamique, enthousiaste, engagé/e et flexible; Avoir de bonnes capacités d’analyse et de synthèse; Avoir le sens de l'organisation; Respecter le droit à la discrétion de la personne aidée; Faire preuve de conscience professionnelle et de vigueur; Savoir gérer des conflits. Atouts Très bonne maîtrise de la langue anglaise; Sensiblité pour une école d'inclusion. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 novembre 2025 et envoyez les documents demandés par courriel à rh@lml.lu ou par courrier postal à l’adresse avenue Pasteur, 157 L-2311 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature19/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "Participer à l'inclusion scolaire et sociale de chaque élève;Participer au développement d'une communauté scolaire multiculturelle et multilingue;Encourager les élèves à participer aux activités éducatives, à découvrir leurs talents et à s'épanouir pleinement;Encadrer les élèves dans le développement de leurs compétences psychiques, sociales et cognitives;Assurer un rôle de médiateur entre les élèves et entre les élèves et les autres intervenants de la communauté scolaire;Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques;Orienter les élèves dans leurs choix scolaires et professionnels;Collaborer avec les services compétents et les chambres professionnelles pour assurer l’orientation professionnelle.",
        "Profil": "Compétences techniques Connaître le cadre législatif et règlementaire de la profession et du système éducatif du GD de Luxembourg;Connaître les théories de l'apprentissage;Connaître les procédés d'orientation;Connaître les critères d'évaluation et de promotion des élèves;Respecter et défendre le secret professionnel partagé;Savoir rédiger des lettres et rapports dans le cadre de l'accompagnement du jeune (bonnes connaissances rédactionnelles);Savoir organiser, suivre et évaluer des activités éducatives scolaires et périscolaires;Savoir animer des groupes;Connaître les techniques d'aide et d'appui pédagogique;Savoir assurer la prise en charge individuelle d'élèves à besoins spécifiques ou particuliers;Savoir gérer des conflits et des situations de crise moyennant des techniques de médiation. Compétences comportementales Avoir l'esprit international - la diversité culturelle et linguistique étant considérée comme une richesse;Empathie, respect, patience, sens de responsabilité et sens de l'initiative;Facilité de communication, sens de l'écoute et du dialogue;Savoir travailler de façon autonome, en équipe mutlidisciplinaire et en réseau avec de services externes;Adopter une démarche réflexive et avoir envie d'apprendre;Etre ouvert/e à l'innovation et au développement de l'école;Etre dynamique, enthousiaste, engagé/e et flexible;Avoir de bonnes capacités d’analyse et de synthèse;Avoir le sens de l'organisation;Respecter le droit à la discrétion de la personne aidée;Faire preuve de conscience professionnelle et de vigueur;Savoir gérer des conflits. Atouts Très bonne maîtrise de la langue anglaise;Sensiblité pour une école d'inclusion.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 novembre 2025 et envoyez les documents demandés par courriel àrh@lml.luou par courrier postal à l’adresseavenue Pasteur, 157L-2311 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-13T01:57:25.080938"
    },
    {
        "Title": "Salarié polyvalent A3 - Services de régie \"Environnement\" (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251112-salariepolyvalentea3servicesde-424457.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "05/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire A3 Date limite de candidature 05/12/2025 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Services de Régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6914874d49664f335259704f?language=fr&show_description=true",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireA3Date limite de candidature05/12/2025Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementServices de RégieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6914874d49664f335259704f?language=fr&show_description=true",
        "Group Classification": "A3",
        "Location": "Sud",
        "adding_date": "2025-11-13T01:57:25.081061"
    },
    {
        "Title": "Expert en communication (m/f) (réf. E00038770)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Novembre/20251112-expertencommunicationmfmfrfe00-424271.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "02/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 02/12/2025 Ministère Ministère de la Culture Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. E00038770 Qui recrute ? Ministère de la Culture - Service de la communication et des relations publiques La présente procédure de recrutement vise à renforcer l’équipe communication dans les domaines de la Culture et du Tourisme à travers la création de contenus adaptés aux nouveaux médias, à animer la présence digitale ainsi qu’à soutenir les projets de communication ministériels. Missions Préparer les discours, notes d’intervention et présentations du ministre; Rédiger et diffuser les communiqués de presse ainsi que les communications officielles; Rédiger et adapter des textes pour les réseaux sociaux, en cohérence avec la stratégie de communication et les priorités politiques; Concevoir et produire des contenus multimédias (photos, vidéos, animations, infographies); Gérer de façon créative et dynamique les comptes officiels des départements de la Culture et du Tourisme sur les réseaux sociaux (posts, stories, reels, etc.); Contribuer à la planification et à la mise en œuvre des actions et projets de communication externe; Assurer la couverture médiatique lors de déplacements ministériels et événements officiels (prise de contenu, diffusion en direct, accompagnement communication); Collaborer étroitement avec l’équipe du service communication, les équipes du ministère de la Culture et de la Direction générale Tourisme du ministère de l’Economie, ainsi qu’avec les partenaires internes/externes. N.B. Ces missions comprennent: Déplacements fréquents; Cadre de travail : flexible, soumis à des imprévus; Temps de travail : horaires irréguliers, disponibilité lors des déplacements et événements officiels. Profil Compétences techniques Solide expertise en communication politique, avec une compréhension fine des enjeux institutionnels à l’échelle nationale et internationale; Très bonne connaissance des thématiques touristiques et culturelles nationales; Excellentes compétences rédactionnelles en luxembourgeois, français, allemand et anglais, avec un style adapté au discours politique; Très bonne perception des tendances des réseaux sociaux, en particulier dans un contexte institutionnel; Maîtrise des outils de création digitale (photo, vidéo, graphisme, animation), de préférence Adobe Creative Suite. Compétences comportementales Créativité et curiosité; Sens de l’organisation, autonomie et capacité multi-tâches; Flexibilité, discrétion et sens de la responsabilité; Esprit d’équipe et aptitude à travailler en réseau; Communication claire, moderne et efficace; Proactivité. Atouts Expérience confirmée dans la communication politique, publique ou institutionnelle; Connaissance approfondie du fonctionnement de l’Etat; Expérience en gestion de communautés digitales et storytelling visuel. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en communication ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature02/12/2025MinistèreMinistère de la CultureAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.E00038770",
        "Qui recrute ?": " Ministère de la Culture - Service de la communication et des relations publiquesLa présente procédure de recrutement vise à renforcer l’équipe communication dans les domaines de la Culture et du Tourisme à travers la création de contenus adaptés aux nouveaux médias, à animer la présence digitale ainsi qu’à soutenir les projets de communication ministériels. ",
        "Missions": "Préparer les discours, notes d’intervention et présentations du ministre;Rédiger et diffuser les communiqués de presse ainsi que les communications officielles;Rédiger et adapter des textes pour les réseaux sociaux, en cohérence avec la stratégie de communication et les priorités politiques;Concevoir et produire des contenus multimédias (photos, vidéos, animations, infographies);Gérer de façon créative et dynamique les comptes officiels des départements de la Culture et du Tourisme sur les réseaux sociaux (posts, stories, reels, etc.);Contribuer à la planification et à la mise en œuvre des actions et projets de communication externe;Assurer la couverture médiatique lors de déplacements ministériels et événements officiels (prise de contenu, diffusion en direct, accompagnement communication);Collaborer étroitement avec l’équipe du service communication, les équipes du ministère de la Culture et de la Direction générale Tourisme du ministère de l’Economie, ainsi qu’avec les partenaires internes/externes. N.B. Ces missions comprennent:Déplacements fréquents;Cadre de travail : flexible, soumis à des imprévus;Temps de travail : horaires irréguliers, disponibilité lors des déplacements et événements officiels.",
        "Profil": "Compétences techniques Solide expertise en communication politique, avec une compréhension fine des enjeux institutionnels à l’échelle nationale et internationale;Très bonne connaissance des thématiques touristiques et culturelles nationales;Excellentes compétences rédactionnelles en luxembourgeois, français, allemand et anglais, avec un style adapté au discours politique;Très bonne perception des tendances des réseaux sociaux, en particulier dans un contexte institutionnel;Maîtrise des outils de création digitale (photo, vidéo, graphisme, animation), de préférence Adobe Creative Suite. Compétences comportementales Créativité et curiosité;Sens de l’organisation, autonomie et capacité multi-tâches;Flexibilité, discrétion et sens de la responsabilité;Esprit d’équipe et aptitude à travailler en réseau;Communication claire, moderne et efficace;Proactivité. Atouts Expérience confirmée dans la communication politique, publique ou institutionnelle;Connaissance approfondie du fonctionnement de l’Etat;Expérience en gestion de communautés digitales et storytelling visuel.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en communication ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-13T01:57:25.081244"
    },
    {
        "Title": "Expert - marché intérieur et concurrence (m/f) (réf. E00038785)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251112-expertmarchintrieuretconcurren-424522.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "26/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 6 novembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 26/11/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 6 novembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. E00038785 Qui recrute ? Direction générale - Politique européenne et propriété intellectuelle - Service du marché intérieur et de la concurrence Le Service du marché intérieur et de la concurrence du ministère de l’Économie s’occupe des politiques et du cadre juridique concernant le marché intérieur et la concurrence, y compris la négociation et la mise en œuvre de directives et règlements européens. Parmi ses attributions très variées, il assure également une veille législative au niveau national en vue de contrôler la conformité du droit luxembourgeois avec les règles du marché intérieur et il gère le centre SOLVIT, en charge du suivi des plaintes des entreprises et des citoyens concernant l’application des règles de l’UE par les administrations des 27 Etats membres de l’UE. Missions Assurer le suivi des dossiers européens et nationaux relevant des compétences du Service du marché intérieur et de la concurrence; Analyser et traiter des plaintes au sein du réseau SOLVIT; Préparer et participer aux négociations dans les groupes de travail du Conseil de l’Union européenne, les comités d’experts de la Commission européenne et d’autres formats multilatéraux; Préparer des réunions et rédiger des comptes-rendus; Transposer et mettre en œuvre les politiques et la législation européennes; Organiser et participer à des événements internes et externes sur les thèmes liés au marché intérieur et à la concurrence; Assurer le contact avec les institutions européennes, les représentants des autres États Membres, les autres ministères et toute partie intéressée tant au niveau européen que national; Assurer une veille stratégique (politique, économique, juridique) en matière de politique européenne dans les domaines relevant des compétences du ministère de l’Économie; Représenter le Luxembourg dans les enceintes nationales et internationales. Une séance d'information en ligne sur le poste aura lieu le 25 novembre 2025 à 10h30 pour les personnes intéressées. Cette réunion a pour objectif de présenter le poste proposé et de répondre aux questions éventuelles. Pour participer à la séance d’information en ligne, inscrivez-vous avant le 25 novembre 2025 en envoyant un e-mail à recrutements@eco.etat.lu. Un lien pour rejoindre l'événement vous sera envoyé après inscription. Profil Compétences techniques Maîtriser le fonctionnement des institutions européennes et des procédures législatives nationale et européenne; Bien connaître l’économie luxembourgeoise et européenne; Communiquer avec aisance en français, anglais et allemand, à l’oral comme à l’écrit. Compétences comportementales Savoir analyser, synthétiser et rédiger avec rigueur; Exprimer ses idées clairement et être capable de prendre la parole en public avec assurance; Travailler de manière autonome et collaborer efficacement en équipe; Organiser son travail avec méthode et faire preuve d’initiative; Faire preuve de disponibilité et de flexibilité. Atouts Connaître les enjeux du marché intérieur et de la concurrence; Justifier d’une expérience professionnelle dans un cadre institutionnel. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en sciences politiques ou en économie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature26/11/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 6 novembre 2026NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.E00038785",
        "Qui recrute ?": " Direction générale - Politique européenne et propriété intellectuelle - Service du marché intérieur et de la concurrenceLe Service du marché intérieur et de la concurrence du ministère de l’Économie s’occupe des politiques et du cadre juridique concernant le marché intérieur et la concurrence, y compris la négociation et la mise en œuvre de directives et règlements européens. Parmi ses attributions très variées, il assure également une veille législative au niveau national en vue de contrôler la conformité du droit luxembourgeois avec les règles du marché intérieur et il gère le centre SOLVIT, en charge du suivi des plaintes des entreprises et des citoyens concernant l’application des règles de l’UE par les administrations des 27 Etats membres de l’UE. ",
        "Missions": "Assurer le suivi des dossiers européens et nationaux relevant des compétences du Service du marché intérieur et de la concurrence;Analyser et traiter des plaintes au sein du réseau SOLVIT;Préparer et participer aux négociations dans les groupes de travail du Conseil de l’Union européenne, les comités d’experts de la Commission européenne et d’autres formats multilatéraux;Préparer des réunions et rédiger des comptes-rendus;Transposer et mettre en œuvre les politiques et la législation européennes;Organiser et participer à des événements internes et externes sur les thèmes liés au marché intérieur et à la concurrence;Assurer le contact avec les institutions européennes, les représentants des autres États Membres, les autres ministères et toute partie intéressée tant au niveau européen que national;Assurer une veille stratégique (politique, économique, juridique) en matière de politique européenne dans les domaines relevant des compétences du ministère de l’Économie;Représenter le Luxembourg dans les enceintes nationales et internationales. Une séance d'information en ligne sur le poste aura lieu le 25 novembre 2025 à 10h30 pour les personnes intéressées. Cette réunion a pour objectif de présenter le poste proposé et de répondre aux questions éventuelles. Pour participer à la séance d’information en ligne, inscrivez-vous avant le 25 novembre 2025 en envoyant un e-mail à recrutements@eco.etat.lu. Un lien pour rejoindre l'événement vous sera envoyé après inscription.",
        "Profil": "Compétences techniques Maîtriser le fonctionnement des institutions européennes et des procédures législatives nationale et européenne;Bien connaître l’économie luxembourgeoise et européenne;Communiquer avec aisance en français, anglais et allemand, à l’oral comme à l’écrit. Compétences comportementales Savoir analyser, synthétiser et rédiger avec rigueur;Exprimer ses idées clairement et être capable de prendre la parole en public avec assurance;Travailler de manière autonome et collaborer efficacement en équipe;Organiser son travail avec méthode et faire preuve d’initiative;Faire preuve de disponibilité et de flexibilité. Atouts Connaître les enjeux du marché intérieur et de la concurrence;Justifier d’une expérience professionnelle dans un cadre institutionnel.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en sciences politiques ou en économie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-13T01:57:25.081724"
    },
    {
        "Title": "Juriste (m/f) (réf. E00038767) (réf. F00038768)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251112-juristemfrfe00038767rff0003876-424253.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "03/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 03/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038768 Qui recrute ? Service de la formation professionnelle Missions Collaboration étroite avec le responsable de coordination des travaux juridiques; Préparation des avant-projets de lois et des avant-projets de règlements grand-ducaux; Effectuer des recherches juridiques; Préparation de notes et d’avis juridiques; Veille juridique; Suivi des recours gracieux et des recours contentieux; Participation aux réunions et à divers groupes de travail; Élaboration de conventions avec les collaborateurs du SFP; Mise en œuvre de marchés publics. Profil Compétences techniques Excellente maîtrise des trois langues administratives et de l’anglais (oral et écrit); Capacité d’analyse et de synthèse; Connaissances du système éducatif luxembourgeois; Solides connaissances du système juridique national et du fonctionnement de l’État; Expérience dans le domaine des protections des données; Connaissances de la législation applicable aux marchés publics; Savoir appliquer la légistique et la procédure législative et réglementaire; Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Gérer le stress : vous gardes votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré des éventuelles difficultés; S’impliquer : vous vous engagez pour générer des résultats et vous soutenez les collègues, Capacité de travailler de façon autonome et en équipe pluridisciplinaire; Sens de responsabilité, de rigueur et d’organisation. Atouts La formation complémentaire en droit luxembourgeois (CCDL); Une expérience confirmée au sein d’un cabinet d’avocats ou d’un service juridique; Une expérience confirmée au sein d’une administration étatique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature03/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038768",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Collaboration étroite avec le responsable de coordination des travaux juridiques;Préparation des avant-projets de lois et des avant-projets de règlements grand-ducaux;Effectuer des recherches juridiques;Préparation de notes et d’avis juridiques;Veille juridique;Suivi des recours gracieux et des recours contentieux;Participation aux réunions et à divers groupes de travail;Élaboration de conventions avec les collaborateurs du SFP;Mise en œuvre de marchés publics.",
        "Profil": "Compétences techniques Excellente maîtrise des trois langues administratives et de l’anglais (oral et écrit);Capacité d’analyse et de synthèse;Connaissances du système éducatif luxembourgeois;Solides connaissances du système juridique national et du fonctionnement de l’État;Expérience dans le domaine des protections des données;Connaissances de la législation applicable aux marchés publics;Savoir appliquer la légistique et la procédure législative et réglementaire;Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Gérer le stress : vous gardes votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré des éventuelles difficultés;S’impliquer : vous vous engagez pour générer des résultats et vous soutenez les collègues,Capacité de travailler de façon autonome et en équipe pluridisciplinaire;Sens de responsabilité, de rigueur et d’organisation. Atouts La formation complémentaire en droit luxembourgeois (CCDL);Une expérience confirmée au sein d’un cabinet d’avocats ou d’un service juridique;Une expérience confirmée au sein d’une administration étatique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-13T01:57:25.082088"
    },
    {
        "Title": "Expert en communication (m/f) (réf. M00038773) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251112-expertencommunicationmfrfm0003-424277.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "02/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 02/12/2025 Ministère Ministère de la Culture Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. M00038773 Qui recrute ? Ministère de la Culture - Service de la communication et des relations publiques La présente procédure de recrutement vise à renforcer l’équipe communication dans les domaines de la Culture et du Tourisme à travers la création de contenus adaptés aux nouveaux médias, à animer la présence digitale ainsi qu’à soutenir les projets de communication ministériels. Missions Préparer les discours, notes d’intervention et présentations du ministre; Rédiger et diffuser les communiqués de presse ainsi que les communications officielles; Rédiger et adapter des textes pour les réseaux sociaux, en cohérence avec la stratégie de communication et les priorités politiques; Concevoir et produire des contenus multimédias (photos, vidéos, animations, infographies); Gérer de façon créative et dynamique les comptes officiels des départements de la Culture et du Tourisme sur les réseaux sociaux (posts, stories, reels, etc.); Contribuer à la planification et à la mise en œuvre des actions et projets de communication externe; Assurer la couverture médiatique lors de déplacements ministériels et événements officiels (prise de contenu, diffusion en direct, accompagnement communication); Collaborer étroitement avec l’équipe du service communication, les équipes du ministère de la Culture et de la Direction générale Tourisme du ministère de l’Economie, ainsi qu’avec les partenaires internes/externes. N.B.: Ces missions comprennent: Déplacements fréquents; Cadre de travail : flexible, soumis à des imprévus; Temps de travail : horaires irréguliers, disponibilité lors des déplacements et événements officiels. Profil Compétences techniques Solide expertise en communication politique, avec une compréhension fine des enjeux institutionnels à l’échelle nationale et internationale; Très bonne connaissance des thématiques touristiques et culturelles nationales; Excellentes compétences rédactionnelles en luxembourgeois, français, allemand et anglais, avec un style adapté au discours politique; Très bonne perception des tendances des réseaux sociaux, en particulier dans un contexte institutionnel; Maîtrise des outils de création digitale (photo, vidéo, graphisme, animation), de préférence Adobe Creative Suite. Compétences comportementales Créativité et curiosité; Sens de l’organisation, autonomie et capacité multi-tâches; Flexibilité, discrétion et sens de la responsabilité; Esprit d’équipe et aptitude à travailler en réseau; Communication claire, moderne et efficace; Proactivité. Atouts Expérience confirmée dans la communication politique, publique ou institutionnelle; Connaissance approfondie du fonctionnement de l’Etat; Expérience en gestion de communautés digitales et storytelling visuel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature02/12/2025MinistèreMinistère de la CultureAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.M00038773",
        "Qui recrute ?": " Ministère de la Culture - Service de la communication et des relations publiquesLa présente procédure de recrutement vise à renforcer l’équipe communication dans les domaines de la Culture et du Tourisme à travers la création de contenus adaptés aux nouveaux médias, à animer la présence digitale ainsi qu’à soutenir les projets de communication ministériels. ",
        "Missions": "Préparer les discours, notes d’intervention et présentations du ministre;Rédiger et diffuser les communiqués de presse ainsi que les communications officielles;Rédiger et adapter des textes pour les réseaux sociaux, en cohérence avec la stratégie de communication et les priorités politiques;Concevoir et produire des contenus multimédias (photos, vidéos, animations, infographies);Gérer de façon créative et dynamique les comptes officiels des départements de la Culture et du Tourisme sur les réseaux sociaux (posts, stories, reels, etc.);Contribuer à la planification et à la mise en œuvre des actions et projets de communication externe;Assurer la couverture médiatique lors de déplacements ministériels et événements officiels (prise de contenu, diffusion en direct, accompagnement communication);Collaborer étroitement avec l’équipe du service communication, les équipes du ministère de la Culture et de la Direction générale Tourisme du ministère de l’Economie, ainsi qu’avec les partenaires internes/externes. N.B.: Ces missions comprennent:Déplacements fréquents;Cadre de travail : flexible, soumis à des imprévus;Temps de travail : horaires irréguliers, disponibilité lors des déplacements et événements officiels.",
        "Profil": "Compétences techniques Solide expertise en communication politique, avec une compréhension fine des enjeux institutionnels à l’échelle nationale et internationale;Très bonne connaissance des thématiques touristiques et culturelles nationales;Excellentes compétences rédactionnelles en luxembourgeois, français, allemand et anglais, avec un style adapté au discours politique;Très bonne perception des tendances des réseaux sociaux, en particulier dans un contexte institutionnel;Maîtrise des outils de création digitale (photo, vidéo, graphisme, animation), de préférence Adobe Creative Suite. Compétences comportementales Créativité et curiosité;Sens de l’organisation, autonomie et capacité multi-tâches;Flexibilité, discrétion et sens de la responsabilité;Esprit d’équipe et aptitude à travailler en réseau;Communication claire, moderne et efficace;Proactivité. Atouts Expérience confirmée dans la communication politique, publique ou institutionnelle;Connaissance approfondie du fonctionnement de l’Etat;Expérience en gestion de communautés digitales et storytelling visuel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-13T01:57:25.082095"
    },
    {
        "Title": "Expert en communication (m/f) (réf. E00038772)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251112-expertencommunicationmfrfe0003-424275.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "02/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 02/12/2025 Ministère Ministère de la Culture Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. E00038772 Qui recrute ? Ministère de la Culture - Service de la communication et des relations publiques La présente procédure de recrutement vise à renforcer l’équipe communication dans les domaines de la Culture et du Tourisme à travers la création de contenus adaptés aux nouveaux médias, à animer la présence digitale ainsi qu’à soutenir les projets de communication ministériels. Missions Préparer les discours, notes d’intervention et présentations du ministre; Rédiger et diffuser les communiqués de presse ainsi que les communications officielles; Rédiger et adapter des textes pour les réseaux sociaux, en cohérence avec la stratégie de communication et les priorités politiques; Concevoir et produire des contenus multimédias (photos, vidéos, animations, infographies); Gérer de façon créative et dynamique les comptes officiels des départements de la Culture et du Tourisme sur les réseaux sociaux (posts, stories, reels, etc.); Contribuer à la planification et à la mise en œuvre des actions et projets de communication externe; Assurer la couverture médiatique lors de déplacements ministériels et événements officiels (prise de contenu, diffusion en direct, accompagnement communication); Collaborer étroitement avec l’équipe du service communication, les équipes du ministère de la Culture et de la Direction générale Tourisme du ministère de l’Economie, ainsi qu’avec les partenaires internes/externes. N.B.: Ces missions comprennent: Déplacements fréquents ; Cadre de travail : flexible, soumis à des imprévus ; Temps de travail : horaires irréguliers, disponibilité lors des déplacements et événements officiels. Profil Compétences techniques Solide expertise en communication politique, avec une compréhension fine des enjeux institutionnels à l’échelle nationale et internationale; Très bonne connaissance des thématiques touristiques et culturelles nationales; Excellentes compétences rédactionnelles en luxembourgeois, français, allemand et anglais, avec un style adapté au discours politique; Très bonne perception des tendances des réseaux sociaux, en particulier dans un contexte institutionnel; Maîtrise des outils de création digitale (photo, vidéo, graphisme, animation), de préférence Adobe Creative Suite. Compétences comportementales Créativité et curiosité; Sens de l’organisation, autonomie et capacité multi-tâches; Flexibilité, discrétion et sens de la responsabilité; Esprit d’équipe et aptitude à travailler en réseau; Communication claire, moderne et efficace; Proactivité. Atouts Expérience confirmée dans la communication politique, publique ou institutionnelle; Connaissance approfondie du fonctionnement de l’Etat; Expérience en gestion de communautés digitales et storytelling visuel. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature02/12/2025MinistèreMinistère de la CultureAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.E00038772",
        "Qui recrute ?": " Ministère de la Culture - Service de la communication et des relations publiquesLa présente procédure de recrutement vise à renforcer l’équipe communication dans les domaines de la Culture et du Tourisme à travers la création de contenus adaptés aux nouveaux médias, à animer la présence digitale ainsi qu’à soutenir les projets de communication ministériels. ",
        "Missions": "Préparer les discours, notes d’intervention et présentations du ministre;Rédiger et diffuser les communiqués de presse ainsi que les communications officielles;Rédiger et adapter des textes pour les réseaux sociaux, en cohérence avec la stratégie de communication et les priorités politiques;Concevoir et produire des contenus multimédias (photos, vidéos, animations, infographies);Gérer de façon créative et dynamique les comptes officiels des départements de la Culture et du Tourisme sur les réseaux sociaux (posts, stories, reels, etc.);Contribuer à la planification et à la mise en œuvre des actions et projets de communication externe;Assurer la couverture médiatique lors de déplacements ministériels et événements officiels (prise de contenu, diffusion en direct, accompagnement communication);Collaborer étroitement avec l’équipe du service communication, les équipes du ministère de la Culture et de la Direction générale Tourisme du ministère de l’Economie, ainsi qu’avec les partenaires internes/externes. N.B.: Ces missions comprennent:Déplacements fréquents ;Cadre de travail : flexible, soumis à des imprévus ;Temps de travail : horaires irréguliers, disponibilité lors des déplacements et événements officiels.",
        "Profil": "Compétences techniques Solide expertise en communication politique, avec une compréhension fine des enjeux institutionnels à l’échelle nationale et internationale;Très bonne connaissance des thématiques touristiques et culturelles nationales;Excellentes compétences rédactionnelles en luxembourgeois, français, allemand et anglais, avec un style adapté au discours politique;Très bonne perception des tendances des réseaux sociaux, en particulier dans un contexte institutionnel;Maîtrise des outils de création digitale (photo, vidéo, graphisme, animation), de préférence Adobe Creative Suite. Compétences comportementales Créativité et curiosité;Sens de l’organisation, autonomie et capacité multi-tâches;Flexibilité, discrétion et sens de la responsabilité;Esprit d’équipe et aptitude à travailler en réseau;Communication claire, moderne et efficace;Proactivité. Atouts Expérience confirmée dans la communication politique, publique ou institutionnelle;Connaissance approfondie du fonctionnement de l’Etat;Expérience en gestion de communautés digitales et storytelling visuel.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-13T01:57:25.082133"
    },
    {
        "Title": "Economiste / Gestionnaire comptable / Economiste agricole – Chef de service (m/f) (réf. M00038779) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251112-economistegestionnairecomptabl-424439.html",
        "Education Level": "Master",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Service d'économie rurale",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 12/12/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Service d'économie rurale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. M00038779 Qui recrute ? Service d'économie rurale Missions Coordonner le service comptabilité en assurant sa gestion opérationnelle et humaine au sein de la division de la comptabilité, des marchés et des statistiques agricoles; Superviser l’organisation du travail, la répartition des tâches et le suivi des activités du service; Veiller au bon fonctionnement du service et à l’atteinte des objectifs fixés; Coordonner la banque des données comptables en assurant la gestion, la mise à jour et l’analyse des données comptables dans le cadre du Réseau National Comptable Agricole (RNCA) et du Réseau de données sur la durabilité des exploitations agricoles (RIDEA); Superviser les données provenant du Réseau National Comptable Agricole (RNCA) afin d’établir les résultats comptables des secteurs agricoles, viticoles et horticoles au Luxembourg; Contribuer à la qualité, à la fiabilité et à la valorisation des données comptables à des fins statistiques, économiques et stratégiques; Collaborer avec les acteurs nationaux et européens impliqués dans les réseaux RNCA et RIDEA. Profil Compétences techniques Disposer d’une expérience avérée dans une fonction similaire, idéalement en lien avec la comptabilité ou l’analyse des données; Être à l’aise avec le maniement et l’interprétation des chiffres et avoir un esprit d’analyse et de synthèse; Avoir à un esprit critique et faire preuve de rigueur et de discrétion; Maîtrise des outils bureautiques : Parfaite maîtrise des logiciels usuels tels que Excel, Word, PowerPoint, etc., la connaissance de VBA et de Microsoft Access constitue un atout supplémentaire; Faire preuve d’une excellente capacité orale et rédactionnelle en français, allemand, anglais et luxembourgeois . Compétences comportementales Avoir l'esprit d’équipe; Sens des responsabilités; Faire preuve de discrétion et d'intégrité; Exécuter les tâches avec exactitude et disposer d'un sens de l'organisation; Être réactif et capable de travailler en parallèle sur divers dossiers; Faire preuve de respect, de courtoisie et de professionnalisme dans les échanges avec les interlocuteurs internes et externes, en toutes circonstances; Sens relationnel; Volonté de se déplacer à l’étranger. Atouts Une expérience professionnelle de minium 5 ans; Connaissance du secteur de l'agriculture; Maîtrise d’un des logiciels de traitement de données (par exemple : SAS, STATA, R etc.). Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature12/12/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeService d'économie ruraleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.M00038779",
        "Qui recrute ?": " Service d'économie rurale ",
        "Missions": "Coordonner le service comptabilité en assurant sa gestion opérationnelle et humaine au sein de la division de la comptabilité, des marchés et des statistiques agricoles;Superviser l’organisation du travail, la répartition des tâches et le suivi des activités du service;Veiller au bon fonctionnement du service et à l’atteinte des objectifs fixés;Coordonner la banque des données comptables en assurant la gestion, la mise à jour et l’analyse des données comptables dans le cadre du Réseau National Comptable Agricole (RNCA) et du Réseau de données sur la durabilité des exploitations agricoles (RIDEA);Superviser les données provenant du Réseau National Comptable Agricole (RNCA) afin d’établir les résultats comptables des secteurs agricoles, viticoles et horticoles au Luxembourg;Contribuer à la qualité, à la fiabilité et à la valorisation des données comptables à des fins statistiques, économiques et stratégiques;Collaborer avec les acteurs nationaux et européens impliqués dans les réseaux RNCA et RIDEA.",
        "Profil": "Compétences techniques Disposer d’une expérience avérée dans une fonction similaire, idéalement en lien avec la comptabilité ou l’analyse des données;Être à l’aise avec le maniement et l’interprétation des chiffres et avoir un esprit d’analyse et de synthèse;Avoir à un esprit critique et faire preuve de rigueur et de discrétion;Maîtrise des outils bureautiques : Parfaite maîtrise des logiciels usuels tels que Excel, Word, PowerPoint, etc., la connaissance de VBA et de Microsoft Access constitue un atout supplémentaire;Faire preuve d’une excellente capacité orale et rédactionnelle en français, allemand, anglais et luxembourgeois . Compétences comportementales Avoir l'esprit d’équipe;Sens des responsabilités;Faire preuve de discrétion et d'intégrité;Exécuter les tâches avec exactitude et disposer d'un sens de l'organisation;Être réactif et capable de travailler en parallèle sur divers dossiers;Faire preuve de respect, de courtoisie et de professionnalisme dans les échanges avec les interlocuteurs internes et externes, en toutes circonstances;Sens relationnel;Volonté de se déplacer à l’étranger. Atouts Une expérience professionnelle de minium 5 ans;Connaissance du secteur de l'agriculture;Maîtrise d’un des logiciels de traitement de données (par exemple : SAS, STATA, R etc.).",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-13T01:57:25.082402"
    }
]