[
    {
        "Title": "Éducateur Gradué ESEB (m/f) (réf. F00039673) (réf. M00039674)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260108-ducateurgraduesebmfrff00039673-437528.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "15/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 15/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange et Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB); Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023; Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI; Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB; Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques; Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques; Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.; Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées; Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions; Savoir également documenter tout ce travail; Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage; Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles; Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Educateur/Educatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature15/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdange et Esch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB);Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023;Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI;Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB;Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques;Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques;Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.;Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées;Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions;Savoir également documenter tout ce travail;Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage;Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles;Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Educateur/Educatrice gradué(e) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-09T02:07:36.388146"
    },
    {
        "Title": "Responsable relations citoyens (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260108-responsablerelationscitoyensmf-437389.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 30/01/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Hygiène Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-relations-citoyens-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature30/01/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementHygièneTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-relations-citoyens-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2026-01-09T02:07:36.388178"
    },
    {
        "Title": "Ingénieur analyste en informatique – Business Intelligence (m/f) (réf. F00039667) (réf. M00039668)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260108-ingnieureanalysteeninformatiqu-437370.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Chambre des Députés (Administration parlementaire)",
        "Application Deadline": "02/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 02/02/2026 Administration/Organisme Chambre des Députés (Administration parlementaire) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, changement d'administration Qui recrute ? D’Chamberverwaltung begleet d’Chambre des Députés an hire legislativen a politesche Fonctiounen. Deemno kënnen déi 60 Deputéiert am Alldag op d’Ënnerstëtzung vu ronn 180 Mataarbechterinnen a Mataarbechter zielen. Wann Dir och wëllt Äert Talent, Äert Engagement an Är Dynamik an den Déngscht vun der éischter Institutioun vum Land stellen, da sollt Dir wëssen, dass de « service de la sécurité des systèmes d’informations » en « ingénieur analyste en informatique – Business Intelligence » ënnert dem Statut vum Fonctionnaire-stagiaire rekrutéiert. D’Inklusioun vun eise Mataarbechterinnen a Mataarbechter an all hirer Diversitéit ass eis en Uleies. Esou hu mir ënnert anerem d’Diversitéitscharte vun IMS Luxembourg ënnerschriwwen an all eis Poste si fir Persoune mat besonnesche Bedürfnisser op, soulaang dëst mam jeeweilege Poste vereenbar ass. Missions Pilotage, maintenance et suivi du tableau de gestion des risques de la Chambre des Députés: Détailler et formaliser le tableau de suivi des risques sur les informations de la Chambre des Députés; Effectuer un suivi régulier des actions de mitigation à mettre en place avec les acteurs concernés; Piloter les projets de sécurité correspondants. Piloter les projets attribués au service de la sécurité des systèmes d’information: Responsable de projet pour le service; Assurer l’attribution et le suivi des tâches aux intervenants internes et externes; Effectuer les comités de projets et comités de pilotage. Participation active au plan de continuité des activités: Mise à jour du plan en fonction de l’évolution du paysage applicatif; Analyse d’écart entre situation réelle et situation cible; Pilotage de tests réguliers de scénarios d’incidents et des procédures de continuité; Apport d’expertise auprès des différents services de l’organisation (SI, projets, métiers, fonctions). Gestion des tableaux de bord et des rapports de suivi: Définir et mesurer les KRI (Key Risk Indicator); Les présenter visuellement de manière précise et adaptée au public cible; Assurer le suivi de ces indicateurs et tableaux de bord. Profil Compétences techniques Vous maîtrisez par la pratique la majeure partie des thématiques suivantes: Gestion de projets; Outils d’analyse, de suivi, et de collaboration (Confluence, Sharepoint); Outils de ticketing (par exemple Jira); Méthodologie Agile (Scrum, Kanban, etc.). Vous avez mis en pratique (ou disposez de notions complétées par du travail personnel): L’implémentation de projets (informatiques/sécurité); La connaissance des référentiels appropriés (ITIL, ISO, etc.); Vous maîtrisez le français et l’anglais; Compétences en matière de visualisation des données; Maîtrisez des outils informatiques standards. Compétences comportementales Vous êtes orienté résultats et disposez d’une bonne capacité analytique; Vous avez un sens aigu de l’organisation et de la planification et êtes résistant au stress; Vous disposez de fortes compétences en communication, êtes flexible et capable de travailler en équipe; Votre capacité à appréhender des contextes variés vous permet de fournir des analyses pertinentes et proposer des solutions concrètes et pragmatiques; Votre ouverture d’esprit facilite la communication avec les parties prenantes (équipes d’autres services, chefs de projet, etc.) et garantit leur adhésion aux plans d’action que vous proposez. Atouts La maîtrise du luxembourgeois constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénieur en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous disposez d’une expérience d'au moins 3 ans en tant qu’ingénieur d’application informatique (business analyste) et en informatique décisionnelle (business intelligence). Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature02/02/2026Administration/OrganismeChambre des Députés (Administration parlementaire)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " D’Chamberverwaltung begleet d’Chambre des Députés an hire legislativen a politesche Fonctiounen. Deemno kënnen déi 60 Deputéiert am Alldag op d’Ënnerstëtzung vu ronn 180 Mataarbechterinnen a Mataarbechter zielen.Wann Dir och wëllt Äert Talent, Äert Engagement an Är Dynamik an den Déngscht vun der éischter Institutioun vum Land stellen, da sollt Dir wëssen, dass de « service de la sécurité des systèmes d’informations » en « ingénieur analyste en informatique – Business Intelligence » ënnert dem Statut vum Fonctionnaire-stagiaire rekrutéiert.D’Inklusioun vun eise Mataarbechterinnen a Mataarbechter an all hirer Diversitéit ass eis en Uleies. Esou hu mir ënnert anerem d’Diversitéitscharte vun IMS Luxembourg ënnerschriwwen an all eis Poste si fir Persoune mat besonnesche Bedürfnisser op, soulaang dëst mam jeeweilege Poste vereenbar ass. ",
        "Missions": "Pilotage, maintenance et suivi du tableau de gestion des risques de la Chambre des Députés:Détailler et formaliser le tableau de suivi des risques sur les informations de la Chambre des Députés;Effectuer un suivi régulier des actions de mitigation à mettre en place avec les acteurs concernés;Piloter les projets de sécurité correspondants. Piloter les projets attribués au service de la sécurité des systèmes d’information:Responsable de projet pour le service;Assurer l’attribution et le suivi des tâches aux intervenants internes et externes;Effectuer les comités de projets et comités de pilotage. Participation active au plan de continuité des activités:Mise à jour du plan en fonction de l’évolution du paysage applicatif;Analyse d’écart entre situation réelle et situation cible;Pilotage de tests réguliers de scénarios d’incidents et des procédures de continuité;Apport d’expertise auprès des différents services de l’organisation (SI, projets, métiers, fonctions). Gestion des tableaux de bord et des rapports de suivi:Définir et mesurer les KRI (Key Risk Indicator);Les présenter visuellement de manière précise et adaptée au public cible;Assurer le suivi de ces indicateurs et tableaux de bord.",
        "Profil": "Compétences techniques Vous maîtrisez par la pratique la majeure partie des thématiques suivantes:Gestion de projets;Outils d’analyse, de suivi, et de collaboration (Confluence, Sharepoint);Outils de ticketing (par exemple Jira);Méthodologie Agile (Scrum, Kanban, etc.). Vous avez mis en pratique (ou disposez de notions complétées par du travail personnel):L’implémentation de projets (informatiques/sécurité);La connaissance des référentiels appropriés (ITIL, ISO, etc.);Vous maîtrisez le français et l’anglais;Compétences en matière de visualisation des données;Maîtrisez des outils informatiques standards. Compétences comportementales Vous êtes orienté résultats et disposez d’une bonne capacité analytique;Vous avez un sens aigu de l’organisation et de la planification et êtes résistant au stress;Vous disposez de fortes compétences en communication, êtes flexible et capable de travailler en équipe;Votre capacité à appréhender des contextes variés vous permet de fournir des analyses pertinentes et proposer des solutions concrètes et pragmatiques;Votre ouverture d’esprit facilite la communication avec les parties prenantes (équipes d’autres services, chefs de projet, etc.) et garantit leur adhésion aux plans d’action que vous proposez. Atouts La maîtrise du luxembourgeois constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénieur en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous disposez d’une expérience d'au moins 3 ans en tant qu’ingénieur d’application informatique (business analyste) et en informatique décisionnelle (business intelligence). Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-09T02:07:36.388296"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00039670) (réf. F00039669) (réf. M00039671)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260108-gestionnaireadministratifmfrfe-437514.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "22/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 22/01/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Luxembourg - Kirchberg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? DG IV.1 Service Transports aériens Missions Gestion administrative (réception, rédaction, gestion et expédition du courrier ; établir des dossiers et mettre en forme des documents, classement et archivage de documents (gestion électronique); Organisation de réunions et gestion du calendrier; Rédaction de comptes-rendus et rapports; Prendre en charge des appels téléphoniques et réceptionner des messages; Préparation d'engagements et de déclarations de frais de route et de séjour pour les collaborateurs du service; Assurer la collaboration avec autres services du MMTP, ANA, DAC, LAP; Contrôle et suivi des dossiers budgétaires/comptables à soumettre au Ministre/contrôle financier provenant de l’ANA (DAC/LAP), assurer l’échange avec l’équipe en charge du budget et des finances du Ministère; Gestion des archives; Assistance dans les procédures législatives et réglementaires. Profil Compétences techniques Excellentes capacités de rédaction et de compréhension des langues administratives ainsi qu’une bonne maitrise de la langue anglaise; Aisance dans l’utilisation des outils informatiques; Connaissance de la législation et réglementation; Une expérience en gestion, comptabilité et /ou finance constituerait un avantage. Compétences comportementales Autonomie et rigueur; Avoir le sens de l’organisation et d’initiative; Partager son savoir-faire, conseiller et coopérer; Faire preuve d’ouverture au changement, s’auto-développer et s’impliquer; Sens aigu des relations humaines et aisance dans la communication; Capacité de travailler dans une équipe pluridisciplinaire; Discret et fiable. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenir fonctionnaire de l'État; Pour changer d'administration en tant que fonctionnaire ; Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État); Employé : lettre de motivation, CV, diplôme. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature22/01/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuLuxembourg - KirchbergTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " DG IV.1 Service Transports aériens ",
        "Missions": "Gestion administrative (réception, rédaction, gestion et expédition du courrier ; établir des dossiers et mettre en forme des documents, classement et archivage de documents (gestion électronique);Organisation de réunions et gestion du calendrier;Rédaction de comptes-rendus et rapports;Prendre en charge des appels téléphoniques et réceptionner des messages;Préparation d'engagements et de déclarations de frais de route et de séjour pour les collaborateurs du service;Assurer la collaboration avec autres services du MMTP, ANA, DAC, LAP;Contrôle et suivi des dossiers budgétaires/comptables à soumettre au Ministre/contrôle financier provenant de l’ANA (DAC/LAP), assurer l’échange avec l’équipe en charge du budget et des finances du Ministère;Gestion des archives;Assistance dans les procédures législatives et réglementaires.",
        "Profil": "Compétences techniques Excellentes capacités de rédaction et de compréhension des langues administratives ainsi qu’une bonne maitrise de la langue anglaise;Aisance dans l’utilisation des outils informatiques;Connaissance de la législation et réglementation;Une expérience en gestion, comptabilité et /ou finance constituerait un avantage. Compétences comportementales Autonomie et rigueur;Avoir le sens de l’organisation et d’initiative;Partager son savoir-faire, conseiller et coopérer;Faire preuve d’ouverture au changement, s’auto-développer et s’impliquer;Sens aigu des relations humaines et aisance dans la communication;Capacité de travailler dans une équipe pluridisciplinaire;Discret et fiable.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenirfonctionnaire de l'État;Pourchanger d'administration en tant que fonctionnaire;Pourdevenir employé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État);Employé : lettre de motivation, CV, diplôme.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-09T02:07:36.388341"
    },
    {
        "Title": "Coordinateur technique - Installations de sécurité (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/B1/Janvier/coordinateurtechnique.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "22/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 22/01/2026 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Au sein de la Direction Générale de POST, le département Bâtiments et Facility Management assure les activités suivantes : architecture et génie civil, installation et maintenance des infrastructures techniques des bâtiments, entretien des bâtiments et restauration collective. Afin de renforcer ses équipes et services, nous recherchons actuellement un(e) Coordinateur Technique Installations de sécurité (m/f) à temps plein. Missions Assister le Responsable des Installations de sécurité dans ses missions; Participer à la rédaction et l’analyse des cahiers des charges et appels d’offres; Assurer la coordination technique des installations de sécurité (vidéosurveillance, contrôle d’accès, alarmes, incendie, etc.); Garantir la conformité aux standards et réglementations en vigueur; Superviser l’installation et la mise en service des équipements sur site; Collaborer étroitement avec le service Sécurité et veiller à l’entretien et la maintenance des installations; Assurer une veille technologique et contribuer à l’amélioration continue des systèmes de sécurité; Mettre en place et suivre des indicateurs de performance pour garantir la qualité des installations techniques. Profil Être titulaire du permis B valable au Luxembourg; Avoir de solides connaissances techniques en générale et avoir une maîtrise des systèmes de sécurité (contrôle d’accès, détection intrusion et incendie, vidéosurveillance, etc.); Savoir lire et interpréter des schémas électriques et plans d’installation; Maîtriser les outils informatiques, notamment Word, Excel, PowerPoint, MS Project et logiciels spécialisés (p.ex DDS-CAD ou AutoCAD, etc.); Savoir planifier et prioriser efficacement de manière autonome, rester flexible face aux imprévus et être orienté résultats; Maîtriser le français et l’allemand, le luxembourgeoise ou l’anglais sera considéré comme un avantage. Conditions d’admission Diplômes Vous êtes détenteur d’un diplôme de niveau Bac, Bac +2 en électrotechnique avec une spécialisation en systèmes de sécurité et bénéficier d’une expérience de minimum 5 ans dans une fonction en coordination technique ou en installations de sécurité, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg \" Coordinateur Technique Installations de sécurité Détails du poste | POST Luxembourg \" jusqu'au 22 janvier 2026 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature22/01/2026Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Au sein de la Direction Générale de POST, le département Bâtiments et Facility Management assure les activités suivantes : architecture et génie civil, installation et maintenance des infrastructures techniques des bâtiments, entretien des bâtiments et restauration collective. Afin de renforcer ses équipes et services, nous recherchons actuellement un(e) Coordinateur Technique Installations de sécurité(m/f) à temps plein.",
        "Missions": "Assister le Responsable des Installations de sécurité dans ses missions;Participer à la rédaction et l’analyse des cahiers des charges et appels d’offres;Assurer la coordination technique des installations de sécurité (vidéosurveillance, contrôle d’accès, alarmes, incendie, etc.);Garantir la conformité aux standards et réglementations en vigueur;Superviser l’installation et la mise en service des équipements sur site;Collaborer étroitement avec le service Sécurité et veiller à l’entretien et la maintenance des installations;Assurer une veille technologique et contribuer à l’amélioration continue des systèmes de sécurité;Mettre en place et suivre des indicateurs de performance pour garantir la qualité des installations techniques.",
        "Profil": "Être titulaire du permis B valable au Luxembourg;Avoir de solides connaissances techniques en générale et avoir une maîtrise des systèmes de sécurité (contrôle d’accès, détection intrusion et incendie, vidéosurveillance, etc.);Savoir lire et interpréter des schémas électriques et plans d’installation;Maîtriser les outils informatiques, notamment Word, Excel, PowerPoint, MS Project et logiciels spécialisés (p.ex DDS-CAD ou AutoCAD, etc.);Savoir planifier et prioriser efficacement de manière autonome, rester flexible face aux imprévus et être orienté résultats;Maîtriser le français et l’allemand, le luxembourgeoise ou l’anglais sera considéré comme un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur d’un diplôme de niveau Bac, Bac +2 en électrotechnique avec une spécialisation en systèmes de sécurité et bénéficier d’une expérience de minimum 5 ans dans une fonction en coordination technique ou en installations de sécurité, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg \"Coordinateur Technique Installations de sécurité Détails du poste | POST Luxembourg\" jusqu'au22 janvier 2026.",
        "Group Classification": "B1",
        "adding_date": "2026-01-09T02:07:36.388384"
    },
    {
        "Title": "Conseiller professionnel spécialisé - encadrement intensif / Psychologue (m/f) (réf. E00039680)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Janvier/20260108-conseillerprofessionnelspciali-437814.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "22/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 4 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 22/01/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 4 décembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Qui recrute ? Au sein du département des Demandeurs de l'ADEM vous conseillez le client dit du parcours intensif, c’est-à-dire le demandeur le plus éloigné du marché du travail, afin d'augmenter son employabilité en lui offrant un service de qualité qui respecte les principes de l'ADEM. Missions Assurer un suivi du client; Expliquer le suivi (demande de chômage, élaboration d'un plan d'action et/ou d'un projet professionnel); Élaborer avec le client un plan d'action ayant pour but d'augmenter son employabilité et pour but de définir un projet professionnel en tenant compte de la situation spécifique du client; Analyser la demande d'emploi en fonction de la réalité du marché de l'emploi, du cadre légal et de la situation spécifique du client; Préparer le processus de candidature avec le client (contrôler le CV et la lettre de motivation et toutes les pièces importantes pour rédiger et compléter les candidatures du client); Proposer des formations aux demandeurs d'emploi afin d'augmenter leur employabilité; Collaborer avec les organismes sociaux externes; Organiser et participer à des ateliers en collaboration avec des institutions externes. Profil Compétences techniques Maitriser les langues du pays (LU, DE, FR) et de bonnes connaissances en anglais sont un atout; Connaître les institutions et les organisations intervenant dans le domaine de l'emploi, de l'orientation et de la formation; Avoir un intérêt pour l’évolution du marché du travail. Compétences comportementales Savoir développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en oeuvre des solutions : prendre l’initiative de résoudre des problèmes et agir pour améliorer les processus; Développer une relation de confiance basée sur sa crédibilité. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature22/01/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 4 décembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEmploi et Travail",
        "Qui recrute ?": " Au sein du département des Demandeurs de l'ADEM vous conseillez le client dit du parcours intensif, c’est-à-dire le demandeur le plus éloigné du marché du travail, afin d'augmenter son employabilité en lui offrant un service de qualité qui respecte les principes de l'ADEM. ",
        "Missions": "Assurer un suivi du client;Expliquer le suivi (demande de chômage, élaboration d'un plan d'action et/ou d'un projet professionnel);Élaborer avec le client un plan d'action ayant pour but d'augmenter son employabilité et pour but de définir un projet professionnel en tenant compte de la situation spécifique du client;Analyser la demande d'emploi en fonction de la réalité du marché de l'emploi, du cadre légal et de la situation spécifique du client;Préparer le processus de candidature avec le client (contrôler le CV et la lettre de motivation et toutes les pièces importantes pour rédiger et compléter les candidatures du client);Proposer des formations aux demandeurs d'emploi afin d'augmenter leur employabilité;Collaborer avec les organismes sociaux externes;Organiser et participer à des ateliers en collaboration avec des institutions externes.",
        "Profil": "Compétences techniques Maitriser les langues du pays (LU, DE, FR) et de bonnes connaissances en anglais sont un atout;Connaître les institutions et les organisations intervenant dans le domaine de l'emploi, de l'orientation et de la formation;Avoir un intérêt pour l’évolution du marché du travail. Compétences comportementales Savoir développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en oeuvre des solutions : prendre l’initiative de résoudre des problèmes et agir pour améliorer les processus;Développer une relation de confiance basée sur sa crédibilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-09T02:07:36.388502"
    },
    {
        "Title": "Éducateur Gradué ESEB (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Janvier/20260108-ducateurgraduesebmf-437520.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "15/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 15/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange et Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB); Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023; Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI; Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB; Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques; Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques; Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.; Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées; Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions; Savoir également documenter tout ce travail; Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage; Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles; Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Educateur/Educatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 janvier 2026 et envoyez les documents demandés par courriel à rh@eide.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature15/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdange et Esch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB);Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023;Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI;Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB;Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques;Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques;Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.;Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées;Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions;Savoir également documenter tout ce travail;Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage;Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles;Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Educateur/Educatrice gradué(e) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 janvier 2026 et envoyez les documents demandés par courriel àrh@eide.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-01-09T02:07:36.388578"
    },
    {
        "Title": "Responsable relations citoyens (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260108-responsablerelationscitoyensmf-437414.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "30/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 30/01/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Hygiène Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-relations-citoyens-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature30/01/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementHygièneTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-relations-citoyens-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2026-01-09T02:07:36.388592"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00039677)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260108-assistantadministratifmfrfe000-437688.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 22/01/2026 Ministère Ministère d'État Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Ministère d’État - Service des Ordres nationaux Le Service des Ordres nationaux au sein du Ministère d’État recrute un assistant administratif (m/f) pour renforcer son équipe et contribuer à la gestion des missions liées aux distinctions honorifiques. Missions Assurer le soutien administratif et organisationnel du service (gestion des tâches quotidiennes, accueil, courrier); Préparer et coordonner des réunions, événements et cérémonies (planification, invitations, logistique); Gérer les données et la documentation (encodage, mise à jour des bases, classement, archivage); Suivre et préparer les dossiers liés aux distinctions honorifiques (propositions, arrêtés, brevets, stock de médailles); Participer à l’organisation et à la logistique des remises de distinctions et cérémonies officielles. Profil Compétences techniques Maîtriser les outils de bureautique courants (suite logicielle Microsoft Office); Maîtriser les langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Faire preuve de rigueur et de précision; Avoir une attitude positive et orientée vers la résolution de problèmes; Faire preuve d’autonomie dans son travail tout en ayant un esprit d’équipe prononcé; Savoir collaborer efﬁcacement avec différents services et parties prenantes; Être organisé et ﬂexible et avoir la capacité à gérer les priorités. Atouts Savoir travailler avec un intranet ainsi qu'avec une plateforme d'échange (technologie SharePoint). Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d'un diplôme de technicien, soit d'un brevet de maîtrise, soit d'un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature22/01/2026MinistèreMinistère d'ÉtatAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ministère d’État - Service des Ordres nationauxLe Service des Ordres nationaux au sein du Ministère d’État recrute un assistant administratif (m/f) pour renforcer son équipe et contribuer à la gestion des missions liées aux distinctions honorifiques. ",
        "Missions": "Assurer le soutien administratif et organisationnel du service (gestion des tâches quotidiennes, accueil, courrier);Préparer et coordonner des réunions, événements et cérémonies (planification, invitations, logistique);Gérer les données et la documentation (encodage, mise à jour des bases, classement, archivage);Suivre et préparer les dossiers liés aux distinctions honorifiques (propositions, arrêtés, brevets, stock de médailles);Participer à l’organisation et à la logistique des remises de distinctions et cérémonies officielles.",
        "Profil": "Compétences techniques Maîtriser les outils de bureautique courants (suite logicielle Microsoft Office);Maîtriser les langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Faire preuve de rigueur et de précision;Avoir une attitude positive et orientée vers la résolution de problèmes;Faire preuve d’autonomie dans son travail tout en ayant un esprit d’équipe prononcé;Savoir collaborer efﬁcacement avec différents services et parties prenantes;Être organisé et ﬂexible et avoir la capacité à gérer les priorités. Atouts Savoir travailler avec un intranet ainsi qu'avec une plateforme d'échange (technologie SharePoint).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d'un diplôme de technicien, soit d'un brevet de maîtrise, soit d'un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-09T02:07:36.388600"
    },
    {
        "Title": "Conseiller Qualité dans l’éducation non formelle (m/f) (réf. E00039675)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Janvier/20260108-conseillerqualitdanslducationn-437541.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "15/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 15/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg-ville Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse Missions En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus; Contribuer à l’élaboration, l’implémentation et l’application d’instruments qualité; Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité. Profil Compétences techniques Bonne connaissance du secteur de l’éducation non formelle; Capacité à animer des réunions et groupes de travail; Aptitude à identifier et analyser les pratiques professionnelles; Excellentes capacités rédactionnelles et de synthèse; Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante; Autonomie dans le travail; Esprit d’initiative; Bonnes compétences en communication; Rigueur, fiabilité, sens de l’organisation; Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle; Expérience en management de la qualité. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature15/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourg-villeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse ",
        "Missions": "En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus;Contribuer à l’élaboration, l’implémentation et l’application d’instruments qualité;Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité.",
        "Profil": "Compétences techniques Bonne connaissance du secteur de l’éducation non formelle;Capacité à animer des réunions et groupes de travail;Aptitude à identifier et analyser les pratiques professionnelles;Excellentes capacités rédactionnelles et de synthèse;Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante;Autonomie dans le travail;Esprit d’initiative;Bonnes compétences en communication;Rigueur, fiabilité, sens de l’organisation;Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle;Expérience en management de la qualité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-09T02:07:36.388819"
    },
    {
        "Title": "Conseiller professionnel spécialisé - encadrement intensif / Educateur gradué (m/f) (réf. E00039679)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Janvier/20260108-conseillerprofessionnelspciali-437810.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "22/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 4 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 22/01/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 4 décembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Qui recrute ? Au sein du département des Demandeurs de l'ADEM vous conseillez le client dit du parcours intensif, c’est-à-dire le demandeur le plus éloigné du marché du travail, afin d'augmenter son employabilité en lui offrant un service de qualité qui respecte les principes de l'ADEM. Missions Assurer un suivi du client; Expliquer le suivi (demande de chômage, élaboration d'un plan d'action et/ou d'un projet Professionnel); Élaborer avec le client un plan d'action ayant pour but d'augmenter son employabilité et pour but de définir un projet professionnel en tenant compte de la situation spécifique du client; Analyser la demande d'emploi en fonction de la réalité du marché de l'emploi, du cadre légal et de la situation spécifique du client; Préparer le processus de candidature avec le client (contrôler le CV et la lettre de motivation et toutes les pièces importantes pour rédiger et compléter les candidatures du client); Proposer des formations aux demandeurs d'emploi afin d'augmenter leur employabilité; Collaborer avec les organismes sociaux externes; Organiser et participer à des ateliers en collaboration avec des institutions externes. Profil Compétences techniques Maitriser les langues du pays (LU, DE, FR) et de bonnes connaissances en anglais sont un atout; Connaître les institutions et les organisations intervenant dans le domaine de l'emploi, de l'orientation et de la formation; Avoir un intérêt pour l’évolution du marché du travail. Compétences comportementales Savoir développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en oeuvre des solutions : prendre l’initiative de résoudre des problèmes et agir pour améliorer les processus; Développer une relation de confiance basée sur sa crédibilité. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature22/01/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 4 décembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEmploi et Travail",
        "Qui recrute ?": " Au sein du département des Demandeurs de l'ADEM vous conseillez le client dit du parcours intensif, c’est-à-dire le demandeur le plus éloigné du marché du travail, afin d'augmenter son employabilité en lui offrant un service de qualité qui respecte les principes de l'ADEM. ",
        "Missions": "Assurer un suivi du client;Expliquer le suivi (demande de chômage, élaboration d'un plan d'action et/ou d'un projet Professionnel);Élaborer avec le client un plan d'action ayant pour but d'augmenter son employabilité et pour but de définir un projet professionnel en tenant compte de la situation spécifique du client;Analyser la demande d'emploi en fonction de la réalité du marché de l'emploi, du cadre légal et de la situation spécifique du client;Préparer le processus de candidature avec le client (contrôler le CV et la lettre de motivation et toutes les pièces importantes pour rédiger et compléter les candidatures du client);Proposer des formations aux demandeurs d'emploi afin d'augmenter leur employabilité;Collaborer avec les organismes sociaux externes;Organiser et participer à des ateliers en collaboration avec des institutions externes.",
        "Profil": "Compétences techniques Maitriser les langues du pays (LU, DE, FR) et de bonnes connaissances en anglais sont un atout;Connaître les institutions et les organisations intervenant dans le domaine de l'emploi, de l'orientation et de la formation;Avoir un intérêt pour l’évolution du marché du travail. Compétences comportementales Savoir développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en oeuvre des solutions : prendre l’initiative de résoudre des problèmes et agir pour améliorer les processus;Développer une relation de confiance basée sur sa crédibilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-09T02:07:36.388921"
    },
    {
        "Title": "Un agent en communication et événementiel (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260108-unagentencommunicationetvnemen-437519.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 16/01/2026 Commune/Syndicat de communes Administration communale de Weiler-la-tour Circonscription Centre Lieu Weiler-la-Tour Service/Département Service communication et événementiel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/M12FRDum",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature16/01/2026Commune/Syndicat de communesAdministration communale de Weiler-la-tourCirconscriptionCentreLieuWeiler-la-TourService/DépartementService communication et événementielTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/M12FRDum",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2026-01-09T02:07:36.388963"
    },
    {
        "Title": "Service de secrétariat (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260108-servicedesecrtariatmf-437817.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 06/02/2026 Commune/Syndicat de communes Administration communale de Troisvierges Circonscription Nord Lieu Troisvierges Service/Département service de secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.troisvierges.lu/actualites/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature06/02/2026Commune/Syndicat de communesAdministration communale de TroisviergesCirconscriptionNordLieuTroisviergesService/Départementservice de secrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.troisvierges.lu/actualites/",
        "Group Classification": "A2",
        "Location": "Nord",
        "adding_date": "2026-01-09T02:07:36.389229"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. M00039678) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/B1/Janvier/20260108-assistantadministratifmfmfrfm0-437691.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 22/01/2026 Ministère Ministère d'État Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Ministère d’État - Service des Ordres nationaux Le Service des Ordres nationaux au sein du Ministère d’État recrute un assistant administratif (m/f) pour renforcer son équipe et contribuer à la gestion des missions liées aux distinctions honorifiques. Missions Assurer le soutien administratif et organisationnel du service (gestion des tâches quotidiennes, accueil, courrier); Préparer et coordonner des réunions, événements et cérémonies (planification, invitations, logistique); Gérer les données et la documentation (encodage, mise à jour des bases, classement, archivage); Suivre et préparer les dossiers liés aux distinctions honorifiques (propositions, arrêtés, brevets, stock de médailles); Participer à l’organisation et à la logistique des remises de distinctions et cérémonies officielles. Profil Compétences techniques Maîtriser les outils de bureautique courants (suite logicielle Microsoft Office); Maîtriser les langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Faire preuve de rigueur et de précision; Avoir une attitude positive et orientée vers la résolution de problèmes; Faire preuve d’autonomie dans son travail tout en ayant un esprit d’équipe prononcé; Savoir collaborer efﬁcacement avec différents services et parties prenantes; Être organisé et ﬂexible et avoir la capacité à gérer les priorités. Atouts Savoir travailler avec un intranet ainsi qu'avec une plateforme d'échange (technologie SharePoint). Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d'un diplôme de technicien, soit d'un brevet de maîtrise, soit d'un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature22/01/2026MinistèreMinistère d'ÉtatAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ministère d’État - Service des Ordres nationauxLe Service des Ordres nationaux au sein du Ministère d’État recrute un assistant administratif (m/f) pour renforcer son équipe et contribuer à la gestion des missions liées aux distinctions honorifiques. ",
        "Missions": "Assurer le soutien administratif et organisationnel du service (gestion des tâches quotidiennes, accueil, courrier);Préparer et coordonner des réunions, événements et cérémonies (planification, invitations, logistique);Gérer les données et la documentation (encodage, mise à jour des bases, classement, archivage);Suivre et préparer les dossiers liés aux distinctions honorifiques (propositions, arrêtés, brevets, stock de médailles);Participer à l’organisation et à la logistique des remises de distinctions et cérémonies officielles.",
        "Profil": "Compétences techniques Maîtriser les outils de bureautique courants (suite logicielle Microsoft Office);Maîtriser les langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Faire preuve de rigueur et de précision;Avoir une attitude positive et orientée vers la résolution de problèmes;Faire preuve d’autonomie dans son travail tout en ayant un esprit d’équipe prononcé;Savoir collaborer efﬁcacement avec différents services et parties prenantes;Être organisé et ﬂexible et avoir la capacité à gérer les priorités. Atouts Savoir travailler avec un intranet ainsi qu'avec une plateforme d'échange (technologie SharePoint).",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d'un diplôme de technicien, soit d'un brevet de maîtrise, soit d'un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-09T02:07:36.389638"
    },
    {
        "Title": "Gestionnaire des ressources humaines et financier (m/f) (réf. E00039676)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260108-gestionnairedesressourceshumai-437715.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction des finances et des ressources humaines",
        "Application Deadline": "15/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 16 octobre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 15/01/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction des finances et des ressources humaines Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 16 octobre 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des finances et des ressources humaines Missions La Direction des finances et des ressources humaines du MAE cherche un agent en charge de la gestion des dossiers du personnel recruté localement des Missions diplomatiques et consulaires à l'étranger. Les responsabilités principales incluent le suivi du processus du personnel recruté localement, avec en particulier: Le recrutement, l'engagement et le licenciement du personnel recruté localement; L'examen des contrats de travail, établissement des fiches de salaires, affiliations (sécurité sociale), analyses du lieu d'imposition, suivi et évolution des salaires, autorisations en relation avec le personnel recruté; Pré-contrôle financier de l’article 01.01.11.300; Participation à la préparation du budget annuel de l'article 01.01.11.300 et au traitement ponctuel des statistiques; Participation active à l'élaboration de projets et d'initiatives visant à simplifier et à optimiser le processus en relation avec les recrutements à l'étranger. Profil Compétences techniques Rédaction professionnelle: Compétence en rédaction de courriers (autorisations, rapports et notes); Maîtrise linguistique: Excellente maîtrise des trois langues administratives ainsi que de l'anglais, tant à l'écrit qu'à l'oral; Maîtrise des outils informatiques: Excellente maîtrise des outils EXCEL, WORD, Powerpoint et Outlook. Compétences comportementales Autonomie; Exactitude et rigueur: Capacité à travailler de manière précise et indépendante en respectant les procédures établies; Travail structuré: Capacité à planifier et à exécuter les activités de manière méthodique en respectant les délais impartis; Gestion des priorités et organisation: Aptitude à gérer efficacement les tâches et priorités; Sens de responsabilités; Esprit d'initiative; Capacité d'analyse; Confidentialité. Atouts Avoir une expérience pertinente antérieure dans le domaine de la comptabilité et de la gestion de dossiers ressources humaines représente un atout considérable; Connaître le fonctionnement de l'Administration, aussi bien des Ministères et des Administrations en relation avec la gestion du personnel, constitue un avantage; Connaissance des grands traits de la loi du travail, du code des assurances sociales, des conventions de non-double imposition et de la loi budgétaire. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature15/01/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection des finances et des ressources humainesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 16 octobre 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinances",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des finances et des ressources humaines ",
        "Missions": "La Direction des finances et des ressources humaines du MAE cherche un agent en charge de la gestion des dossiers du personnel recruté localement des Missions diplomatiques et consulaires à l'étranger. Les responsabilités principales incluent le suivi du processus du personnel recruté localement, avec en particulier:Le recrutement, l'engagement et le licenciement du personnel recruté localement;L'examen des contrats de travail, établissement des fiches de salaires, affiliations (sécurité sociale), analyses du lieu d'imposition, suivi et évolution des salaires, autorisations en relation avec le personnel recruté;Pré-contrôle financier de l’article 01.01.11.300;Participation à la préparation du budget annuel de l'article 01.01.11.300 et au traitement ponctuel des statistiques;Participation active à l'élaboration de projets et d'initiatives visant à simplifier et à optimiser le processus en relation avec les recrutements à l'étranger.",
        "Profil": "Compétences techniques Rédaction professionnelle: Compétence en rédaction de courriers (autorisations, rapports et notes);Maîtrise linguistique: Excellente maîtrise des trois langues administratives ainsi que de l'anglais, tant à l'écrit qu'à l'oral;Maîtrise des outils informatiques: Excellente maîtrise des outils EXCEL, WORD, Powerpoint et Outlook. Compétences comportementales Autonomie;Exactitude et rigueur: Capacité à travailler de manière précise et indépendante en respectant les procédures établies;Travail structuré: Capacité à planifier et à exécuter les activités de manière méthodique en respectant les délais impartis;Gestion des priorités et organisation: Aptitude à gérer efficacement les tâches et priorités;Sens de responsabilités;Esprit d'initiative;Capacité d'analyse;Confidentialité. Atouts Avoir une expérience pertinente antérieure dans le domaine de la comptabilité et de la gestion de dossiers ressources humaines représente un atout considérable;Connaître le fonctionnement de l'Administration, aussi bien des Ministères et des Administrations en relation avec la gestion du personnel, constitue un avantage;Connaissance des grands traits de la loi du travail, du code des assurances sociales, des conventions de non-double imposition et de la loi budgétaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-09T02:07:36.389731"
    },
    {
        "Title": "Secrétaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260108-servicedesecrtariatmf-437811.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 06/02/2026 Commune/Syndicat de communes Administration communale de Troisvierges Circonscription Nord Lieu Troisvierges Service/Département Service de secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.troisvierges.lu/actualites/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature06/02/2026Commune/Syndicat de communesAdministration communale de TroisviergesCirconscriptionNordLieuTroisviergesService/DépartementService de secrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.troisvierges.lu/actualites/",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2026-01-09T02:07:36.389950"
    }
]