[
    {
        "Title": "Gestionnaire de projets IT (m/f) (réf. E00036100) (réf. F00036101)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250604-gestionnairedeprojetsitmfrfe00-371454.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "13/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 13/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00036101 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation. La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. Missions En tant que Gestionnaire de Projet IT au sein de l'équipe informatique de CRF, vous jouerez un rôle clé dans la coordination et l'organisation des projets IT. Sous la supervision du Responsable de l'équipe IT & Innovation, vous collaborerez avec les équipes de développement, d'opérations, et de data science pour assurer le bon déroulement des projets, en facilitant la communication et en soutenant les processus de gestion de projet. Coordination des Projets IT : Collaborer avec les équipes pour assurer la coordination des projets; Suivi et Reporting : Maintenir une vue d'ensemble des projets en cours, suivre les progrès, et fournir des rapports réguliers à l'équipe et aux parties prenantes; Planification et Organisation : Planifier et organiser les réunions de projet, les ateliers, et les sessions de travail pour garantir l'avancement des projets; Gestion des Dépendances : Identifier et gérer les dépendances entre les projets et évaluer leurs impacts potentiels pour assurer une exécution harmonieuse; Gouvernance des Données : Contribuer à la mise en place et à l'amélioration des pratiques de gouvernance des données, y compris la documentation des métadonnées, la définition des règles de qualité et d’archivage des données; Amélioration Continue : Proposer des améliorations aux processus de gestion de projet et contribuer à l'optimisation des méthodes de travail. Profil Compétences techniques Expérience avérée en gestion de projets IT, idéalement dans un environnement de développement logiciel ou de data science; Excellentes compétences en communication, organisation, et résolution de problèmes; Maîtrise des outils de gestion de projet (par exemple Jira, YouTrack); Excellentes capacités rédactionnelles et de reporting; Connaissance des méthodologies agiles. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF; Sens des responsabilités, de l’organisation et de la coordination; Travail méthodique et rigoureux; Approche \"Problem Solving\"; Respect de la confidentialité et de la discrétion; Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome; Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les outils de visualisation de données (par exemple, Tableau, Qlik, Power BI); Bonnes capacités orales en luxembourgeois; Affinité pour les sujets d’actualités économiques, juridiques et financières et les produits afférents. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion de projet, économie, finance, ingénierie, informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature13/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036101",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier.La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation.La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. ",
        "Missions": "En tant que Gestionnaire de Projet IT au sein de l'équipe informatique de CRF, vous jouerez un rôle clé dans la coordination et l'organisation des projets IT. Sous la supervision du Responsable de l'équipe IT & Innovation, vous collaborerez avec les équipes de développement, d'opérations, et de data science pour assurer le bon déroulement des projets, en facilitant la communication et en soutenant les processus de gestion de projet. Coordination des Projets IT : Collaborer avec les équipes pour assurer la coordination des projets;Suivi et Reporting : Maintenir une vue d'ensemble des projets en cours, suivre les progrès, et fournir des rapports réguliers à l'équipe et aux parties prenantes;Planification et Organisation : Planifier et organiser les réunions de projet, les ateliers, et les sessions de travail pour garantir l'avancement des projets;Gestion des Dépendances : Identifier et gérer les dépendances entre les projets et évaluer leurs impacts potentiels pour assurer une exécution harmonieuse;Gouvernance des Données : Contribuer à la mise en place et à l'amélioration des pratiques de gouvernance des données, y compris la documentation des métadonnées, la définition des règles de qualité et d’archivage des données;Amélioration Continue : Proposer des améliorations aux processus de gestion de projet et contribuer à l'optimisation des méthodes de travail.",
        "Profil": "Compétences techniques Expérience avérée en gestion de projets IT, idéalement dans un environnement de développement logiciel ou de data science;Excellentes compétences en communication, organisation, et résolution de problèmes;Maîtrise des outils de gestion de projet (par exemple Jira, YouTrack);Excellentes capacités rédactionnelles et de reporting;Connaissance des méthodologies agiles. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF;Sens des responsabilités, de l’organisation et de la coordination;Travail méthodique et rigoureux;Approche \"Problem Solving\";Respect de la confidentialité et de la discrétion;Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome;Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les outils de visualisation de données (par exemple, Tableau, Qlik, Power BI);Bonnes capacités orales en luxembourgeois;Affinité pour les sujets d’actualités économiques, juridiques et financières et les produits afférents.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion de projet, économie, finance, ingénierie, informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-05T01:58:15.228658"
    },
    {
        "Title": "Juriste - Assistant délégué à la Protection des Données (m/f) (réf. M00036096) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250604-juristeassistantdlgulaprotecti-371448.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "13/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 13/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. M00036096 Qui recrute ? L'Administration judiciaire pour la Cellule de rensiegnement financier. Missions Votre rôle consistera d’assister et de soutenir le délégué à la protection des données dans l’accomplissement de ses missions et de contribuer activement à la stratégie de gouvernance de données pour assurer le respect des droits fondamentaux. Sous la supervision du délégué à la protection des données (DPO): Soutenir le DPO dans la réalisation des toutes ses missions, dont notamment : Suivre la stratégie de gouvernance de la protection des données et contribuer à son développement; Veiller au respect du cadre légal des traitements et de la réglementation relative à la protection des données à caractère personnel au sein de la CRF et assurer la veille juridique; Participer à la rédaction de la documentation destinée à assurer le respect de la législation en matière de protection des données à caractère personnel; Informer et conseiller les personnes chargées de la mise en œuvre des traitements; Assurer le suivi du registre des traitements et aider le responsable du traitement à tenir un registre actualisé des activités de traitement; Mener ou le cas échéant contribuer à la réalisation des analyses d’impact relatives à la protection des données (AIPD); Fournir un soutien pratique à toutes les lignes d'activité de la CRF dans l'élaboration et la mise à jour des conditions qui garantissent la conformité avec la réglementation relative à la protection des données à caractère personnel; Participer à la diffusion d'une culture de la protection des données au sein de la CRF et à la sensibilisation des agents; Contribuer à la mise en œuvre d’une stratégie de gouvernance de données pour assurer le respect des droits fondamentaux en tenant compte des évolutions législatives actuelles dont notamment le nouveau paquet AMLA, le règlement sur l’intelligence artificielle etc.; Contribuer au développement, mise en œuvre et suivi des procédures et des politiques par rapport à la gouvernance des données; Participer à des groupes de travail en interne ou en externe (y compris à l’étranger). Profil Compétences techniques Connaissances approfondies de la législation nationale et européenne en matière de protection des données (RGPD, Directive Police Justice); Connaissances dans le domaine des droits fondamentaux de l'Union européenne, leur interprétation et application; Compréhension des technologies de l’information et de la sécurité des données ainsi que compréhension des systèmes d’information et des mesures de sécurité mises en œuvre; Maîtriser le cadre technique, informatique (technologie de l’information et de la sécurité des données) et organisationnel en matière de protection des données; Maîtriser les outils bureautiques usuels; Disposer d’excellentes capacités rédactionnelle, d’expression, d’analyse et de synthèse; Intérêt pour les nouvelles technologies et les évolutions réglementaires. Compétences comportementales Flexibilité, ouverture au changement et à l’innovation ainsi qu’à d’autres disciplines que la sienne; Esprit d’analyse et de synthèse, travail méthodique et rigoureux; Assumez la responsabilité et la qualité des actions entreprises, et engagement pour le bien commun; Excellentes compétences interpersonnelles et esprit d’équipe; Capacité à travailler dans des équipes transversales et pluridisciplinaires; Implication dans des projets divers avec un mindset « solution oriented »; Accompagnement des collègues, guidance et soutien, en stimulant la coopération autour de l’objectif commun; Dynamisme et autodéveloppèrent; Fiabilité et discrétion. Atouts Expérience ou formations spécialisées en matière de protection des données à caractère personnel; Expérience ou formations spécialisées en matière de droits fondamentaux de l'Union européenne; Expérience ou formations spécialisées en matière d’intelligence artificielles ou des nouvelles technologies; Expérience ou formations spécialisées dans le domaine financier. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, ou en finance ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature13/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.M00036096",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de rensiegnement financier. ",
        "Missions": "Votre rôle consistera d’assister et de soutenir le délégué à la protection des données dans l’accomplissement de ses missions et de contribuer activement à la stratégie de gouvernance de données pour assurer le respect des droits fondamentaux. Sous la supervision du délégué à la protection des données (DPO):Soutenir le DPO dans la réalisation des toutes ses missions, dont notamment :Suivre la stratégie de gouvernance de la protection des données et contribuer à son développement;Veiller au respect du cadre légal des traitements et de la réglementation relative à la protection des données à caractère personnel au sein de la CRF et assurer la veille juridique;Participer à la rédaction de la documentation destinée à assurer le respect de la législation en matière de protection des données à caractère personnel;Informer et conseiller les personnes chargées de la mise en œuvre des traitements;Assurer le suivi du registre des traitements et aider le responsable du traitement à tenir un registre actualisé des activités de traitement;Mener ou le cas échéant contribuer à la réalisation des analyses d’impact relatives à la protection des données (AIPD);Fournir un soutien pratique à toutes les lignes d'activité de la CRF dans l'élaboration et la mise à jour des conditions qui garantissent la conformité avec la réglementation relative à la protection des données à caractère personnel;Participer à la diffusion d'une culture de la protection des données au sein de la CRF et à la sensibilisation des agents;Contribuer à la mise en œuvre d’une stratégie de gouvernance de données pour assurer le respect des droits fondamentaux en tenant compte des évolutions législatives actuelles dont notamment le nouveau paquet AMLA, le règlement sur l’intelligence artificielle etc.;Contribuer au développement, mise en œuvre et suivi des procédures et des politiques par rapport à la gouvernance des données;Participer à des groupes de travail en interne ou en externe (y compris à l’étranger).",
        "Profil": "Compétences techniques Connaissances approfondies de la législation nationale et européenne en matière de protection des données (RGPD, Directive Police Justice);Connaissances dans le domaine des droits fondamentaux de l'Union européenne, leur interprétation et application;Compréhension des technologies de l’information et de la sécurité des données ainsi que compréhension des systèmes d’information et des mesures de sécurité mises en œuvre;Maîtriser le cadre technique, informatique (technologie de l’information et de la sécurité des données) et organisationnel en matière de protection des données;Maîtriser les outils bureautiques usuels;Disposer d’excellentes capacités rédactionnelle, d’expression, d’analyse et de synthèse;Intérêt pour les nouvelles technologies et les évolutions réglementaires. Compétences comportementales Flexibilité, ouverture au changement et à l’innovation ainsi qu’à d’autres disciplines que la sienne;Esprit d’analyse et de synthèse, travail méthodique et rigoureux;Assumez la responsabilité et la qualité des actions entreprises, et engagement pour le bien commun;Excellentes compétences interpersonnelles et esprit d’équipe;Capacité à travailler dans des équipes transversales et pluridisciplinaires;Implication dans des projets divers avec un mindset « solution oriented »;Accompagnement des collègues, guidance et soutien, en stimulant la coopération autour de l’objectif commun;Dynamisme et autodéveloppèrent;Fiabilité et discrétion. Atouts Expérience ou formations spécialisées en matière de protection des données à caractère personnel;Expérience ou formations spécialisées en matière de droits fondamentaux de l'Union européenne;Expérience ou formations spécialisées en matière d’intelligence artificielles ou des nouvelles technologies;Expérience ou formations spécialisées dans le domaine financier.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, ou en finance ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.228699"
    },
    {
        "Title": "Gestionnaire des fonds européens (m/f) (réf. M00036087) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250604-gestionnairedesfondseuropensmf-371409.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "20/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/06/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. M00036087 Qui recrute ? Ministère des Finances - Département ministériel - Direction \"Affaires économiques et budgétaires\" - \"Service fonds européens\" Missions Accompagner les porteurs de projet dans la mise en œuvre du Plan pour la reprise et la résilience (PRR); Garantir un processus de contrôle efficace et efficient pendant la durée d’exécution du PRR; Coordonner les audits réalisés par l’autorité d’audit et par les instances européennes; Contribuer aux travaux d’analyse, d’avis et de recherche en matière de respect des règles de contrôle et d’audit des fonds européens; Contribuer aux travaux de « reporting » qui s’imposent dans le cadre de la mise en œuvre du PRR. Profil Compétences techniques Expérience en matière de contrôle, de gestion et d’audit financier; Capacités analytiques, quantitatives et de synthèse confirmées; Excellente maîtrise du français et de l’anglais (oral et écrit); Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Savoir travailler de manière autonome et rigoureuse; Fortes aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle; Bon sens relationnel; Réactivité et capacité à gérer des échéanciers serrés. Atouts Jeune diplômé(e) ou professionnel(le) avec moins de 2 ans d’expérience, motivé(e) d’apprendre et d’évoluer dans un environnement dynamique; Intérêt pour l’actualité économique et financière. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/06/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.M00036087",
        "Qui recrute ?": " Ministère des Finances - Département ministériel - Direction \"Affaires économiques et budgétaires\" - \"Service fonds européens\" ",
        "Missions": "Accompagner les porteurs de projet dans la mise en œuvre du Plan pour la reprise et la résilience (PRR);Garantir un processus de contrôle efficace et efficient pendant la durée d’exécution du PRR;Coordonner les audits réalisés par l’autorité d’audit et par les instances européennes;Contribuer aux travaux d’analyse, d’avis et de recherche en matière de respect des règles de contrôle et d’audit des fonds européens;Contribuer aux travaux de « reporting » qui s’imposent dans le cadre de la mise en œuvre du PRR.",
        "Profil": "Compétences techniques Expérience en matière de contrôle, de gestion et d’audit financier;Capacités analytiques, quantitatives et de synthèse confirmées;Excellente maîtrise du français et de l’anglais (oral et écrit);Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Savoir travailler de manière autonome et rigoureuse;Fortes aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle;Bon sens relationnel;Réactivité et capacité à gérer des échéanciers serrés. Atouts Jeune diplômé(e) ou professionnel(le) avec moins de 2 ans d’expérience, motivé(e) d’apprendre et d’évoluer dans un environnement dynamique;Intérêt pour l’actualité économique et financière.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.228853"
    },
    {
        "Title": "Gestionnaire de projets IT (m/f) (réf. E00036095) (réf. F00036097)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250604-gestionnairedeprojetsitmfrfe00-371451.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "13/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00036097 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation. La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. Missions En tant que Gestionnaire de Projet IT au sein de l'équipe informatique de CRF, vous jouerez un rôle clé dans la coordination et l'organisation des projets IT. Sous la supervision du Responsable de l'équipe IT & Innovation, vous collaborerez avec les équipes de développement, d'opérations, et de data science pour assurer le bon déroulement des projets, en facilitant la communication et en soutenant les processus de gestion de projet. Coordination des Projets IT : Collaborer avec les équipes pour assurer la coordination des projets; Suivi et Reporting : Maintenir une vue d'ensemble des projets en cours, suivre les progrès, et fournir des rapports réguliers à l'équipe et aux parties prenantes; Planification et Organisation : Planifier et organiser les réunions de projet, les ateliers, et les sessions de travail pour garantir l'avancement des projets; Gestion des Dépendances : Identifier et gérer les dépendances entre les projets et évaluer leurs impacts potentiels pour assurer une exécution harmonieuse; Gouvernance des Données : Contribuer à la mise en place et à l'amélioration des pratiques de gouvernance des données, y compris la documentation des métadonnées, la définition des règles de qualité et d’archivage des données; Amélioration Continue : Proposer des améliorations aux processus de gestion de projet et contribuer à l'optimisation des méthodes de travail. Profil Compétences techniques Expérience avérée en gestion de projets IT, idéalement dans un environnement de développement logiciel ou de data science; Excellentes compétences en communication, organisation, et résolution de problèmes. Maîtrise des outils de gestion de projet (par exemple Jira, YouTrack); Excellentes capacités rédactionnelles et de reporting; Connaissance des méthodologies agiles. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF; Sens des responsabilités, de l’organisation et de la coordination; Travail méthodique et rigoureux; Approche \"Problem Solving\"; Respect de la confidentialité et de la discrétion; Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome; Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les outils de visualisation de données (par exemple, Tableau, Qlik, Power BI); Bonnes capacités orales en luxembourgeois; Affinité pour les sujets d’actualités économiques, juridiques et financières et les produits afférents. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion de projet, économie, finance, ingénierie, informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036097",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier.La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation.La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. ",
        "Missions": "En tant que Gestionnaire de Projet IT au sein de l'équipe informatique de CRF, vous jouerez un rôle clé dans la coordination et l'organisation des projets IT. Sous la supervision du Responsable de l'équipe IT & Innovation, vous collaborerez avec les équipes de développement, d'opérations, et de data science pour assurer le bon déroulement des projets, en facilitant la communication et en soutenant les processus de gestion de projet. Coordination des Projets IT : Collaborer avec les équipes pour assurer la coordination des projets;Suivi et Reporting : Maintenir une vue d'ensemble des projets en cours, suivre les progrès, et fournir des rapports réguliers à l'équipe et aux parties prenantes;Planification et Organisation : Planifier et organiser les réunions de projet, les ateliers, et les sessions de travail pour garantir l'avancement des projets;Gestion des Dépendances : Identifier et gérer les dépendances entre les projets et évaluer leurs impacts potentiels pour assurer une exécution harmonieuse;Gouvernance des Données : Contribuer à la mise en place et à l'amélioration des pratiques de gouvernance des données, y compris la documentation des métadonnées, la définition des règles de qualité et d’archivage des données;Amélioration Continue : Proposer des améliorations aux processus de gestion de projet et contribuer à l'optimisation des méthodes de travail.",
        "Profil": "Compétences techniques Expérience avérée en gestion de projets IT, idéalement dans un environnement de développement logiciel ou de data science;Excellentes compétences en communication, organisation, et résolution de problèmes.Maîtrise des outils de gestion de projet (par exemple Jira, YouTrack);Excellentes capacités rédactionnelles et de reporting;Connaissance des méthodologies agiles. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF;Sens des responsabilités, de l’organisation et de la coordination;Travail méthodique et rigoureux;Approche \"Problem Solving\";Respect de la confidentialité et de la discrétion;Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome;Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les outils de visualisation de données (par exemple, Tableau, Qlik, Power BI);Bonnes capacités orales en luxembourgeois;Affinité pour les sujets d’actualités économiques, juridiques et financières et les produits afférents.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion de projet, économie, finance, ingénierie, informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.229102"
    },
    {
        "Title": "Juriste - Assistant délégué à la Protection des Données (m/f) (réf. E00036093) (réf. F00036094)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250604-juristeassistantdlgulaprotecti-371447.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "13/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. F00036094 Qui recrute ? L'Administration judiciaire pour la Cellule de rensiegnement financier. Missions Votre rôle consistera d’assister et de soutenir le délégué à la protection des données dans l’accomplissement de ses missions et de contribuer activement à la stratégie de gouvernance de données pour assurer le respect des droits fondamentaux. Sous la supervision du délégué à la protection des données (DPO): Soutenir le DPO dans la réalisation des toutes ses missions, dont notamment: Suivre la stratégie de gouvernance de la protection des données et contribuer à son développement; Veiller au respect du cadre légal des traitements et de la réglementation relative à la protection des données à caractère personnel au sein de la CRF et assurer la veille juridique; Participer à la rédaction de la documentation destinée à assurer le respect de la législation en matière de protection des données à caractère personnel; Informer et conseiller les personnes chargées de la mise en œuvre des traitements; Assurer le suivi du registre des traitements et aider le responsable du traitement à tenir un registre actualisé des activités de traitement; Mener ou le cas échéant contribuer à la réalisation des analyses d’impact relatives à la protection des données (AIPD); Fournir un soutien pratique à toutes les lignes d'activité de la CRF dans l'élaboration et la mise à jour des conditions qui garantissent la conformité avec la réglementation relative à la protection des données à caractère personnel; Participer à la diffusion d'une culture de la protection des données au sein de la CRF et à la sensibilisation des agents; Contribuer à la mise en œuvre d’une stratégie de gouvernance de données pour assurer le respect des droits fondamentaux en tenant compte des évolutions législatives actuelles dont notamment le nouveau paquet AMLA, le règlement sur l’intelligence artificielle etc; Contribuer au développement, mise en œuvre et suivi des procédures et des politiques par rapport à la gouvernance des données; Participer à des groupes de travail en interne ou en externe (y compris à l’étranger). Profil Compétences techniques Connaissances approfondies de la législation nationale et européenne en matière de protection des données (RGPD, Directive Police Justice); Connaissances dans le domaine des droits fondamentaux de l'Union européenne, leur interprétation et application; Compréhension des technologies de l’information et de la sécurité des données ainsi que compréhension des systèmes d’information et des mesures de sécurité mises en œuvre; Maîtriser le cadre technique, informatique (technologie de l’information et de la sécurité des données) et organisationnel en matière de protection des données; Maîtriser les outils bureautiques usuels; Disposer d’excellentes capacités rédactionnelle, d’expression, d’analyse et de synthèse; Intérêt pour les nouvelles technologies et les évolutions réglementaires. Compétences comportementales Flexibilité, ouverture au changement et à l’innovation ainsi qu’à d’autres disciplines que la sienne; Esprit d’analyse et de synthèse, travail méthodique et rigoureux; Assumez la responsabilité et la qualité des actions entreprises, et engagement pour le bien commun; Excellentes compétences interpersonnelles et esprit d’équipe; Capacité à travailler dans des équipes transversales et pluridisciplinaires; Implication dans des projets divers avec un mindset « solution oriented »; Accompagnement des collègues, guidance et soutien, en stimulant la coopération autour de l’objectif commun; Dynamisme et autodéveloppèrent; Fiabilité et discrétion. Atouts Expérience ou formations spécialisées en matière de protection des données à caractère personnel; Expérience ou formations spécialisées en matière de droits fondamentaux de l'Union européenne; Expérience ou formations spécialisées en matière d’intelligence artificielles ou des nouvelles technologies; Expérience ou formations spécialisées dans le domaine financier. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, ou en finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.F00036094",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de rensiegnement financier. ",
        "Missions": "Votre rôle consistera d’assister et de soutenir le délégué à la protection des données dans l’accomplissement de ses missions et de contribuer activement à la stratégie de gouvernance de données pour assurer le respect des droits fondamentaux. Sous la supervision du délégué à la protection des données (DPO):Soutenir le DPO dans la réalisation des toutes ses missions, dont notamment:Suivre la stratégie de gouvernance de la protection des données et contribuer à son développement;Veiller au respect du cadre légal des traitements et de la réglementation relative à la protection des données à caractère personnel au sein de la CRF et assurer la veille juridique;Participer à la rédaction de la documentation destinée à assurer le respect de la législation en matière de protection des données à caractère personnel;Informer et conseiller les personnes chargées de la mise en œuvre des traitements;Assurer le suivi du registre des traitements et aider le responsable du traitement à tenir un registre actualisé des activités de traitement;Mener ou le cas échéant contribuer à la réalisation des analyses d’impact relatives à la protection des données (AIPD);Fournir un soutien pratique à toutes les lignes d'activité de la CRF dans l'élaboration et la mise à jour des conditions qui garantissent la conformité avec la réglementation relative à la protection des données à caractère personnel;Participer à la diffusion d'une culture de la protection des données au sein de la CRF et à la sensibilisation des agents;Contribuer à la mise en œuvre d’une stratégie de gouvernance de données pour assurer le respect des droits fondamentaux en tenant compte des évolutions législatives actuelles dont notamment le nouveau paquet AMLA, le règlement sur l’intelligence artificielle etc;Contribuer au développement, mise en œuvre et suivi des procédures et des politiques par rapport à la gouvernance des données;Participer à des groupes de travail en interne ou en externe (y compris à l’étranger).",
        "Profil": "Compétences techniques Connaissances approfondies de la législation nationale et européenne en matière de protection des données (RGPD, Directive Police Justice);Connaissances dans le domaine des droits fondamentaux de l'Union européenne, leur interprétation et application;Compréhension des technologies de l’information et de la sécurité des données ainsi que compréhension des systèmes d’information et des mesures de sécurité mises en œuvre;Maîtriser le cadre technique, informatique (technologie de l’information et de la sécurité des données) et organisationnel en matière de protection des données;Maîtriser les outils bureautiques usuels;Disposer d’excellentes capacités rédactionnelle, d’expression, d’analyse et de synthèse;Intérêt pour les nouvelles technologies et les évolutions réglementaires. Compétences comportementales Flexibilité, ouverture au changement et à l’innovation ainsi qu’à d’autres disciplines que la sienne;Esprit d’analyse et de synthèse, travail méthodique et rigoureux;Assumez la responsabilité et la qualité des actions entreprises, et engagement pour le bien commun;Excellentes compétences interpersonnelles et esprit d’équipe;Capacité à travailler dans des équipes transversales et pluridisciplinaires;Implication dans des projets divers avec un mindset « solution oriented »;Accompagnement des collègues, guidance et soutien, en stimulant la coopération autour de l’objectif commun;Dynamisme et autodéveloppèrent;Fiabilité et discrétion. Atouts Expérience ou formations spécialisées en matière de protection des données à caractère personnel;Expérience ou formations spécialisées en matière de droits fondamentaux de l'Union européenne;Expérience ou formations spécialisées en matière d’intelligence artificielles ou des nouvelles technologies;Expérience ou formations spécialisées dans le domaine financier.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, ou en finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.229323"
    },
    {
        "Title": "Gestionnaire de projets IT (m/f) (réf. M00036104) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juin/20250604-gestionnairedeprojetsitmfrfm00-371456.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "13/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 13/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00036104 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation. La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. Missions En tant que Gestionnaire de Projet IT au sein de l'équipe informatique de CRF, vous jouerez un rôle clé dans la coordination et l'organisation des projets IT. Sous la supervision du Responsable de l'équipe IT & Innovation, vous collaborerez avec les équipes de développement, d'opérations, et de data science pour assurer le bon déroulement des projets, en facilitant la communication et en soutenant les processus de gestion de projet. Coordination des Projets IT : Collaborer avec les équipes pour assurer la coordination des projets; Suivi et Reporting : Maintenir une vue d'ensemble des projets en cours, suivre les progrès, et fournir des rapports réguliers à l'équipe et aux parties prenantes; Planification et Organisation : Planifier et organiser les réunions de projet, les ateliers, et les sessions de travail pour garantir l'avancement des projets; Gestion des Dépendances : Identifier et gérer les dépendances entre les projets et évaluer leurs impacts potentiels pour assurer une exécution harmonieuse; Gouvernance des Données : Contribuer à la mise en place et à l'amélioration des pratiques de gouvernance des données, y compris la documentation des métadonnées, la définition des règles de qualité et d’archivage des données; Amélioration Continue : Proposer des améliorations aux processus de gestion de projet et contribuer à l'optimisation des méthodes de travail. Profil Compétences techniques Expérience avérée en gestion de projets IT, idéalement dans un environnement de développement logiciel ou de data science; Excellentes compétences en communication, organisation, et résolution de problèmes; Maîtrise des outils de gestion de projet (par exemple Jira, YouTrack); Excellentes capacités rédactionnelles et de reporting; Connaissance des méthodologies agiles. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF; Sens des responsabilités, de l’organisation et de la coordination; Travail méthodique et rigoureux; Approche \"Problem Solving\"; Respect de la confidentialité et de la discrétion; Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome; Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les outils de visualisation de données (par exemple, Tableau, Qlik, Power BI); Bonnes capacités orales en luxembourgeois; Affinité pour les sujets d’actualités économiques, juridiques et financières et les produits afférents. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion de projet, économie, finance, ingénierie, informatique ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature13/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036104",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier.La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation.La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. ",
        "Missions": "En tant que Gestionnaire de Projet IT au sein de l'équipe informatique de CRF, vous jouerez un rôle clé dans la coordination et l'organisation des projets IT. Sous la supervision du Responsable de l'équipe IT & Innovation, vous collaborerez avec les équipes de développement, d'opérations, et de data science pour assurer le bon déroulement des projets, en facilitant la communication et en soutenant les processus de gestion de projet. Coordination des Projets IT : Collaborer avec les équipes pour assurer la coordination des projets;Suivi et Reporting : Maintenir une vue d'ensemble des projets en cours, suivre les progrès, et fournir des rapports réguliers à l'équipe et aux parties prenantes;Planification et Organisation : Planifier et organiser les réunions de projet, les ateliers, et les sessions de travail pour garantir l'avancement des projets;Gestion des Dépendances : Identifier et gérer les dépendances entre les projets et évaluer leurs impacts potentiels pour assurer une exécution harmonieuse;Gouvernance des Données : Contribuer à la mise en place et à l'amélioration des pratiques de gouvernance des données, y compris la documentation des métadonnées, la définition des règles de qualité et d’archivage des données;Amélioration Continue : Proposer des améliorations aux processus de gestion de projet et contribuer à l'optimisation des méthodes de travail.",
        "Profil": "Compétences techniques Expérience avérée en gestion de projets IT, idéalement dans un environnement de développement logiciel ou de data science;Excellentes compétences en communication, organisation, et résolution de problèmes;Maîtrise des outils de gestion de projet (par exemple Jira, YouTrack);Excellentes capacités rédactionnelles et de reporting;Connaissance des méthodologies agiles. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF;Sens des responsabilités, de l’organisation et de la coordination;Travail méthodique et rigoureux;Approche \"Problem Solving\";Respect de la confidentialité et de la discrétion;Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome;Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les outils de visualisation de données (par exemple, Tableau, Qlik, Power BI);Bonnes capacités orales en luxembourgeois;Affinité pour les sujets d’actualités économiques, juridiques et financières et les produits afférents.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion de projet, économie, finance, ingénierie, informatique ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-06-05T01:58:15.229339"
    },
    {
        "Title": "Gestionnaire des fonds européens (m/f) (réf. E00036085) (réf. F00036086)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250604-gestionnairedesfondseuropensmf-371408.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "20/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 20/06/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. F00036086 Qui recrute ? Ministère des Finances - Département ministériel - Direction \"Affaires économiques et budgétaires\" - \"Service fonds européens\" Missions Accompagner les porteurs de projet dans la mise en œuvre du Plan pour la reprise et la résilience (PRR); Garantir un processus de contrôle efficace et efficient pendant la durée d’exécution du PRR; Coordonner les audits réalisés par l’autorité d’audit et par les instances européennes; Contribuer aux travaux d’analyse, d’avis et de recherche en matière de respect des règles de contrôle et d’audit des fonds européens; Contribuer aux travaux de « reporting » qui s’imposent dans le cadre de la mise en œuvre du PRR. Profil Compétences techniques Expérience en matière de contrôle, de gestion et d’audit financier; Capacités analytiques, quantitatives et de synthèse confirmées; Excellente maîtrise du français et de l’anglais (oral et écrit); Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Savoir travailler de manière autonome et rigoureuse; Fortes aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle; Bon sens relationnel; Réactivité et capacité à gérer des échéanciers serrés. Atouts Jeune diplômé(e) ou professionnel(le) avec moins de 2 ans d’expérience, motivé(e) d’apprendre et d’évoluer dans un environnement dynamique; Intérêt pour l’actualité économique et financière. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature20/06/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.F00036086",
        "Qui recrute ?": " Ministère des Finances - Département ministériel - Direction \"Affaires économiques et budgétaires\" - \"Service fonds européens\" ",
        "Missions": "Accompagner les porteurs de projet dans la mise en œuvre du Plan pour la reprise et la résilience (PRR);Garantir un processus de contrôle efficace et efficient pendant la durée d’exécution du PRR;Coordonner les audits réalisés par l’autorité d’audit et par les instances européennes;Contribuer aux travaux d’analyse, d’avis et de recherche en matière de respect des règles de contrôle et d’audit des fonds européens;Contribuer aux travaux de « reporting » qui s’imposent dans le cadre de la mise en œuvre du PRR.",
        "Profil": "Compétences techniques Expérience en matière de contrôle, de gestion et d’audit financier;Capacités analytiques, quantitatives et de synthèse confirmées;Excellente maîtrise du français et de l’anglais (oral et écrit);Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Savoir travailler de manière autonome et rigoureuse;Fortes aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle;Bon sens relationnel;Réactivité et capacité à gérer des échéanciers serrés. Atouts Jeune diplômé(e) ou professionnel(le) avec moins de 2 ans d’expérience, motivé(e) d’apprendre et d’évoluer dans un environnement dynamique;Intérêt pour l’actualité économique et financière.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.229354"
    },
    {
        "Title": "Educateur gradué (m/f) (réf. F00036084)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250603-educateurgradumfmfrff00036084-371342.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 11/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036084 Qui recrute ? Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Missions La planification et la mise en œuvre d'une prise en charge spécialisée en fonction des besoins éducatifs des élèves ainsi que l’accueil, l’encadrement et l’accompagnement de groupes d’enfants; La concertation au sein de l'équipe pluridisciplinaire du CL et la participation aux réunions de service; Le conseil des parents dans les sujets ayant trait à l'éducation de leur enfant; La documentation des prises en charge spécialisées et la réalisation d'autres tâches administratives liées à l'activité; L'organisation et l'encadrement d'activités récréatives, culturelles et sportives, ainsi que l'élaboration et le déroulement des projets socio-éducatifs. Profil Compétences techniques Savoir organiser le fonctionnement et assurer la conduite d'une classe ou un groupe d'élève; Maîtriser les technologies de l'information et de la communication, savoir se servir des médias et outils didactiques. Compétences comportementales Être capable de travailler en autonomie et en groupe; Compétences en communication et coopération; Réflexion sur son propre travail; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Flexibilité. Atouts Avoir de l'expérience dans le travail avec des enfants à besoins spécifiques. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature11/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)LieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036084",
        "Qui recrute ?": " Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) ",
        "Missions": "La planification et la mise en œuvre d'une prise en charge spécialisée en fonction des besoins éducatifs des élèves ainsi que l’accueil, l’encadrement et l’accompagnement de groupes d’enfants;La concertation au sein de l'équipe pluridisciplinaire du CL et la participation aux réunions de service;Le conseil des parents dans les sujets ayant trait à l'éducation de leur enfant;La documentation des prises en charge spécialisées et la réalisation d'autres tâches administratives liées à l'activité;L'organisation et l'encadrement d'activités récréatives, culturelles et sportives, ainsi que l'élaboration et le déroulement des projets socio-éducatifs.",
        "Profil": "Compétences techniques Savoir organiser le fonctionnement et assurer la conduite d'une classe ou un groupe d'élève;Maîtriser les technologies de l'information et de la communication, savoir se servir des médias et outils didactiques. Compétences comportementales Être capable de travailler en autonomie et en groupe;Compétences en communication et coopération;Réflexion sur son propre travail;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Flexibilité. Atouts Avoir de l'expérience dans le travail avec des enfants à besoins spécifiques.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-05T01:58:15.229419"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250603-assistantsocialmf-371276.html",
        "Education Level": "Bachelor",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "18/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 18/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? La division de la médecine scolaire, de la santé des enfants et des adolescents. Missions Assurer la continuité des missions du service social dans le cadre des obligations légales de la division de la médecine scolaire, ce qui inclus concrètement: Travailler en collaboration avec les Directions, le CEPAS, les SePAS et tous les intervenants psycho-médicosociaux en contact avec les élèves; Assurer le lien entre les SePAS et les équipes médico-scolaires; Mettre en place et collaborer avec l’équipe de la Division de la médecine scolaire et tout autre partenaire dans les lycées à la promotion de santé des enfants et adolescents; Assurer le suivi des élèves à besoins spécifiques psycho-médicaux (CAR, PAI, CIS, CNI), ou des élèves scolarisés à domicile: Participer au recueil de statistiques nationales concernant les paramètres psycho-médicosociaux des élèves: Garantir au mieux la protection et le bien-être des élèves; Informer et guider les parents au besoin (dans leurs démarches); Travailler en étroite collaboration avec la Ligue Médico-Sociale et les Services Médico-Sociaux afin d’assurer la transmission des informations psycho-socio-médicales des élèves du fondamental au secondaire. Profil Compétences techniques Connaissance des différentes instances œuvrant dans le travail social; Connaissance de l'organisation et du fonctionnement des institutions médico-sociales, scolaires et éducatives; Connaissance des dispositions législatives et réglementaires de la médecine scolaire; Connaissance et application des dispositions relatives à la protection de l'enfance et au système de soins. Compétences comportementales Avoir le sens de l’organisation; Savoir travailler en collaboration avec une équipe multidisciplinaire; Entretenir des liens avec les professionnels du terrain; Avoir le sens de l’engagement; Avoir le sens des responsabilités; Avoir de l’empathie et le sens de l’écoute; Mettre en œuvre des solutions; Animation de réunions; Savoir établir des relations professionnelles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du travail social ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 juin 2025 et envoyez les documents demandés par courriel à rh.direction@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature18/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 14 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " La division de la médecine scolaire, de la santé des enfants et des adolescents. ",
        "Missions": "Assurer la continuité des missions du service social dans le cadre des obligations légales de la division de la médecine scolaire, ce qui inclus concrètement:Travailler en collaboration avec les Directions, le CEPAS, les SePAS et tous les intervenants psycho-médicosociaux en contact avec les élèves;Assurer le lien entre les SePAS et les équipes médico-scolaires;Mettre en place et collaborer avec l’équipe de la Division de la médecine scolaire et tout autre partenaire dans les lycées à la promotion de santé des enfants et adolescents;Assurer le suivi des élèves à besoins spécifiques psycho-médicaux (CAR, PAI, CIS, CNI), ou des élèves scolarisés à domicile:Participer au recueil de statistiques nationales concernant les paramètres psycho-médicosociaux des élèves:Garantir au mieux la protection et le bien-être des élèves;Informer et guider les parents au besoin (dans leurs démarches);Travailler en étroite collaboration avec la Ligue Médico-Sociale et les Services Médico-Sociaux afin d’assurer la transmission des informations psycho-socio-médicales des élèves du fondamental au secondaire.",
        "Profil": "Compétences techniques Connaissance des différentes instances œuvrant dans le travail social;Connaissance de l'organisation et du fonctionnement des institutions médico-sociales, scolaires et éducatives;Connaissance des dispositions législatives et réglementaires de la médecine scolaire;Connaissance et application des dispositions relatives à la protection de l'enfance et au système de soins. Compétences comportementales Avoir le sens de l’organisation;Savoir travailler en collaboration avec une équipe multidisciplinaire;Entretenir des liens avec les professionnels du terrain;Avoir le sens de l’engagement;Avoir le sens des responsabilités;Avoir de l’empathie et le sens de l’écoute;Mettre en œuvre des solutions;Animation de réunions;Savoir établir des relations professionnelles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du travail social ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 juin 2025 et envoyez les documents demandés par courriel àrh.direction@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-05T01:58:15.229433"
    },
    {
        "Title": "Psychologue dans l'équipe de soutien des élèves à besoins éducatifs spécifiques (ESEB) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250603-psychologuedanslquipedesoutien-371314.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique Agricole",
        "Application Deadline": "18/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 26 janvier 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 18/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique Agricole Lieu Gilsdorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 26 janvier 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée technique Agricole Missions Assurer le conseil et la guidance psychologique, personnelle et sociale des élèves à besoins éducatifs spécifiques; Identifier et analyser continuellement les besoins des élèves à besoins éducatifs spécifiques sur base des diagnostics; Rédiger des rapports psychologiques et des bilans d’évaluation pour introduire des demandes d’aménagements raisonnables et préparer des plans de formation individualisés; Assurer la fonction de membre de la commission d’inclusion et assister aux réunions de la CI; Collaborer étroitement avec les élèves à besoins éducatifs spécifiques, les parents, les enseignants et les autres intervenants concernés; Assister aux conseils de classe. Profil Compétences techniques Connaissance du système scolaire luxembourgeois; Maîtriser les techniques de l’information et de communication; Avoir de bonnes capacités rédactionnelles; Avoir le sens de l'analyse et de la synthèse; Savoir utiliser les logiciels bureautiques. Compétences comportementales Faire preuve de capacités d'écoute, d'empathie et de compétences relationnelles; Savoir s'adapter à des situations variées; Montrer un esprit d'initiative; Savoir travailler de façon autonome; Avoir des bonnes capacités organisationnelles; Communiquer et coopérer avec des partenaires dans le respect du droit à la discrétion; Savoir travailler dans une équipe; Faire preuve de conscience professionnelle. Atouts Expériences dans le domaine de la prise en charge des élèves à besoins éducatifs spécifiques; Expérience dans le testing psychométrique. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 juin 2025 et envoyez les documents demandés par courriel à aline.ferring@education.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature18/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique AgricoleLieuGilsdorfTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 26 janvier 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée technique Agricole ",
        "Missions": "Assurer le conseil et la guidance psychologique, personnelle et sociale des élèves à besoins éducatifs spécifiques;Identifier et analyser continuellement les besoins des élèves à besoins éducatifs spécifiques sur base des diagnostics;Rédiger des rapports psychologiques et des bilans d’évaluation pour introduire des demandes d’aménagements raisonnables et préparer des plans de formation individualisés;Assurer la fonction de membre de la commission d’inclusion et assister aux réunions de la CI;Collaborer étroitement avec les élèves à besoins éducatifs spécifiques, les parents, les enseignants et les autres intervenants concernés;Assister aux conseils de classe.",
        "Profil": "Compétences techniques Connaissance du système scolaire luxembourgeois;Maîtriser les techniques de l’information et de communication;Avoir de bonnes capacités rédactionnelles;Avoir le sens de l'analyse et de la synthèse;Savoir utiliser les logiciels bureautiques. Compétences comportementales Faire preuve de capacités d'écoute, d'empathie et de compétences relationnelles;Savoir s'adapter à des situations variées;Montrer un esprit d'initiative;Savoir travailler de façon autonome;Avoir des bonnes capacités organisationnelles;Communiquer et coopérer avec des partenaires dans le respect du droit à la discrétion;Savoir travailler dans une équipe;Faire preuve de conscience professionnelle. Atouts Expériences dans le domaine de la prise en charge des élèves à besoins éducatifs spécifiques;Expérience dans le testing psychométrique.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 juin 2025 et envoyez les documents demandés par courriel àaline.ferring@education.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.229726"
    },
    {
        "Title": "Administrateur de Bases de Données (m/f) (réf. M00036105) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juin/20250604-administrateurdebasesdedonnesm-371466.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "13/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 13/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00036105 Qui recrute ? Administration judiciaire – Cellule de renseignement financier (CRF) La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation. La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. Missions Le/la « DBA » intègre l’équipe « IT & Innovation » auprès de la CRF. En tant qu'Administrateur de Bases de Données au sein de notre équipe, vous jouerez un rôle essentiel dans la gestion et l'optimisation de nos systèmes de bases de données. Vous serez responsable de garantir la disponibilité, l'intégrité et la sécurité des données, tout en soutenant les initiatives stratégiques de l'organisation. Gestion des Bases de Données : Administrer et maintenir les bases de données pour assurer des performances optimales et une disponibilité continue; Sécurité et Conformité : Mettre en œuvre des mesures de sécurité pour protéger les données sensibles et garantir la conformité avec les réglementations en vigueur; Optimisation des Performances : Surveiller et optimiser les performances des bases de données pour répondre aux besoins opérationnels et analytiques; Sauvegarde et Récupération : Développer et exécuter des stratégies de sauvegarde et de récupération pour minimiser les risques de perte de données; Support Technique : Fournir un support technique aux développeurs et aux utilisateurs finaux, et résoudre les problèmes liés aux bases de données; Projets et Améliorations : Participer à des projets d'amélioration continue des systèmes de bases de données et collaborer avec les équipes de développement pour intégrer de nouvelles fonctionnalités. Profil Compétences techniques Expérience avérée en administration de bases de données relationnelles (Microsoft SQL Server); Expérience en gestion de Server Windows et Unix; Sécurisation de la base de données et des servers; Connaissance des outils et procédures de backup; Connaissance des outils et procédures « best practices » (git, Docker, Agile, Jenkins, etc). Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF; Sens des responsabilités, de l’organisation et de la coordination; Travail méthodique et rigoureux; Approche \"Problem Solving\"; Respect de la confidentialité et de la discrétion; Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome; Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les technologies suivantes: govCloud du CTIE; HashiCorp Vault; Automatisation (p.ex. Ansible, Terraform, OpenTofu); Monitoring; Graph database (neo4j, mem-graph, janus, etc.); Compétences de base en programmation. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature13/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036105",
        "Qui recrute ?": " Administration judiciaire – Cellule de renseignement financier (CRF)La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation.La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. ",
        "Missions": "Le/la « DBA » intègre l’équipe « IT & Innovation » auprès de la CRF. En tant qu'Administrateur de Bases de Données au sein de notre équipe, vous jouerez un rôle essentiel dans la gestion et l'optimisation de nos systèmes de bases de données. Vous serez responsable de garantir la disponibilité, l'intégrité et la sécurité des données, tout en soutenant les initiatives stratégiques de l'organisation. Gestion des Bases de Données : Administrer et maintenir les bases de données pour assurer des performances optimales et une disponibilité continue;Sécurité et Conformité : Mettre en œuvre des mesures de sécurité pour protéger les données sensibles et garantir la conformité avec les réglementations en vigueur;Optimisation des Performances : Surveiller et optimiser les performances des bases de données pour répondre aux besoins opérationnels et analytiques;Sauvegarde et Récupération : Développer et exécuter des stratégies de sauvegarde et de récupération pour minimiser les risques de perte de données;Support Technique : Fournir un support technique aux développeurs et aux utilisateurs finaux, et résoudre les problèmes liés aux bases de données;Projets et Améliorations : Participer à des projets d'amélioration continue des systèmes de bases de données et collaborer avec les équipes de développement pour intégrer de nouvelles fonctionnalités.",
        "Profil": "Compétences techniques Expérience avérée en administration de bases de données relationnelles (Microsoft SQL Server);Expérience en gestion de Server Windows et Unix;Sécurisation de la base de données et des servers;Connaissance des outils et procédures de backup;Connaissance des outils et procédures « best practices » (git, Docker, Agile, Jenkins, etc). Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF;Sens des responsabilités, de l’organisation et de la coordination;Travail méthodique et rigoureux;Approche \"Problem Solving\";Respect de la confidentialité et de la discrétion;Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome;Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les technologies suivantes:govCloud du CTIE;HashiCorp Vault;Automatisation (p.ex. Ansible, Terraform, OpenTofu);Monitoring;Graph database (neo4j, mem-graph, janus, etc.);Compétences de base en programmation.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-06-05T01:58:15.230011"
    },
    {
        "Title": "Administrateur de Bases de Données (m/f) (réf. E00036088) (réf. F00036090)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250604-administrateurdebasesdedonnesm-371446.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "13/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00036090 Qui recrute ? Administration judiciaire – Cellule de renseignement financier (CRF) La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation. La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. Missions Le/la « DBA » intègre l’équipe « IT & Innovation » auprès de la CRF. En tant qu'Administrateur de Bases de Données au sein de notre équipe, vous jouerez un rôle essentiel dans la gestion et l'optimisation de nos systèmes de bases de données. Vous serez responsable de garantir la disponibilité, l'intégrité et la sécurité des données, tout en soutenant les initiatives stratégiques de l'organisation. Gestion des Bases de Données : Administrer et maintenir les bases de données pour assurer des performances optimales et une disponibilité continue; Sécurité et Conformité : Mettre en œuvre des mesures de sécurité pour protéger les données sensibles et garantir la conformité avec les réglementations en vigueur; Optimisation des Performances : Surveiller et optimiser les performances des bases de données pour répondre aux besoins opérationnels et analytiques; Sauvegarde et Récupération : Développer et exécuter des stratégies de sauvegarde et de récupération pour minimiser les risques de perte de données; Support Technique : Fournir un support technique aux développeurs et aux utilisateurs finaux, et résoudre les problèmes liés aux bases de données; Projets et Améliorations : Participer à des projets d'amélioration continue des systèmes de bases de données et collaborer avec les équipes de développement pour intégrer de nouvelles fonctionnalités. Profil Compétences techniques Expérience avérée en administration de bases de données relationnelles (Microsoft SQL Server); Expérience en gestion de Server Windows et Unix; Sécurisation de la base de données et des servers; Connaissance des outils et procédures de backup; Connaissance des outils et procédures « best practices » (git, Docker, Agile, Jenkins, etc.). Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF; Sens des responsabilités, de l’organisation et de la coordination; Travail méthodique et rigoureux; Approche \"Problem Solving\"; Respect de la confidentialité et de la discrétion; Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome; Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les technologies suivantes: govCloud du CTIE; HashiCorp Vault; Automatisation (p.ex. Ansible, Terraform, OpenTofu); Monitoring; Graph database (neo4j, mem-graph, janus, etc.); Compétences de base en programmation. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036090",
        "Qui recrute ?": " Administration judiciaire – Cellule de renseignement financier (CRF)La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation.La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. ",
        "Missions": "Le/la « DBA » intègre l’équipe « IT & Innovation » auprès de la CRF. En tant qu'Administrateur de Bases de Données au sein de notre équipe, vous jouerez un rôle essentiel dans la gestion et l'optimisation de nos systèmes de bases de données. Vous serez responsable de garantir la disponibilité, l'intégrité et la sécurité des données, tout en soutenant les initiatives stratégiques de l'organisation. Gestion des Bases de Données : Administrer et maintenir les bases de données pour assurer des performances optimales et une disponibilité continue;Sécurité et Conformité : Mettre en œuvre des mesures de sécurité pour protéger les données sensibles et garantir la conformité avec les réglementations en vigueur;Optimisation des Performances : Surveiller et optimiser les performances des bases de données pour répondre aux besoins opérationnels et analytiques;Sauvegarde et Récupération : Développer et exécuter des stratégies de sauvegarde et de récupération pour minimiser les risques de perte de données;Support Technique : Fournir un support technique aux développeurs et aux utilisateurs finaux, et résoudre les problèmes liés aux bases de données;Projets et Améliorations : Participer à des projets d'amélioration continue des systèmes de bases de données et collaborer avec les équipes de développement pour intégrer de nouvelles fonctionnalités.",
        "Profil": "Compétences techniques Expérience avérée en administration de bases de données relationnelles (Microsoft SQL Server);Expérience en gestion de Server Windows et Unix;Sécurisation de la base de données et des servers;Connaissance des outils et procédures de backup;Connaissance des outils et procédures « best practices » (git, Docker, Agile, Jenkins, etc.). Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF;Sens des responsabilités, de l’organisation et de la coordination;Travail méthodique et rigoureux;Approche \"Problem Solving\";Respect de la confidentialité et de la discrétion;Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome;Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les technologies suivantes:govCloud du CTIE;HashiCorp Vault;Automatisation (p.ex. Ansible, Terraform, OpenTofu);Monitoring;Graph database (neo4j, mem-graph, janus, etc.);Compétences de base en programmation.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.230331"
    },
    {
        "Title": "Pédagogue ou Expert en sciences humaines ou sociales (m/f) (réf. M00036108) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250604-pdagogueouexpertenscienceshuma-371604.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "27/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00036108 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service de l’éducation et de l’accueil – Cellule Réclamations et contrôle Missions Au sein de la Direction générale du secteur de l'enfance (DGE) du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse (MENJE), la cellule \"Réclamations et contrôle\" joue un rôle central dans l’assurance qualité des structures d’éducation et d’accueil. Le pédagogue /expert en sciences humaines ou sociales contribue à l’assurance qualité des structures du secteur de l’éducation non formelle, en prenant en charge les réclamations et les demandes, en réalisant des contrôles conformément au cadre légal et réglementaire, et en participant à des projets stratégiques liés à son domaine de compétence. Il intègre une équipe multidisciplinaire qui contribue à travers ses activités au développement qualitatif du secteur de l’éducation non formelle. Ses missions principales seront les suivantes: Prendre en charge les réclamations et les demandes : Analyser les réclamations en lien avec le domaine de compétence et en assurer le suivi; Informer et orienter la personne réclamante, ou transmettre aux services compétents. Réaliser les contrôles des structures d’éducation et d’accueil: Assurer et suivre le volet socio-éducatif des inspections et contrôles sur le terrain; Participer aux contrôles administratifs en en réaliser le suivi si nécessaire; Rédiger les rapports, courriers et décisions, liés aux inspections et aux contrôles; Accompagner les structures dans la mise en conformité; Préparer, structurer et assurer le suivi rigoureux des dossiers; Tenir à jour les données et statistiques liées à l’activité de la cellule. Contribuer au renforcement de l’assurance qualité et à l’évolution de la cellule: Participer à la revue et à l’optimisation des procédures internes; Proposer et développer des actions d’amélioration du contrôle qualité, notamment en termes de contrôle de processus et structurel; Assurer la cohérence du traitement des dossiers en lien avec les autres cellules; Participer à l’élaboration de notes, projets et outils de suivi. Collaboration dans les projets transversaux du service: Apporter son expertise dans des projets internes ou interservices; Contribuer à l’innovation dans les méthodes de contrôle et d’accompagnement éducatif. Profil Compétences techniques Excellente maîtrise des approches pédagogiques adaptées aux enfants et jeunes en contexte non forme; Capacité à s’adapter rapidement aux outils numériques et à contribuer activement à l’innovation digitale au sein de l’équipe; Compétences linguistiques : la maîtrise des langues administratives du Luxembourg (luxembourgeois, français et allemand); Excellentes capacités de synthèse et rédactionnelles; Bonne maîtrise des outils informatiques et de la suite Office. Compétences comportementales Sens de l’écoute, diplomatie et capacité à gérer des situations sensibles avec discernement; Avoir le sens de la responsabilité, de l’initiative, de l’organisation, de la communication et de la discrétion; Être flexible, méthodique et rigoureux; Avoir des aptitudes relationnelles et une aisance à intégrer une équipe de collaborateurs; Savoir collaborer efficacement avec différents services et parties prenantes; Capacité à travailler dans le respect des échéances et à travailler en équipe; Capacité à mobiliser les acteurs autour d’objectifs communs et à animer des démarches collectives. Atouts Expérience confirmée dans le secteur de l’éducation non formelle; Une connaissance approfondie du cadre législatif et réglementaire du secteur de l'enfance; Permis de conduire B. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00036108",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service de l’éducation et de l’accueil – Cellule Réclamations et contrôle ",
        "Missions": "Au sein de la Direction générale du secteur de l'enfance (DGE) du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse (MENJE), la cellule \"Réclamations et contrôle\" joue un rôle central dans l’assurance qualité des structures d’éducation et d’accueil. Le pédagogue /expert en sciences humaines ou sociales contribue à l’assurance qualité des structures du secteur de l’éducation non formelle, en prenant en charge les réclamations et les demandes, en réalisant des contrôles conformément au cadre légal et réglementaire, et en participant à des projets stratégiques liés à son domaine de compétence. Il intègre une équipe multidisciplinaire qui contribue à travers ses activités au développement qualitatif du secteur de l’éducation non formelle. Ses missions principales seront les suivantes:Prendre en charge les réclamations et les demandes :Analyser les réclamations en lien avec le domaine de compétence et en assurer le suivi;Informer et orienter la personne réclamante, ou transmettre aux services compétents.Réaliser les contrôles des structures d’éducation et d’accueil:Assurer et suivre le volet socio-éducatif des inspections et contrôles sur le terrain;Participer aux contrôles administratifs en en réaliser le suivi si nécessaire;Rédiger les rapports, courriers et décisions, liés aux inspections et aux contrôles;Accompagner les structures dans la mise en conformité;Préparer, structurer et assurer le suivi rigoureux des dossiers;Tenir à jour les données et statistiques liées à l’activité de la cellule.Contribuer au renforcement de l’assurance qualité et à l’évolution de la cellule:Participer à la revue et à l’optimisation des procédures internes;Proposer et développer des actions d’amélioration du contrôle qualité, notamment en termes de contrôle de processus et structurel;Assurer la cohérence du traitement des dossiers en lien avec les autres cellules;Participer à l’élaboration de notes, projets et outils de suivi.Collaboration dans les projets transversaux du service:Apporter son expertise dans des projets internes ou interservices;Contribuer à l’innovation dans les méthodes de contrôle et d’accompagnement éducatif.",
        "Profil": "Compétences techniques Excellente maîtrise des approches pédagogiques adaptées aux enfants et jeunes en contexte non forme;Capacité à s’adapter rapidement aux outils numériques et à contribuer activement à l’innovation digitale au sein de l’équipe;Compétences linguistiques : la maîtrise des langues administratives du Luxembourg (luxembourgeois, français et allemand);Excellentes capacités de synthèse et rédactionnelles;Bonne maîtrise des outils informatiques et de la suite Office. Compétences comportementales Sens de l’écoute, diplomatie et capacité à gérer des situations sensibles avec discernement;Avoir le sens de la responsabilité, de l’initiative, de l’organisation, de la communication et de la discrétion;Être flexible, méthodique et rigoureux;Avoir des aptitudes relationnelles et une aisance à intégrer une équipe de collaborateurs;Savoir collaborer efficacement avec différents services et parties prenantes;Capacité à travailler dans le respect des échéances et à travailler en équipe;Capacité à mobiliser les acteurs autour d’objectifs communs et à animer des démarches collectives. Atouts Expérience confirmée dans le secteur de l’éducation non formelle;Une connaissance approfondie du cadre législatif et réglementaire du secteur de l'enfance;Permis de conduire B.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.230338"
    },
    {
        "Title": "Secrétaire de direction (m/f) (réf. E00036109)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250604-secrtairededirectionmfrfe00036-371610.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Inspection générale de la sécurité sociale",
        "Application Deadline": "12/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 12/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Inspection générale de la sécurité sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. E00036109 Qui recrute ? Inspection générale de la sécurité sociale Missions L’Inspection générale de la sécurité sociale (IGSS) est un centre d’expertise en matière de protection sociale et une administration moderne et innovante. Afin de renforcer sa Direction, l’IGSS recrute un(e) secrétaire de direction en vue de l’accomplissement de la mission suivante : Assurer des tâches administratives de gestion et de planification et contribuer au bon déroulement des activités de l’administration afin de soutenir la Direction dans l’organisation quotidienne du travail : Travaux de secrétariat classique incluant réception et distribution du courrier, prises de notes, rédaction et envoi de courriers et courriels, classement/archivage électronique, suivi des dossiers en cours, accueil téléphonique et accueil des visiteurs; Gestion d'agenda, prise de rendez-vous et organisation de réunions et déplacements de service, décompte de frais; Gestion des affaires courantes de la Direction; Organisation administrative et logistique de réunions de concertation internes et rédaction des comptes rendus; Saisie, mise en page, relecture de divers documents et recherches factuelles ponctuelles pour les membres de la Direction; Prise de connaissance quotidienne des publications de presse et identification des sujets en lien avec les missions de l’IGSS. En assurer la distribution aux membres de la Direction ainsi que via Intranet. Profil Compétences techniques Avoir une connaissance des procédures courantes de l'administration gouvernementale; Avoir une bonne capacité d'analyse et esprit de synthèse; savoir évaluer les informations, données et contenus de manière critique, identifier les liens logiques et restituer l’information dans une synthèse cohérente; Avoir une bonne expression orale et une aisance rédactionnelle, en particulier en langue luxembourgeoise et française, avoir de bonnes connaissances de l’anglais; Maîtriser les logiciels bureautiques usuels. Compétences comportementales Faire preuve de sens d'initiative, de flexibilité, de respect, de fiabilité, de polyvalence, de disponibilité et d'une capacité d'adaptation aux changements; Avoir le sens de l'organisation et des responsabilités; Savoir travailler de manière méthodique et consciencieuse; Savoir gérer les priorités et les délais; Faire preuve de confidentialité et d’intégrité; Avoir une aisance dans la communication interne et externe; Savoir travailler de façon autonome et en équipe. Atouts Connaissances du secteur de la sécurité sociale; Connaissances dans le fonctionnement des administrations et institutions publiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature12/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeInspection générale de la sécurité socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.E00036109",
        "Qui recrute ?": " Inspection générale de la sécurité sociale ",
        "Missions": "L’Inspection générale de la sécurité sociale (IGSS) est un centre d’expertise en matière de protection sociale et une administration moderne et innovante. Afin de renforcer sa Direction, l’IGSS recrute un(e) secrétaire de direction en vue de l’accomplissement de la mission suivante :Assurer des tâches administratives de gestion et de planification et contribuer au bon déroulement des activités de l’administration afin de soutenir la Direction dans l’organisation quotidienne du travail :Travaux de secrétariat classique incluant réception et distribution du courrier, prises de notes, rédaction et envoi de courriers et courriels, classement/archivage électronique, suivi des dossiers en cours, accueil téléphonique et accueil des visiteurs;Gestion d'agenda, prise de rendez-vous et organisation de réunions et déplacements de service, décompte de frais;Gestion des affaires courantes de la Direction;Organisation administrative et logistique de réunions de concertation internes et rédaction des comptes rendus;Saisie, mise en page, relecture de divers documents et recherches factuelles ponctuelles pour les membres de la Direction;Prise de connaissance quotidienne des publications de presse et identification des sujets en lien avec les missions de l’IGSS. En assurer la distribution aux membres de la Direction ainsi que via Intranet.",
        "Profil": "Compétences techniques Avoir une connaissance des procédures courantes de l'administration gouvernementale;Avoir une bonne capacité d'analyse et esprit de synthèse; savoir évaluer les informations, données et contenus de manière critique, identifier les liens logiques et restituer l’information dans une synthèse cohérente;Avoir une bonne expression orale et une aisance rédactionnelle, en particulier en langue luxembourgeoise et française, avoir de bonnes connaissances de l’anglais;Maîtriser les logiciels bureautiques usuels. Compétences comportementales Faire preuve de sens d'initiative, de flexibilité, de respect, de fiabilité, de polyvalence, de disponibilité et d'une capacité d'adaptation aux changements;Avoir le sens de l'organisation et des responsabilités;Savoir travailler de manière méthodique et consciencieuse;Savoir gérer les priorités et les délais;Faire preuve de confidentialité et d’intégrité;Avoir une aisance dans la communication interne et externe;Savoir travailler de façon autonome et en équipe. Atouts Connaissances du secteur de la sécurité sociale;Connaissances dans le fonctionnement des administrations et institutions publiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-05T01:58:15.230409"
    },
    {
        "Title": "Administrateur de Bases de Données (m/f) (réf. M00036099) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250604-administrateurdebasesdedonnesm-371459.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "13/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 13/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00036099 Qui recrute ? Administration judiciaire – Cellule de renseignement financier (CRF) La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation. La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. Missions Le/la « DBA » intègre l’équipe « IT & Innovation » auprès de la CRF. En tant qu'Administrateur de Bases de Données au sein de notre équipe, vous jouerez un rôle essentiel dans la gestion et l'optimisation de nos systèmes de bases de données. Vous serez responsable de garantir la disponibilité, l'intégrité et la sécurité des données, tout en soutenant les initiatives stratégiques de l'organisation. Gestion des Bases de Données : Administrer et maintenir les bases de données pour assurer des performances optimales et une disponibilité continue; Sécurité et Conformité : Mettre en œuvre des mesures de sécurité pour protéger les données sensibles et garantir la conformité avec les réglementations en vigueur; Optimisation des Performances : Surveiller et optimiser les performances des bases de données pour répondre aux besoins opérationnels et analytiques; Sauvegarde et Récupération : Développer et exécuter des stratégies de sauvegarde et de récupération pour minimiser les risques de perte de données; Support Technique : Fournir un support technique aux développeurs et aux utilisateurs finaux, et résoudre les problèmes liés aux bases de données; Projets et Améliorations : Participer à des projets d'amélioration continue des systèmes de bases de données et collaborer avec les équipes de développement pour intégrer de nouvelles fonctionnalités. Profil Compétences techniques Expérience avérée en administration de bases de données relationnelles (Microsoft SQL Server); Expérience en gestion de Server Windows et Unix; Sécurisation de la base de données et des servers; Connaissance des outils et procédures de backup; Connaissance des outils et procédures « best practices » (git, Docker, Agile, Jenkins, etc). Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF; Sens des responsabilités, de l’organisation et de la coordination; Travail méthodique et rigoureux; Approche \"Problem Solving\"; Respect de la confidentialité et de la discrétion; Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome; Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les technologies suivantes : govCloud du CTIE; HashiCorp Vault; Automatisation (p.ex. Ansible, Terraform, OpenTofu); Monitoring; Graph database (neo4j, mem-graph, janus, etc.); Compétences de base en programmation. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature13/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036099",
        "Qui recrute ?": " Administration judiciaire – Cellule de renseignement financier (CRF)La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation.La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. ",
        "Missions": "Le/la « DBA » intègre l’équipe « IT & Innovation » auprès de la CRF. En tant qu'Administrateur de Bases de Données au sein de notre équipe, vous jouerez un rôle essentiel dans la gestion et l'optimisation de nos systèmes de bases de données. Vous serez responsable de garantir la disponibilité, l'intégrité et la sécurité des données, tout en soutenant les initiatives stratégiques de l'organisation. Gestion des Bases de Données : Administrer et maintenir les bases de données pour assurer des performances optimales et une disponibilité continue;Sécurité et Conformité : Mettre en œuvre des mesures de sécurité pour protéger les données sensibles et garantir la conformité avec les réglementations en vigueur;Optimisation des Performances : Surveiller et optimiser les performances des bases de données pour répondre aux besoins opérationnels et analytiques;Sauvegarde et Récupération : Développer et exécuter des stratégies de sauvegarde et de récupération pour minimiser les risques de perte de données;Support Technique : Fournir un support technique aux développeurs et aux utilisateurs finaux, et résoudre les problèmes liés aux bases de données;Projets et Améliorations : Participer à des projets d'amélioration continue des systèmes de bases de données et collaborer avec les équipes de développement pour intégrer de nouvelles fonctionnalités.",
        "Profil": "Compétences techniques Expérience avérée en administration de bases de données relationnelles (Microsoft SQL Server);Expérience en gestion de Server Windows et Unix;Sécurisation de la base de données et des servers;Connaissance des outils et procédures de backup;Connaissance des outils et procédures « best practices » (git, Docker, Agile, Jenkins, etc). Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF;Sens des responsabilités, de l’organisation et de la coordination;Travail méthodique et rigoureux;Approche \"Problem Solving\";Respect de la confidentialité et de la discrétion;Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome;Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les technologies suivantes :govCloud du CTIE;HashiCorp Vault;Automatisation (p.ex. Ansible, Terraform, OpenTofu);Monitoring;Graph database (neo4j, mem-graph, janus, etc.);Compétences de base en programmation.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.230644"
    },
    {
        "Title": "Data Engineer (m/f) (réf. M00036092) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250604-dataengineermfrfm00036092-371450.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "13/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 13/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00036092 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation. La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. Missions En tant que Data Engineer, vous serez au cœur de notre stratégie de gestion des données. Votre mission consistera à concevoir, développer et maintenir des infrastructures de données robustes et évolutives, afin de soutenir les initiatives analytiques et opérationnelles de la CRF. Vous collaborerez étroitement avec les équipes de développement et de data science pour garantir que nos systèmes de données répondent aux besoins actuels et futurs. Conception et Mise en Œuvre de Data Warehouses : Concevoir et implémenter des DWH et data lakes pour centraliser et structurer les données de l'organisation. Dans certains cas, établir et dans d'autres, améliorer l'architecture et l'infrastructure des données; Développement de Pipelines de Données : Créer et maintenir des pipelines de données pour automatiser le flux de données, assurant ainsi l'intégrité et la disponibilité des données. Cela inclut la gestion et la configuration des tâches ETL/ELT; Support aux Équipes de Data Science : Collaborer avec les data scientists pour comprendre leurs besoins et fournir des solutions de données adaptées; Automatisation et Intégration : Automatiser les tâches répétitives et intégrer les données provenant de diverses sources pour alimenter les tableaux de bord et les rapports; Sécurité et Conformité : Assurer la sécurité et la conformité des données en appliquant les meilleures pratiques et les réglementations en vigueur; Veille Technologique : Rester à jour sur les nouvelles technologies, tendances et meilleures pratiques dans le domaine de la gestion des données. Profil Compétences techniques Modélisation, architecture de données et les outils de traitement de données (ETL); Pipeline de données; Bases de données relationnelles (p.ex. MS SQL, PostgreSQL); Intégration de données; Collecte de données hétérogènes (API Rest/SOAP, système de ﬁchiers, web scraping,etc.); Langages de programmation : (de préférence Python); Data Visualisation (p.ex. Qlik / Apache Superset); Testing automatisé et expérience avec pipelines CI/CD; Connaissance des outils et procédures « best practices » (git, Docker, Agile, Jenkins, etc.). Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, …) et les autres membres de la CRF; Coopération continue avec le délégué à la protection des données; Sens des responsabilités, de l’organisation et de la coordination; Travail méthodique et rigoureux; Approche \"Problem Solving\"; Respect de la confidentialité et de la discrétion; Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome; Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les technologies suivantes : govCloud du CTIE; HashiCorp Vault; Automatisation (Ansible, Terraform, OpenTofu); Monitoring; Graph database (neo4j, mem-graph, janus, etc.). Système de messagerie événementiel : Apache Kafka; Connaissance en gestion des versions de données et en DataOps. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature13/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036092",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier.La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation.La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. ",
        "Missions": "En tant que Data Engineer, vous serez au cœur de notre stratégie de gestion des données. Votre mission consistera à concevoir, développer et maintenir des infrastructures de données robustes et évolutives, afin de soutenir les initiatives analytiques et opérationnelles de la CRF. Vous collaborerez étroitement avec les équipes de développement et de data science pour garantir que nos systèmes de données répondent aux besoins actuels et futurs. Conception et Mise en Œuvre de Data Warehouses : Concevoir et implémenter des DWH et data lakes pour centraliser et structurer les données de l'organisation. Dans certains cas, établir et dans d'autres, améliorer l'architecture et l'infrastructure des données;Développement de Pipelines de Données : Créer et maintenir des pipelines de données pour automatiser le flux de données, assurant ainsi l'intégrité et la disponibilité des données. Cela inclut la gestion et la configuration des tâches ETL/ELT;Support aux Équipes de Data Science : Collaborer avec les data scientists pour comprendre leurs besoins et fournir des solutions de données adaptées;Automatisation et Intégration : Automatiser les tâches répétitives et intégrer les données provenant de diverses sources pour alimenter les tableaux de bord et les rapports;Sécurité et Conformité : Assurer la sécurité et la conformité des données en appliquant les meilleures pratiques et les réglementations en vigueur;Veille Technologique : Rester à jour sur les nouvelles technologies, tendances et meilleures pratiques dans le domaine de la gestion des données.",
        "Profil": "Compétences techniques Modélisation, architecture de données et les outils de traitement de données (ETL);Pipeline de données;Bases de données relationnelles (p.ex. MS SQL, PostgreSQL);Intégration de données;Collecte de données hétérogènes (API Rest/SOAP, système de ﬁchiers, web scraping,etc.);Langages de programmation : (de préférence Python);Data Visualisation (p.ex. Qlik / Apache Superset);Testing automatisé et expérience avec pipelines CI/CD;Connaissance des outils et procédures « best practices » (git, Docker, Agile, Jenkins, etc.). Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, …) et les autres membres de la CRF;Coopération continue avec le délégué à la protection des données;Sens des responsabilités, de l’organisation et de la coordination;Travail méthodique et rigoureux;Approche \"Problem Solving\";Respect de la confidentialité et de la discrétion;Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome;Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les technologies suivantes :govCloud du CTIE;HashiCorp Vault;Automatisation (Ansible, Terraform, OpenTofu);Monitoring;Graph database (neo4j, mem-graph, janus, etc.).Système de messagerie événementiel : Apache Kafka;Connaissance en gestion des versions de données et en DataOps.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.230672"
    },
    {
        "Title": "Salarié à tâche artisanale (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250603-salaritcheartisanalemf-371356.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "27/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Salarié à tâche artisanale - groupe de salaire C Date limite de candidature 27/06/2025 Commune/Syndicat de communes Administration communale d'Erpeldange-sur-Sûre Circonscription Nord Lieu Erpeldange-sur-Sûre Service/Département Service technique - atelier Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://erpeldange.lu/demarches-administratives/jobs",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireSalarié à tâche artisanale - groupe de salaire CDate limite de candidature27/06/2025Commune/Syndicat de communesAdministration communale d'Erpeldange-sur-SûreCirconscriptionNordLieuErpeldange-sur-SûreService/DépartementService technique - atelierTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://erpeldange.lu/demarches-administratives/jobs",
        "Group Classification": "Salarié à tâche artisanale - groupe de salaire C",
        "Location": "Nord",
        "adding_date": "2025-06-05T01:58:15.230684"
    },
    {
        "Title": "Administrateur de Bases de Données (m/f) (réf. E00036102) (réf. F00036103)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250604-administrateurdebasesdedonnesm-371464.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "13/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 13/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00036103 Qui recrute ? Administration judiciaire – Cellule de renseignement financier (CRF) La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation. La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. Missions Le/la « DBA » intègre l’équipe « IT & Innovation » auprès de la CRF. En tant qu'Administrateur de Bases de Données au sein de notre équipe, vous jouerez un rôle essentiel dans la gestion et l'optimisation de nos systèmes de bases de données. Vous serez responsable de garantir la disponibilité, l'intégrité et la sécurité des données, tout en soutenant les initiatives stratégiques de l'organisation. Gestion des Bases de Données : Administrer et maintenir les bases de données pour assurer des performances optimales et une disponibilité continue; Sécurité et Conformité : Mettre en œuvre des mesures de sécurité pour protéger les données sensibles et garantir la conformité avec les réglementations en vigueur; Optimisation des Performances : Surveiller et optimiser les performances des bases de données pour répondre aux besoins opérationnels et analytiques; Sauvegarde et Récupération : Développer et exécuter des stratégies de sauvegarde et de récupération pour minimiser les risques de perte de données; Support Technique : Fournir un support technique aux développeurs et aux utilisateurs finaux, et résoudre les problèmes liés aux bases de données; Projets et Améliorations : Participer à des projets d'amélioration continue des systèmes de bases de données et collaborer avec les équipes de développement pour intégrer de nouvelles fonctionnalités. Profil Compétences techniques Expérience avérée en administration de bases de données relationnelles (Microsoft SQL Server); Expérience en gestion de Server Windows et Unix; Sécurisation de la base de données et des servers; Connaissance des outils et procédures de backup; Connaissance des outils et procédures « best practices » (git, Docker, Agile, Jenkins, etc). Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF; Sens des responsabilités, de l’organisation et de la coordination; Travail méthodique et rigoureux; Approche \"Problem Solving\"; Respect de la confidentialité et de la discrétion; Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome; Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les technologies suivantes: govCloud du CTIE; HashiCorp Vault; Automatisation (p.ex. Ansible, Terraform, OpenTofu); Monitoring; Graph database (neo4j, mem-graph, janus, etc.); Compétences de base en programmation. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature13/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036103",
        "Qui recrute ?": " Administration judiciaire – Cellule de renseignement financier (CRF)La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation.La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. ",
        "Missions": "Le/la « DBA » intègre l’équipe « IT & Innovation » auprès de la CRF. En tant qu'Administrateur de Bases de Données au sein de notre équipe, vous jouerez un rôle essentiel dans la gestion et l'optimisation de nos systèmes de bases de données. Vous serez responsable de garantir la disponibilité, l'intégrité et la sécurité des données, tout en soutenant les initiatives stratégiques de l'organisation. Gestion des Bases de Données : Administrer et maintenir les bases de données pour assurer des performances optimales et une disponibilité continue;Sécurité et Conformité : Mettre en œuvre des mesures de sécurité pour protéger les données sensibles et garantir la conformité avec les réglementations en vigueur;Optimisation des Performances : Surveiller et optimiser les performances des bases de données pour répondre aux besoins opérationnels et analytiques;Sauvegarde et Récupération : Développer et exécuter des stratégies de sauvegarde et de récupération pour minimiser les risques de perte de données;Support Technique : Fournir un support technique aux développeurs et aux utilisateurs finaux, et résoudre les problèmes liés aux bases de données;Projets et Améliorations : Participer à des projets d'amélioration continue des systèmes de bases de données et collaborer avec les équipes de développement pour intégrer de nouvelles fonctionnalités.",
        "Profil": "Compétences techniques Expérience avérée en administration de bases de données relationnelles (Microsoft SQL Server);Expérience en gestion de Server Windows et Unix;Sécurisation de la base de données et des servers;Connaissance des outils et procédures de backup;Connaissance des outils et procédures « best practices » (git, Docker, Agile, Jenkins, etc). Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF;Sens des responsabilités, de l’organisation et de la coordination;Travail méthodique et rigoureux;Approche \"Problem Solving\";Respect de la confidentialité et de la discrétion;Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome;Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les technologies suivantes:govCloud du CTIE;HashiCorp Vault;Automatisation (p.ex. Ansible, Terraform, OpenTofu);Monitoring;Graph database (neo4j, mem-graph, janus, etc.);Compétences de base en programmation.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-05T01:58:15.230745"
    },
    {
        "Title": "Gestionnaire de projets IT (m/f) (réf. M00036098) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250604-gestionnairedeprojetsitmfrfm00-371453.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "13/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 13/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00036098 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation. La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. Missions En tant que Gestionnaire de Projet IT au sein de l'équipe informatique de CRF, vous jouerez un rôle clé dans la coordination et l'organisation des projets IT. Sous la supervision du Responsable de l'équipe IT & Innovation, vous collaborerez avec les équipes de développement, d'opérations, et de data science pour assurer le bon déroulement des projets, en facilitant la communication et en soutenant les processus de gestion de projet. Coordination des Projets IT : Collaborer avec les équipes pour assurer la coordination des projets; Suivi et Reporting : Maintenir une vue d'ensemble des projets en cours, suivre les progrès, et fournir des rapports réguliers à l'équipe et aux parties prenantes; Planification et Organisation : Planifier et organiser les réunions de projet, les ateliers, et les sessions de travail pour garantir l'avancement des projets; Gestion des Dépendances : Identifier et gérer les dépendances entre les projets et évaluer leurs impacts potentiels pour assurer une exécution harmonieuse; Gouvernance des Données : Contribuer à la mise en place et à l'amélioration des pratiques de gouvernance des données, y compris la documentation des métadonnées, la définition des règles de qualité et d’archivage des données; Amélioration Continue : Proposer des améliorations aux processus de gestion de projet et contribuer à l'optimisation des méthodes de travail. Profil Compétences techniques Expérience avérée en gestion de projets IT, idéalement dans un environnement de développement logiciel ou de data science; Excellentes compétences en communication, organisation, et résolution de problèmes. Maîtrise des outils de gestion de projet (par exemple Jira, YouTrack); Excellentes capacités rédactionnelles et de reporting; O Connaissance des méthodologies agiles. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF; Sens des responsabilités, de l’organisation et de la coordination; Travail méthodique et rigoureux; Approche \"Problem Solving\"; Respect de la confidentialité et de la discrétion; Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome; Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les outils de visualisation de données (par exemple, Tableau, Qlik, Power BI); Bonnes capacités orales en luxembourgeois; Affinité pour les sujets d’actualités économiques, juridiques et financières et les produits afférents. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion de projet, économie, finance, ingénierie, informatique ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature13/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036098",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier.La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation.La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. ",
        "Missions": "En tant que Gestionnaire de Projet IT au sein de l'équipe informatique de CRF, vous jouerez un rôle clé dans la coordination et l'organisation des projets IT. Sous la supervision du Responsable de l'équipe IT & Innovation, vous collaborerez avec les équipes de développement, d'opérations, et de data science pour assurer le bon déroulement des projets, en facilitant la communication et en soutenant les processus de gestion de projet. Coordination des Projets IT : Collaborer avec les équipes pour assurer la coordination des projets;Suivi et Reporting : Maintenir une vue d'ensemble des projets en cours, suivre les progrès, et fournir des rapports réguliers à l'équipe et aux parties prenantes;Planification et Organisation : Planifier et organiser les réunions de projet, les ateliers, et les sessions de travail pour garantir l'avancement des projets;Gestion des Dépendances : Identifier et gérer les dépendances entre les projets et évaluer leurs impacts potentiels pour assurer une exécution harmonieuse;Gouvernance des Données : Contribuer à la mise en place et à l'amélioration des pratiques de gouvernance des données, y compris la documentation des métadonnées, la définition des règles de qualité et d’archivage des données;Amélioration Continue : Proposer des améliorations aux processus de gestion de projet et contribuer à l'optimisation des méthodes de travail.",
        "Profil": "Compétences techniques Expérience avérée en gestion de projets IT, idéalement dans un environnement de développement logiciel ou de data science;Excellentes compétences en communication, organisation, et résolution de problèmes.Maîtrise des outils de gestion de projet (par exemple Jira, YouTrack);Excellentes capacités rédactionnelles et de reporting;O Connaissance des méthodologies agiles. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists, etc.) et les autres membres de la CRF;Sens des responsabilités, de l’organisation et de la coordination;Travail méthodique et rigoureux;Approche \"Problem Solving\";Respect de la confidentialité et de la discrétion;Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome;Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les outils de visualisation de données (par exemple, Tableau, Qlik, Power BI);Bonnes capacités orales en luxembourgeois;Affinité pour les sujets d’actualités économiques, juridiques et financières et les produits afférents.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion de projet, économie, finance, ingénierie, informatique ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.231048"
    },
    {
        "Title": "Juriste (m/f) (réf. E00036111) (réf. F00036112)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250604-juristemfrfe00036111rff0003611-371618.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Commissariat du Gouvernement à la protection des données auprès de l'Etat",
        "Application Deadline": "19/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/06/2025 Ministère Ministère de la Digitalisation Administration/Organisme Commissariat du Gouvernement à la protection des données auprès de l'Etat Lieu Luxembourg-ville Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. F00036112 Qui recrute ? Commissariat du Gouvernement à la protection des données auprès de l'Etat Missions Le Commissariat du gouvernement à la protection des données auprès de l’Etat («CGPD») exerce pour les entités étatiques et communales les missions de conseil visant au respect du règlement (UE) 2016/679, dit règlement général sur la protection des données («RGPD»). Dans le cadre de la mise en œuvre du règlement (UE) 2022/868 et de la législation «once only», le CGPD est aussi amené à se structurer en vue de répondre aux défis liés aux modalités de réutilisation des données détenues par les organismes du secteur public. Enfin, il est partie prenante pour la mise en œuvre de la législation sur l’intelligence artificielle en construction pour le secteur public. Dans ce cadre, le CGPD recherche deux juristes spécialisés en matière de protection des données, de nouvelles technologies ou en intelligence artificielle. Ils seront à même de remplir un ensemble de missions diverses dans le périmètre évoqué, et plus précisément: Accompagner la mise en conformité au RGPD et à la règlementation applicable et, idéalement, de dispenser et rédiger des conseils en interne en matière d’IA; Identifier les devoirs et obligations découlant du RGPD et de conseiller sur la mise en œuvre des règles de la protection des données (solutions pratiques); Fournir des avis juridiques relatifs à la conformité des systèmes d’IA avec le cadre réglementaire en vigueur, notamment le règlement (UE) 2024/1689; Assister dans la mise en œuvre des obligations relatives à la transparence; Élaborer et de tenir des formations de sensibilisation; Préconiser des améliorations en termes de bonnes pratiques en matière de protection des données; Adapter et de faire évoluer la gouvernance existante par rapport aux principes et contraintes actuelles et futures; Assister les entités publiques dans le cadre d’échanges de données et de mise en œuvre de traitements ultérieurs de données, en particulier à des fins de recherche scientifique; Collaborer avec les équipes techniques et opérationnelles pour établir des lignes directrices adaptées à des processus innovants tout en respectant les exigences légales; Gérer la réception et le traitement de demandes adressées au CGPD et d’assurer le suivi des dossiers (le cas échéant examen de la recevabilité et du fond, rédaction de rapports, de prises de positions, d’avis, de décisions, et le cas échéant, gestion de recours, etc.); Assurer l’échange avec les parties impliquées dans le processus décisionnel; Préparer de la documentation (notamment de guidance) en vue de publications du CGPD; Contribuer à la simplification et à la digitalisation des processus métiers. Profil Compétences techniques Solides connaissances en droit public et en droit privé; Forte appétence pour les nouvelles technologies et plus particulièrement l’intelligence artificielle; Excellentes compétences rédactionnelles et d’expression orale; Bonnes compétences en matière de recherche juridique; Bonne maîtrise des outils informatiques courants; Bonne capacité analytique, d’anticipation des défis et esprit de synthèse. Compétences comportementales Fiabilité, flexibilité et capacité d'adaptation à l'environnement opérationnel administratif; Capacité de gérer les priorités et urgences, de travailler de manière organisé en équipe tout comme de façon autonome; Sens de la responsabilité et de la confidentialité; Tempérament dynamique, orienté solutions, y compris dans des domaines nouveaux ou de sujets. Atouts Expérience au barreau et/ou en conseil d’entreprises; Connaissance théoriques et/ou pratiques dans le domaine de la protection des données, notamment du RGPD; Suivi de cours spécialisés en droit des nouvelles technologies de l'information et/ou de protection des données; Certificat de formation complémentaire en droit luxembourgeois (CCDL). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/06/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCommissariat du Gouvernement à la protection des données auprès de l'EtatLieuLuxembourg-villeTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.F00036112",
        "Qui recrute ?": " Commissariat du Gouvernement à la protection des données auprès de l'Etat ",
        "Missions": "Le Commissariat du gouvernement à la protection des données auprès de l’Etat («CGPD») exerce pour les entités étatiques et communales les missions de conseil visant au respect du règlement (UE) 2016/679, dit règlement général sur la protection des données («RGPD»).Dans le cadre de la mise en œuvre du règlement (UE) 2022/868 et de la législation «once only», le CGPD est aussi amené à se structurer en vue de répondre aux défis liés aux modalités de réutilisation des données détenues par les organismes du secteur public.Enfin, il est partie prenante pour la mise en œuvre de la législation sur l’intelligence artificielle en construction pour le secteur public. Dans ce cadre, le CGPD recherche deux juristes spécialisés en matière de protection des données, de nouvelles technologies ou en intelligence artificielle. Ils seront à même de remplir un ensemble de missions diverses dans le périmètre évoqué, et plus précisément:Accompagner la mise en conformité au RGPD et à la règlementation applicable et, idéalement, de dispenser et rédiger des conseils en interne en matière d’IA;Identifier les devoirs et obligations découlant du RGPD et de conseiller sur la mise en œuvre des règles de la protection des données (solutions pratiques);Fournir des avis juridiques relatifs à la conformité des systèmes d’IA avec le cadre réglementaire en vigueur, notamment le règlement (UE) 2024/1689;Assister dans la mise en œuvre des obligations relatives à la transparence;Élaborer et de tenir des formations de sensibilisation;Préconiser des améliorations en termes de bonnes pratiques en matière de protection des données;Adapter et de faire évoluer la gouvernance existante par rapport aux principes et contraintes actuelles et futures;Assister les entités publiques dans le cadre d’échanges de données et de mise en œuvre de traitements ultérieurs de données, en particulier à des fins de recherche scientifique;Collaborer avec les équipes techniques et opérationnelles pour établir des lignes directrices adaptées à des processus innovants tout en respectant les exigences légales;Gérer la réception et le traitement de demandes adressées au CGPD et d’assurer le suivi des dossiers (le cas échéant examen de la recevabilité et du fond, rédaction de rapports, de prises de positions, d’avis, de décisions, et le cas échéant, gestion de recours, etc.);Assurer l’échange avec les parties impliquées dans le processus décisionnel;Préparer de la documentation (notamment de guidance) en vue de publications du CGPD;Contribuer à la simplification et à la digitalisation des processus métiers.",
        "Profil": "Compétences techniques Solides connaissances en droit public et en droit privé;Forte appétence pour les nouvelles technologies et plus particulièrement l’intelligence artificielle;Excellentes compétences rédactionnelles et d’expression orale;Bonnes compétences en matière de recherche juridique;Bonne maîtrise des outils informatiques courants;Bonne capacité analytique, d’anticipation des défis et esprit de synthèse. Compétences comportementales Fiabilité, flexibilité et capacité d'adaptation à l'environnement opérationnel administratif;Capacité de gérer les priorités et urgences, de travailler de manière organisé en équipe tout comme de façon autonome;Sens de la responsabilité et de la confidentialité;Tempérament dynamique, orienté solutions, y compris dans des domaines nouveaux ou de sujets. Atouts Expérience au barreau et/ou en conseil d’entreprises;Connaissance théoriques et/ou pratiques dans le domaine de la protection des données, notamment du RGPD;Suivi de cours spécialisés en droit des nouvelles technologies de l'information et/ou de protection des données;Certificat de formation complémentaire en droit luxembourgeois (CCDL).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.231207"
    },
    {
        "Title": "Data Engineer (m/f) (réf. E00036089) (réf. F00036091)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250604-dataengineermfrfe00036089rff00-371449.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "13/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00036091 Qui recrute ? La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation. La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. Missions En tant que Data Engineer, vous serez au cœur de notre stratégie de gestion des données. Votre mission consistera à concevoir, développer et maintenir des infrastructures de données robustes et évolutives, afin de soutenir les initiatives analytiques et opérationnelles de la CRF. Vous collaborerez étroitement avec les équipes de développement et de data science pour garantir que nos systèmes de données répondent aux besoins actuels et futurs. Conception et Mise en Œuvre de Data Warehouses : Concevoir et implémenter des DWH et data lakes pour centraliser et structurer les données de l'organisation. Dans certains cas, établir et dans d'autres, améliorer l'architecture et l'infrastructure des données; Développement de Pipelines de Données : Créer et maintenir des pipelines de données pour automatiser le flux de données, assurant ainsi l'intégrité et la disponibilité des données. Cela inclut la gestion et la configuration des tâches ETL/ELT; Support aux Équipes de Data Science : Collaborer avec les data scientists pour comprendre leurs besoins et fournir des solutions de données adaptées; Automatisation et Intégration : Automatiser les tâches répétitives et intégrer les données provenant de diverses sources pour alimenter les tableaux de bord et les rapports; Sécurité et Conformité : Assurer la sécurité et la conformité des données en appliquant les meilleures pratiques et les réglementations en vigueur; Veille Technologique : Rester à jour sur les nouvelles technologies, tendances et meilleures pratiques dans le domaine de la gestion des données. Profil Compétences techniques Modélisation, architecture de données et les outils de traitement de données (ETL); Pipeline de données; Bases de données relationnelles (p.ex. MS SQL, PostgreSQL); Intégration de données; Collecte de données hétérogènes (API Rest/SOAP, système de ﬁchiers, web scraping,etc.); Langages de programmation : (de préférence Python); Data Visualisation (p.ex. Qlik / Apache Superset); Testing automatisé et expérience avec pipelines CI/CD; Connaissance des outils et procédures « best practices » (git, Docker, Agile, Jenkins,etc.). Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists,etc.) et les autres membres de la CRF; Coopération continue avec le délégué à la protection des données; Sens des responsabilités, de l’organisation et de la coordination; Travail méthodique et rigoureux; Approche \"Problem Solving\"; Respect de la confidentialité et de la discrétion; Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome; Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les technologies suivantes : govCloud du CTIE; HashiCorp Vault; Automatisation (Ansible, Terraform, OpenTofu); Monitoring; Graph database (neo4j, mem-graph, janus, etc.); Système de messagerie événementiel : Apache Kafka; Connaissance en gestion des versions de données et en DataOps. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036091",
        "Qui recrute ?": " La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation.La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. ",
        "Missions": "En tant que Data Engineer, vous serez au cœur de notre stratégie de gestion des données. Votre mission consistera à concevoir, développer et maintenir des infrastructures de données robustes et évolutives, afin de soutenir les initiatives analytiques et opérationnelles de la CRF. Vous collaborerez étroitement avec les équipes de développement et de data science pour garantir que nos systèmes de données répondent aux besoins actuels et futurs.  Conception et Mise en Œuvre de Data Warehouses : Concevoir et implémenter des DWH et data lakes pour centraliser et structurer les données de l'organisation. Dans certains cas, établir et dans d'autres, améliorer l'architecture et l'infrastructure des données;Développement de Pipelines de Données : Créer et maintenir des pipelines de données pour automatiser le flux de données, assurant ainsi l'intégrité et la disponibilité des données. Cela inclut la gestion et la configuration des tâches ETL/ELT;Support aux Équipes de Data Science : Collaborer avec les data scientists pour comprendre leurs besoins et fournir des solutions de données adaptées;Automatisation et Intégration : Automatiser les tâches répétitives et intégrer les données provenant de diverses sources pour alimenter les tableaux de bord et les rapports;Sécurité et Conformité : Assurer la sécurité et la conformité des données en appliquant les meilleures pratiques et les réglementations en vigueur;Veille Technologique : Rester à jour sur les nouvelles technologies, tendances et meilleures pratiques dans le domaine de la gestion des données.",
        "Profil": "Compétences techniques Modélisation, architecture de données et les outils de traitement de données (ETL);Pipeline de données;Bases de données relationnelles (p.ex. MS SQL, PostgreSQL);Intégration de données;Collecte de données hétérogènes (API Rest/SOAP, système de ﬁchiers, web scraping,etc.);Langages de programmation : (de préférence Python);Data Visualisation (p.ex. Qlik / Apache Superset);Testing automatisé et expérience avec pipelines CI/CD;Connaissance des outils et procédures « best practices » (git, Docker, Agile, Jenkins,etc.). Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Coopération constructive avec les utilisateurs techniques (Développeurs, Data Scientists,etc.) et les autres membres de la CRF;Coopération continue avec le délégué à la protection des données;Sens des responsabilités, de l’organisation et de la coordination;Travail méthodique et rigoureux;Approche \"Problem Solving\";Respect de la confidentialité et de la discrétion;Capacité à prendre des initiatives et à résoudre des problèmes de manière autonome;Anticiper des besoins et problèmes non encore matérialisés. Atouts Expérience avec les technologies suivantes :govCloud du CTIE;HashiCorp Vault;Automatisation (Ansible, Terraform, OpenTofu);Monitoring;Graph database (neo4j, mem-graph, janus, etc.);Système de messagerie événementiel : Apache Kafka;Connaissance en gestion des versions de données et en DataOps.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.231277"
    },
    {
        "Title": "Pédagogue ou Expert en sciences humaines ou sociales (m/f) (réf. E00036106) (réf. F00036107)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250604-pdagogueouexpertenscienceshuma-371603.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "27/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 27/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00036107 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service de l’éducation et de l’accueil – Cellule Réclamations et contrôle Missions Au sein de la Direction générale du secteur de l'enfance (DGE) du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse (MENJE), la cellule \"Réclamations et contrôle\" joue un rôle central dans l’assurance qualité des structures d’éducation et d’accueil. Le pédagogue /expert en sciences humaines ou sociales contribue à l’assurance qualité des structures du secteur de l’éducation non formelle, en prenant en charge les réclamations et les demandes, en réalisant des contrôles conformément au cadre légal et réglementaire, et en participant à des projets stratégiques liés à son domaine de compétence. Il intègre une équipe multidisciplinaire qui contribue à travers ses activités au développement qualitatif du secteur de l’éducation non formelle. Ses missions principales seront les suivantes: Prendre en charge les réclamations et les demandes : Analyser les réclamations en lien avec le domaine de compétence et en assurer le suivi; Informer et orienter la personne réclamante, ou transmettre aux services compétents. Réaliser les contrôles des structures d’éducation et d’accueil: Assurer et suivre le volet socio-éducatif des inspections et contrôles sur le terrain; Participer aux contrôles administratifs en en réaliser le suivi si nécessaire; Rédiger les rapports, courriers et décisions, liés aux inspections et aux contrôles; Accompagner les structures dans la mise en conformité; Préparer, structurer et assurer le suivi rigoureux des dossiers; Tenir à jour les données et statistiques liées à l’activité de la cellule. Contribuer au renforcement de l’assurance qualité et à l’évolution de la cellule: Participer à la revue et à l’optimisation des procédures internes; Proposer et développer des actions d’amélioration du contrôle qualité, notamment en termes de contrôle de processus et structurel; Assurer la cohérence du traitement des dossiers en lien avec les autres cellules; Participer à l’élaboration de notes, projets et outils de suivi. Collaboration dans les projets transversaux du service: Apporter son expertise dans des projets internes ou interservices; Contribuer à l’innovation dans les méthodes de contrôle et d’accompagnement éducatif. Profil Compétences techniques Excellente maîtrise des approches pédagogiques adaptées aux enfants et jeunes en contexte non forme; Capacité à s’adapter rapidement aux outils numériques et à contribuer activement à l’innovation digitale au sein de l’équipe; Compétences linguistiques : la maîtrise des langues administratives du Luxembourg (luxembourgeois, français et allemand); Excellentes capacités de synthèse et rédactionnelles; Bonne maîtrise des outils informatiques et de la suite Office. Compétences comportementales Sens de l’écoute, diplomatie et capacité à gérer des situations sensibles avec discernement; Avoir le sens de la responsabilité, de l’initiative, de l’organisation, de la communication et de la discrétion; Être flexible, méthodique et rigoureux; Avoir des aptitudes relationnelles et une aisance à intégrer une équipe de collaborateurs; Savoir collaborer efficacement avec différents services et parties prenantes; Capacité à travailler dans le respect des échéances et à travailler en équipe; Capacité à mobiliser les acteurs autour d’objectifs communs et à animer des démarches collectives. Atouts Expérience confirmée dans le secteur de l’éducation non formelle; Une connaissance approfondie du cadre législatif et réglementaire du secteur de l'enfance; Permis de conduire B. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature27/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00036107",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service de l’éducation et de l’accueil – Cellule Réclamations et contrôle ",
        "Missions": "Au sein de la Direction générale du secteur de l'enfance (DGE) du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse (MENJE), la cellule \"Réclamations et contrôle\" joue un rôle central dans l’assurance qualité des structures d’éducation et d’accueil. Le pédagogue /expert en sciences humaines ou sociales contribue à l’assurance qualité des structures du secteur de l’éducation non formelle, en prenant en charge les réclamations et les demandes, en réalisant des contrôles conformément au cadre légal et réglementaire, et en participant à des projets stratégiques liés à son domaine de compétence. Il intègre une équipe multidisciplinaire qui contribue à travers ses activités au développement qualitatif du secteur de l’éducation non formelle. Ses missions principales seront les suivantes:Prendre en charge les réclamations et les demandes :Analyser les réclamations en lien avec le domaine de compétence et en assurer le suivi;Informer et orienter la personne réclamante, ou transmettre aux services compétents.Réaliser les contrôles des structures d’éducation et d’accueil:Assurer et suivre le volet socio-éducatif des inspections et contrôles sur le terrain;Participer aux contrôles administratifs en en réaliser le suivi si nécessaire;Rédiger les rapports, courriers et décisions, liés aux inspections et aux contrôles;Accompagner les structures dans la mise en conformité;Préparer, structurer et assurer le suivi rigoureux des dossiers;Tenir à jour les données et statistiques liées à l’activité de la cellule.Contribuer au renforcement de l’assurance qualité et à l’évolution de la cellule:Participer à la revue et à l’optimisation des procédures internes;Proposer et développer des actions d’amélioration du contrôle qualité, notamment en termes de contrôle de processus et structurel;Assurer la cohérence du traitement des dossiers en lien avec les autres cellules;Participer à l’élaboration de notes, projets et outils de suivi.Collaboration dans les projets transversaux du service:Apporter son expertise dans des projets internes ou interservices;Contribuer à l’innovation dans les méthodes de contrôle et d’accompagnement éducatif.",
        "Profil": "Compétences techniques Excellente maîtrise des approches pédagogiques adaptées aux enfants et jeunes en contexte non forme;Capacité à s’adapter rapidement aux outils numériques et à contribuer activement à l’innovation digitale au sein de l’équipe;Compétences linguistiques : la maîtrise des langues administratives du Luxembourg (luxembourgeois, français et allemand);Excellentes capacités de synthèse et rédactionnelles;Bonne maîtrise des outils informatiques et de la suite Office. Compétences comportementales Sens de l’écoute, diplomatie et capacité à gérer des situations sensibles avec discernement;Avoir le sens de la responsabilité, de l’initiative, de l’organisation, de la communication et de la discrétion;Être flexible, méthodique et rigoureux;Avoir des aptitudes relationnelles et une aisance à intégrer une équipe de collaborateurs;Savoir collaborer efficacement avec différents services et parties prenantes;Capacité à travailler dans le respect des échéances et à travailler en équipe;Capacité à mobiliser les acteurs autour d’objectifs communs et à animer des démarches collectives. Atouts Expérience confirmée dans le secteur de l’éducation non formelle;Une connaissance approfondie du cadre législatif et réglementaire du secteur de l'enfance;Permis de conduire B.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-05T01:58:15.231396"
    }
]