[
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251128-educateurgradumf-427876.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 15 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 12/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu WILTZ (Région 15) Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 15 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel à Jean.KETTER@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature12/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuWILTZ (Région 15)TâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 15 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel àJean.KETTER@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-29T01:54:39.566726"
    },
    {
        "Title": "Gestionnaire temps de travail (m/f) (réf. M00039077) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Novembre/20251128-gestionnairetempsdetravailmfrf-427934.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "11/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 11/12/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. M00039077 Qui recrute ? Armée Missions Le gestionnaire temps de travail fait partie du bureau \"Horaire mobile\" de l'Armée luxembourgeoise. Ses missions principales sont: Assurer la gestion quotidienne de l'horaire mobile du personnel affecté au Centre militaire; Être le point de contact privilégié pour les utilisateurs du SGHI (système de gestion d'horaire informatique) en cas de besoin de modification et de vérification des données relatifs au temps de présence du personnel; Assister le Département Ressources Humaines dans le domaine des présences, de l'horaire mobile et du congé. Profil Compétences techniques Maîtrise des outils bureautiques; Compétences en analyse des données RH (suivi des heures prestées, congés, absences, rapports réguliers aux supérieurs); Connaissances des règles légales et réglementaires. Compétences comportementales Agir de manière orientée service; Avoir de la rigueur et un sens de l'organisation; Communiquer clairement et professionnellement; Faire preuve de fiabilité. Atouts Savoir utiliser un outil SGHI; Savoir utiliser l'outil iftPers. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature11/12/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.M00039077",
        "Qui recrute ?": " Armée ",
        "Missions": "Le gestionnaire temps de travail fait partie du bureau \"Horaire mobile\" de l'Armée luxembourgeoise. Ses missions principales sont:Assurer la gestion quotidienne de l'horaire mobile du personnel affecté au Centre militaire;Être le point de contact privilégié pour les utilisateurs du SGHI (système de gestion d'horaire informatique) en cas de besoin de modification et de vérification des données relatifs au temps de présence du personnel;Assister le Département Ressources Humaines dans le domaine des présences, de l'horaire mobile et du congé.",
        "Profil": "Compétences techniques Maîtrise des outils bureautiques;Compétences en analyse des données RH (suivi des heures prestées, congés, absences, rapports réguliers aux supérieurs);Connaissances des règles légales et réglementaires. Compétences comportementales Agir de manière orientée service;Avoir de la rigueur et un sens de l'organisation;Communiquer clairement et professionnellement;Faire preuve de fiabilité. Atouts Savoir utiliser un outil SGHI;Savoir utiliser l'outil iftPers.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-11-29T01:54:39.566775"
    },
    {
        "Title": "Assistant pour élèves à besoins éducatifs spécifiques (A-EBS) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/C1/Novembre/20251128-assistantpourlvesbesoinsducati-427868.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Ecole fondamentale Dudelange",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 22 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 05/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Ecole fondamentale Dudelange Lieu Dudelange - École Boudersberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 22 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École fondamentale Dudelange Missions Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions ; Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage) ; Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire ; Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés. Profil Atouts Expérience dans le contexte de l’encadrement d’enfants. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Pour être admis à la fonction d'A-EBS, l'agent doit être titulaire d'un diplôme d'aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l'Éducation nationale, de l'Enfance et de la Jeunesse. Règlement A-EBS Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 décembre 2025 et envoyez les documents demandés par courriel à William.Martija@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature05/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeEcole fondamentale DudelangeLieuDudelange - École BoudersbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 22 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École fondamentale Dudelange ",
        "Missions": "Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions ;Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage) ;Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire ;Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés.",
        "Profil": "Atouts Expérience dans le contexte de l’encadrement d’enfants.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Pour être admis à la fonction d'A-EBS, l'agent doit être titulaire d'un diplôme d'aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l'Éducation nationale, de l'Enfance et de la Jeunesse. Règlement A-EBS Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 décembre 2025 et envoyez les documents demandés par courriel àWilliam.Martija@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "C1",
        "adding_date": "2025-11-29T01:54:39.566783"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251128-educateurgradumf-427880.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région DIEKIRCH",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 19 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 05/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région DIEKIRCH Lieu DIEKIRCH (Région 14) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 19 décembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région DIEKIRCH Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 décembre 2025 et envoyez les documents demandés par courriel à secretariat.diekirch@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature05/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région DIEKIRCHLieuDIEKIRCH (Région 14)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 19 décembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région DIEKIRCH ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.  Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 décembre 2025 et envoyez les documents demandés par courriel àsecretariat.diekirch@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-29T01:54:39.566904"
    },
    {
        "Title": "Un éducateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251128-unducateurdiplmmfmf-427854.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 12/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Foyers scolaires – Centre d’Animation Pédagogique et de Loisirs (CAPEL) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-educateur-diplome-mf-pour-le-centre-danimation-pedagogique-et-de-loisirs-capel",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature12/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService Foyers scolaires – Centre d’Animation Pédagogique et de Loisirs (CAPEL)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-educateur-diplome-mf-pour-le-centre-danimation-pedagogique-et-de-loisirs-capel",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-11-29T01:54:39.566935"
    },
    {
        "Title": "Juriste (m/f) (réf. M00039076) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251128-juristemfrfm00039076-427886.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "09/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 09/01/2026 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00039076 Qui recrute ? Ministère de la Justice – Département ministériel – Direction du droit commercial Missions En tant que juriste, vos missions comprennent notamment : La préparation et rédaction de projets de lois et de projets de règlements grand-ducaux en matière de droit des ASBL et fondations, et, le cas échéant, dans une des autres matières juridiques traitées à la Direction de droit commercial ; Le traitement des demandes administratives dans le contexte des fondations et des ASBL, et, le cas échéant, le suivi d’autres affaires juridiques relevant de la Direction de droit commercial ; La représentation du ministère dans les enceintes nationales, européennes et internationales ; La négociation et transposition en droit national de directives et règlements européens ; La préparation et rédaction d’avis juridiques et de notes pour le ministre ; La préparation et rédaction de réponses à des questions parlementaires. Profil Compétences techniques Connaissance approfondie de la législation en matière commerciale ; la connaissance du droit applicable aux ASBL et fondations est un atout ; Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative ; Faire preuve d’excellentes capacités rédactionnelles en français et en anglais ; Disposer d’un excellent esprit de synthèse et d’analyse critique ; Maîtriser les logiciels bureautiques usuels ; Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Sens prononcé des responsabilités ; Sens d’initiative et de disponibilité ; Travail autonome et méticuleux ; Capacité à s’intégrer et à travailler dans une équipe ; Grande ouverture d’esprit et contact aisé avec autrui ; Adaptabilité et réactivité ; Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Faire preuve de capacités rédactionnelles et d’expression en luxembourgeois ; Expérience dans le domaine des ASBL et des fondations ; Expérience confirmée comme avocat, fonctionnaire ou magistrat ; Accomplissement du stage judiciaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature09/01/2026MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00039076",
        "Qui recrute ?": " Ministère de la Justice – Département ministériel – Direction du droit commercial ",
        "Missions": "En tant que juriste, vos missions comprennent notamment :La préparation et rédaction de projets de lois et de projets de règlements grand-ducaux en matière de droit des ASBL et fondations, et, le cas échéant, dans une des autres matières juridiques traitées à la Direction de droit commercial ;Le traitement des demandes administratives dans le contexte des fondations et des ASBL, et, le cas échéant, le suivi d’autres affaires juridiques relevant de la Direction de droit commercial ;La représentation du ministère dans les enceintes nationales, européennes et internationales ;La négociation et transposition en droit national de directives et règlements européens ;La préparation et rédaction d’avis juridiques et de notes pour le ministre ;La préparation et rédaction de réponses à des questions parlementaires.",
        "Profil": "Compétences techniques Connaissance approfondie de la législation en matière commerciale ; la connaissance du droit applicable aux ASBL et fondations est un atout ;Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative ;Faire preuve d’excellentes capacités rédactionnelles en français et en anglais ;Disposer d’un excellent esprit de synthèse et d’analyse critique ;Maîtriser les logiciels bureautiques usuels ;Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Sens prononcé des responsabilités ;Sens d’initiative et de disponibilité ;Travail autonome et méticuleux ;Capacité à s’intégrer et à travailler dans une équipe ;Grande ouverture d’esprit et contact aisé avec autrui ;Adaptabilité et réactivité ;Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Faire preuve de capacités rédactionnelles et d’expression en luxembourgeois ;Expérience dans le domaine des ASBL et des fondations ;Expérience confirmée comme avocat, fonctionnaire ou magistrat ;Accomplissement du stage judiciaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-29T01:54:39.567111"
    },
    {
        "Title": "Chef de service CA(H)RE (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2025/A1/Novembre/20251128-chefdeservicecahremf-427588.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu 33, Rives de Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Assurer le bon fonctionnement du service CA(H)RE et veiller à l’accomplissement de ses missions; Garantir les moyens nécessaires à un enseignement de qualité dans les classes hospitalières, les hôpitaux partenaires et l’enseignement ambulatoire; Assurer la coordination avec la Direction générale de l’Inclusion et contribuer à la mise en œuvre des initiatives politiques; Garantir la cohérence entre les activités quotidiennes du service, ses missions conceptuelles et les orientations des autres services ministériels; Assurer la gestion des ressources humaines et organisationnelles des classes spécialisées et du service; Suivre l’exécution budgétaire, analyser les besoins en ressources et préparer annuellement le rapport d’activité et la proposition budgétaire; Rédiger ponctuellement des éléments de réponse à des questions parlementaires; Veiller à la conformité des pratiques professionnelles avec les conventions MENJE–hôpitaux et superviser les réévaluations régulières; Piloter les développements conceptuels et didactiques visant l’amélioration des prises en charge scolaires. Profil Compétences techniques Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives; Facilité à communiquer et verbaliser des sujets sensibles ou difficiles, y compris des informations médicales ou des prognostics; Compétences en gestion de personnel et gestion d’équipes dans un contexte décentralisé; Compétences organisationnelles, rédactionnelles, communicationnelles et pédagogiques; Connaissance de du cadre légal du domaine de l’Education nationale (EF, ES, CC); Connaissance du système scolaire luxembourgeois, des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques; Facilités d’argumentation et de prise de décision. Compétences comportementales Capacité à encadrer, motiver et fédérer une équipe, en favorisant la collaboration, la communication ouverte et le développement des compétences individuelles et collectives; Empathie et professionnalisme dans l’accompagnement des enfants et jeunes, même dans des situations difficiles; Excellentes capacités d’organisation, de rigueur et de gestion de priorités; Persévérance et capacité à créer des consensus tout en restant objectif et professionnel; Orientation solution et résilience face aux obstacles ou changements imprévus; Adaptabilité et flexibilité dans des situations nécessitant réorganisation ou improvisation; Capacité à gérer et verbaliser des situations graves ou terminales avec discernement. Atouts Connaissances du système scolaire luxembourgeois et de l'éducation inclusive; Connaissances technologiques; Connaissance des procédures étatiques; Expérience de travail dans un poste similaire et/ou exigeant les mêmes compétences. Conditions d’admission Le poste est réservé au fonctionnaire au service de l’Etat qui compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; a réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; a suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Documents à fournir Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 ﬁxant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 28 décembre 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et en copie par courrier postal à l'adresse : Rives de Clausen, 33 L-2165 Clausen (Luxembourg-ville) Luxembourg ainsi qu’au ministre du ressort et au chef d’administration dont fait partie le fonctionnaire.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)Lieu33, Rives de ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Assurer le bon fonctionnement du service CA(H)RE et veiller à l’accomplissement de ses missions;Garantir les moyens nécessaires à un enseignement de qualité dans les classes hospitalières, les hôpitaux partenaires et l’enseignement ambulatoire;Assurer la coordination avec la Direction générale de l’Inclusion et contribuer à la mise en œuvre des initiatives politiques;Garantir la cohérence entre les activités quotidiennes du service, ses missions conceptuelles et les orientations des autres services ministériels;Assurer la gestion des ressources humaines et organisationnelles des classes spécialisées et du service;Suivre l’exécution budgétaire, analyser les besoins en ressources et préparer annuellement le rapport d’activité et la proposition budgétaire;Rédiger ponctuellement des éléments de réponse à des questions parlementaires;Veiller à la conformité des pratiques professionnelles avec les conventions MENJE–hôpitaux et superviser les réévaluations régulières;Piloter les développements conceptuels et didactiques visant l’amélioration des prises en charge scolaires.",
        "Profil": "Compétences techniques Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives;Facilité à communiquer et verbaliser des sujets sensibles ou difficiles, y compris des informations médicales ou des prognostics;Compétences en gestion de personnel et gestion d’équipes dans un contexte décentralisé;Compétences organisationnelles, rédactionnelles, communicationnelles et pédagogiques;Connaissance de du cadre légal du domaine de l’Education nationale (EF, ES, CC);Connaissance du système scolaire luxembourgeois, des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques;Facilités d’argumentation et de prise de décision. Compétences comportementales Capacité à encadrer, motiver et fédérer une équipe, en favorisant la collaboration, la communication ouverte et le développement des compétences individuelles et collectives;Empathie et professionnalisme dans l’accompagnement des enfants et jeunes, même dans des situations difficiles;Excellentes capacités d’organisation, de rigueur et de gestion de priorités;Persévérance et capacité à créer des consensus tout en restant objectif et professionnel;Orientation solution et résilience face aux obstacles ou changements imprévus;Adaptabilité et flexibilité dans des situations nécessitant réorganisation ou improvisation;Capacité à gérer et verbaliser des situations graves ou terminales avec discernement. Atouts Connaissances du système scolaire luxembourgeois et de l'éducation inclusive;Connaissances technologiques;Connaissance des procédures étatiques;Expérience de travail dans un poste similaire et/ou exigeant les mêmes compétences.",
        "Conditions d’admission": "Le poste est réservé au fonctionnaire au service de l’Etat qui compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;a réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;a suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Documents à fournir": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 ﬁxant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 28 décembre 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique- Carrière ouverte -B.P. 1807L-1018 Luxembourg  et en copie par courrier postal à l'adresse :Rives de Clausen, 33L-2165 Clausen (Luxembourg-ville)Luxembourgainsi qu’au ministre du ressort et au chef d’administration dont fait partie le fonctionnaire.",
        "Group Classification": "A1",
        "adding_date": "2025-11-29T01:54:39.567210"
    },
    {
        "Title": "Pédagogue ou psychologue (ESEB) (Agent assurant des missions de diagnostic et conseil au sein de l’Équipe de Soutien des Élèves à Besoins spécifiques) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/20251128-pdagogueoupsychologueesebmfage-427958.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Guillaume Kroll",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 18 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 12/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Guillaume Kroll Lieu Esch-sur-Alzette Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 18 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Guillaume Kroll Missions Au niveau du développement de l’enfant ou jeune à besoins éducatifs spécifiques: Contribuer à l’élaboration du plan de prise en charge individualisé/du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi; Assurer une prise en charge de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la commission d’inclusion du lycée; Coopération administrative et pédagogique dans le cadre de projets éducatifs. Au niveau de l’information et de l’accompagnement des parents: Assurer la tâche de personne de référence d’un élève ; • Collaboration et concertation étroites avec les parents. Au niveau du lycée: Conseiller les membres de la communauté scolaire au sujet de la mise en œuvre des mesures de différenciation et de soutien prévues par la CI. Profil Compétences techniques Compétences techniques: Avoir une connaissance méthodologique (statistiques, techniques d'évaluation et d'assessment); Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Avoir de bonnes capacités rédactionnelles; Organiser son travail aux exigences des rythmes scolaires; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Compétences sociales: Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Compétences comportementales: Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel à recrutement@lgk.lu ou par courrier postal à l’adresse: Rue Henri Koch, 32 L-4354 Esch-Sur-Alzette Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature12/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Guillaume KrollLieuEsch-sur-AlzetteTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 18 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Guillaume Kroll ",
        "Missions": "Au niveau du développement de l’enfant ou jeune à besoins éducatifs spécifiques:Contribuer à l’élaboration du plan de prise en charge individualisé/du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi;Assurer une prise en charge de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la commission d’inclusion du lycée;Coopération administrative et pédagogique dans le cadre de projets éducatifs.Au niveau de l’information et de l’accompagnement des parents:Assurer la tâche de personne de référence d’un élève ; • Collaboration et concertation étroites avec les parents.Au niveau du lycée:Conseiller les membres de la communauté scolaire au sujet de la mise en œuvre des mesures de différenciation et de soutien prévues par la CI.",
        "Profil": "Compétences techniques Compétences techniques:Avoir une connaissance méthodologique (statistiques, techniques d'évaluation et d'assessment);Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Avoir de bonnes capacités rédactionnelles;Organiser son travail aux exigences des rythmes scolaires;Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Compétences sociales:Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne.Compétences comportementales:Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel àrecrutement@lgk.luou par courrier postal à l’adresse:Rue Henri Koch, 32L-4354 Esch-Sur-AlzetteLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-29T01:54:39.567232"
    },
    {
        "Title": "Secrétariat communal - Fonctionnaire B1 (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251128-secrtariatcommunalfonctionnair-427866.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 09/01/2026 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/69296ac6b2dec13f6d7a8540?language=fr&show_description=true",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature09/01/2026Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/69296ac6b2dec13f6d7a8540?language=fr&show_description=true",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-11-29T01:54:39.567296"
    },
    {
        "Title": "Chef de projet informatique (m/f) (réf. E00039070)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251128-chefdeprojetinformatiquemfrfe0-427754.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 05/12/2025 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00039070 Qui recrute ? L’Administration des douanes et accises est une administration fiscale sous la tutelle du Ministère des ‎Finances forte de 500 fonctionnaires et employés dont les attributions appartenant au domaine fiscal ‎couvrent l’élaboration et la surveillance des lois et règlements en matière d’importation, ‎d’exportation, de transit des marchandises y compris la perception des droits de douane, l’élaboration ‎et la surveillance des lois et règlements en matière d’accises y compris la perception des droits ‎d’accises ainsi que celles appartenant au domaine sécuritaire couvrent la lutte antidrogue et les ‎contrôles dans les domaines du transport, de la santé et de l’environnement en collaboration étroite ‎avec les départements ministériels compétents et de leurs administrations respectives.‎ Le poste est rattaché à la Division Techniques de l’Information et de la Communication ‎‎(DTIC).‎ La DTIC est chargée de la gestion des applications informatiques de l’administration, ‎ainsi que de l’accompagnement des opérateurs économiques dans l’utilisation de ces ‎technologies.‎ Missions Au sein de la Division Techniques de l’Information et de la Communication, vous êtes en ‎charge de la gestion de la coordination et du périmètre des projets informatiques sur les ‎domaines métiers des Accises. ‎ En tant que chef de projet et responsable du périmètre, vous participez, en étroite ‎collaboration avec le métier, à la bonne mise en œuvre et exécution des activités de ‎conception, réalisation, déploiement et support post-implémentation des solutions ‎visées. ‎Plus concrètement :‎ Vous définissez, cadrez le périmètre fonctionnel et gérez ses évolutions ;‎ Vous identifiez les acteurs clés et établissez la gouvernance du projet ;‎ Vous collectez les exigences nationales et communautaires et en assurez ‎l’analyse ; ‎ Vous assurez la planification des besoins, en tenant compte des échéances ‎réglementaires et suivez les livrables et les jalons ;‎ Vous assurez l’interface entre les équipes métier, techniques, réglementaires et ‎décisionnaires, animez des réunions et produisez des reportings réguliers ;‎ Vous pilotez les phases de déploiement en testant la qualité des solutions livrées ‎et en contribuant activement à leur amélioration continue, en mettant en place ‎un support post-déploiement ;‎ Vous identifiez les différents risques et mettez en place des solutions de ‎mitigation ;‎ Vous assurez la communication et l’adhésion des parties prenantes à chaque ‎étape ainsi que la formation des utilisateurs finaux.‎ Profil Compétences techniques Vous maîtrisez les concepts de service IT selon la méthodologie ITIL et les ‎concepts de gestion projet selon la méthode Capital HERMES ;‎ Vous maîtrisez les solutions de gestion de projet et d’incidents (JIRA/ ‎Confluence) ;‎ Vous justifiez d’une expérience en projet de transformation digitale de grande ‎ampleur, notamment dans le secteur public d’au moins 5 ans ; ‎ Vous avez une connaissance avancée des modèles de notation pour la ‎modélisation de processus métier (EPC/ BPMN) ;‎ Vous êtes expérimenté en business intelligence et maitrisez les outils suivants : ‎Power BI et Qlik View ; ‎ Vous avez une expertise avancée des procédures en douanes dans les domaines ‎Import et Accises ;‎ Vous êtes expérimenté en gestion d’incident et possédez les aptitudes ‎relationnelles requises pour la gestion de ces activités ;‎ Vous êtes capable de résoudre efficacement les problèmes liés à la solution de ‎gestion des procédures douanières, en utilisant une approche systématique ‎pour identifier les causes profondes et proposer des solutions efficaces ;‎ Vous parlez couramment Français et Anglais ;‎ Vous connaissez les principes et l’intégration du règlement général sur la ‎protection ; des données (RGDP) et les principes de la stratégie Gouvernance ‎Electronique 2021-25 sur les solutions digitales de l’Etat Luxembourgeois.‎ Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts ‎ Bénéficier d’une expérience avérée en matière de processus douanes et accises ; ‎ Bénéficier d’une expérience avérée en gestion de projet de transformation ‎digitale. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Management des systèmes d'information, Études de marché, Ingénierie des projets ‎numériques, Génie logiciel ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature05/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00039070",
        "Qui recrute ?": " L’Administration des douanes et accises est une administration fiscale sous la tutelle du Ministère des ‎Finances forte de 500 fonctionnaires et employés dont les attributions appartenant au domaine fiscal ‎couvrent l’élaboration et la surveillance des lois et règlements en matière d’importation, ‎d’exportation, de transit des marchandises y compris la perception des droits de douane, l’élaboration ‎et la surveillance des lois et règlements en matière d’accises y compris la perception des droits ‎d’accises ainsi que celles appartenant au domaine sécuritaire couvrent la lutte antidrogue et les ‎contrôles dans les domaines du transport, de la santé et de l’environnement en collaboration étroite ‎avec les départements ministériels compétents et de leurs administrations respectives.‎Le poste est rattaché à la Division Techniques de l’Information et de la Communication ‎‎(DTIC).‎La DTIC est chargée de la gestion des applications informatiques de l’administration, ‎ainsi que de l’accompagnement des opérateurs économiques dans l’utilisation de ces ‎technologies.‎ ",
        "Missions": "Au sein de la Division Techniques de l’Information et de la Communication, vous êtes en ‎charge de la gestion de la coordination et du périmètre des projets informatiques sur les ‎domaines métiers des Accises. ‎ En tant que chef de projet et responsable du périmètre, vous participez, en étroite ‎collaboration avec le métier, à la bonne mise en œuvre et exécution des activités de ‎conception, réalisation, déploiement et support post-implémentation des solutions ‎visées. ‎Plus concrètement :‎ Vous définissez, cadrez le périmètre fonctionnel et gérez ses évolutions ;‎Vous identifiez les acteurs clés et établissez la gouvernance du projet ;‎Vous collectez les exigences nationales et communautaires et en assurez ‎l’analyse ; ‎Vous assurez la planification des besoins, en tenant compte des échéances ‎réglementaires et suivez les livrables et les jalons ;‎Vous assurez l’interface entre les équipes métier, techniques, réglementaires et ‎décisionnaires, animez des réunions et produisez des reportings réguliers ;‎Vous pilotez les phases de déploiement en testant la qualité des solutions livrées ‎et en contribuant activement à leur amélioration continue, en mettant en place ‎un support post-déploiement ;‎Vous identifiez les différents risques et mettez en place des solutions de ‎mitigation ;‎Vous assurez la communication et l’adhésion des parties prenantes à chaque ‎étape ainsi que la formation des utilisateurs finaux.‎",
        "Profil": "Compétences techniques Vous maîtrisez les concepts de service IT selon la méthodologie ITIL et les ‎concepts de gestion projet selon la méthode Capital HERMES ;‎Vous maîtrisez les solutions de gestion de projet et d’incidents (JIRA/ ‎Confluence) ;‎Vous justifiez d’une expérience en projet de transformation digitale de grande ‎ampleur, notamment dans le secteur public d’au moins 5 ans ; ‎Vous avez une connaissance avancée des modèles de notation pour la ‎modélisation de processus métier (EPC/ BPMN) ;‎Vous êtes expérimenté en business intelligence et maitrisez les outils suivants : ‎Power BI et Qlik View ; ‎Vous avez une expertise avancée des procédures en douanes dans les domaines ‎Import et Accises ;‎Vous êtes expérimenté en gestion d’incident et possédez les aptitudes ‎relationnelles requises pour la gestion de ces activités ;‎Vous êtes capable de résoudre efficacement les problèmes liés à la solution de ‎gestion des procédures douanières, en utilisant une approche systématique ‎pour identifier les causes profondes et proposer des solutions efficaces ;‎Vous parlez couramment Français et Anglais ;‎Vous connaissez les principes et l’intégration du règlement général sur la ‎protection ; des données (RGDP) et les principes de la stratégie Gouvernance ‎Electronique 2021-25 sur les solutions digitales de l’Etat Luxembourgeois.‎ Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts ‎ Bénéficier d’une expérience avérée en matière de processus douanes et accises ;‎ Bénéficier d’une expérience avérée en gestion de projet de transformation ‎digitale.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Management des systèmes d'information, Études de marché, Ingénierie des projets ‎numériques, Génie logiciel ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-29T01:54:39.567381"
    },
    {
        "Title": "Éducateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Novembre/20251128-ducateurmf-427953.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région GREVENMACHER",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 05/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région GREVENMACHER Lieu Berbourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région GREVENMACHER Missions Éducation des élèves à la vie en communauté; Mise en œuvre des mesures de prévention, notamment dans les domaines de la santé, de l’hygiène et des conflits; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Collaboration à la mise en place des activités de développement du langage; Observation du développement de chaque élève; Surveillance des élèves (avant et après les cours, à l’arrivée, au départ et, le cas échéant, pendant le transport scolaire, à l’occasion des voyages ou des excursions à caractère pédagogique); Concertation au sein de l’équipe pédagogique; Entretiens et réunions avec les parents. Profil Compétences comportementales Avoir le sens des responsabilités; Savoir collaborer avec le titulaire de la classe du précoce; Savoir s'intégrer dans l’équipe pédagogique existante; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 décembre 2025 et envoyez les documents demandés par courriel à tamara.micelli@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature05/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région GREVENMACHERLieuBerbourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région GREVENMACHER ",
        "Missions": "Éducation des élèves à la vie en communauté;Mise en œuvre des mesures de prévention, notamment dans les domaines de la santé, de l’hygiène et des conflits;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Collaboration à la mise en place des activités de développement du langage;Observation du développement de chaque élève;Surveillance des élèves (avant et après les cours, à l’arrivée, au départ et, le cas échéant, pendant le transport scolaire, à l’occasion des voyages ou des excursions à caractère pédagogique);Concertation au sein de l’équipe pédagogique;Entretiens et réunions avec les parents.",
        "Profil": "Compétences comportementales Avoir le sens des responsabilités;Savoir collaborer avec le titulaire de la classe du précoce;Savoir s'intégrer dans l’équipe pédagogique existante;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession Vous disposez de l’autorisation d’exercer la profession.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 décembre 2025 et envoyez les documents demandés par courriel àtamara.micelli@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-11-29T01:54:39.567410"
    },
    {
        "Title": "Vérificateur TVA (m/f) (réf. F00039067)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251128-vrificateurtvamfrff00039067-427822.html",
        "Education Level": "Bachelor",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "15/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 15/12/2025 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. F00039067 Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Veiller à la juste et exacte perception de la taxe sur la valeur ajoutée lors du contrôle et de l'imposition des dossiers des assujettis; Réalisation de contrôles sur place en matière de TVA auprès des assujettis. Profil Compétences techniques Très bonne maîtrise des langues (luxemburgeoise, française, anglaise et alllemande) et des techniques d'expression écrite et orale (rédaction de rapports, courries, etc.); Excellente maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc.) et un intérêt pour les nouvelles technologies de l'information. Compétences comportementales Capacité de raisonnement abstrait; Capacité à travailler de manière structurée et analytique; Ouverture d'esprit pour relever des défis de grande complexité dans le domaine de la TVA; Intérêt marqué pour le contrôle du bilan dt la contrôle fiscal dans l'entreprise, ainsi que pour les processus économiques en général. Atouts Expérience d'au moins 5 ans en comptabilité (comptabilisation et préparation bilan). Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en fiscalité, comptablilité, gestion, audit ou droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature15/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.F00039067",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Veiller à la juste et exacte perception de la taxe sur la valeur ajoutée lors du contrôle et de l'imposition des dossiers des assujettis;Réalisation de contrôles sur place en matière de TVA auprès des assujettis.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues (luxemburgeoise, française, anglaise et alllemande) et des techniques d'expression écrite et orale (rédaction de rapports, courries, etc.);Excellente maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc.) et un intérêt pour les nouvelles technologies de l'information. Compétences comportementales Capacité de raisonnement abstrait;Capacité à travailler de manière structurée et analytique;Ouverture d'esprit pour relever des défis de grande complexité dans le domaine de la TVA;Intérêt marqué pour le contrôle du bilan dt la contrôle fiscal dans l'entreprise, ainsi que pour les processus économiques en général. Atouts Expérience d'au moins 5 ans en comptabilité (comptabilisation et préparation bilan).",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en fiscalité, comptablilité, gestion, audit ou droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-29T01:54:39.567581"
    },
    {
        "Title": "Éducateur gradué SSE/Jugendtreff (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251128-ducateurgradussejugendtreffmfm-427850.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Hubert Clément",
        "Application Deadline": "31/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 31/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Hubert Clément Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Lycée Hubert Clément Missions Elaborer et organiser des activités de prévention et des projets socio-éducatifs du SSE; Coordonner et préparer des activités périscolaires pour la communauté du lycée; Assurer, au sein du service socio-éducatif, une présence active auprès des élèves et établir une relation éducative fondée sur la confiance et l’écoute; Animer un espace de rencontre et d’échanges entre élèves (Jugendtreff) favorisant la participation et le développement de projets collectifs; Contribuer, en équipe pluridisciplinaire, à l’identification et à l’accompagnement d’élèves en difficulté, en soutenant leur bien-être et leur parcours scolaire; Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe. Profil Compétences techniques Maîtrise des technologies de l'information et de la communication; Savoir évaluer ses activités par des méthodes appropriées; Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Maîtrise des langues usuelles du Luxembourg (français, allemand, luxembourgeois), un atout majeur étant la connaissance de l’anglais. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 décembre 2025 et envoyez les documents demandés par courriel à secretariat@lhce.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature31/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Hubert ClémentLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Lycée Hubert Clément ",
        "Missions": "Elaborer et organiser des activités de prévention et des projets socio-éducatifs du SSE;Coordonner et préparer des activités périscolaires pour la communauté du lycée;Assurer, au sein du service socio-éducatif, une présence active auprès des élèves et établir une relation éducative fondée sur la confiance et l’écoute;Animer un espace de rencontre et d’échanges entre élèves (Jugendtreff) favorisant la participation et le développement de projets collectifs;Contribuer, en équipe pluridisciplinaire, à l’identification et à l’accompagnement d’élèves en difficulté, en soutenant leur bien-être et leur parcours scolaire;Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe.",
        "Profil": "Compétences techniques Maîtrise des technologies de l'information et de la communication;Savoir évaluer ses activités par des méthodes appropriées;Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Maîtrise des langues usuelles du Luxembourg (français, allemand, luxembourgeois), un atout majeur étant la connaissance de l’anglais.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 décembre 2025 et envoyez les documents demandés par courriel àsecretariat@lhce.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-29T01:54:39.567611"
    },
    {
        "Title": "Gestionnaire temps de travail (m/f) (réf. E00039078) (réf. F00039079)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251128-gestionnairetempsdetravailmfrf-427933.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "11/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 11/12/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. F00039079 Qui recrute ? Armée Missions Le gestionnaire temps de travail fait partie du bureau \"Horaire mobile\" de l'Armée luxembourgeoise. Ses missions principales sont: Assurer la gestion quotidienne de l'horaire mobile du personnel affecté au Centre militaire; Être le point de contact privilégié pour les utilisateurs du SGHI (système de gestion d'horaire informatique) en cas de besoin de modification et de vérification des données relatifs au temps de présence du personnel; Assister le Département Ressources Humaines dans le domaine des présences, de l'horaire mobile et du congé. Profil Compétences techniques Maîtrise des outils bureautiques; Compétences en analyse des données RH (suivi des heures prestées, congés, absences, rapports réguliers aux supérieurs); Connaissances des règles légales et réglementaires. Compétences comportementales Agir de manière orientée service; Avoir de la rigueur et un sens de l'organisation; Communiquer clairement et professionnellement; Faire preuve de fiabilité. Atouts Savoir utiliser un outil SGHI; Savoir utiliser l'outil iftPers. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature11/12/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.F00039079",
        "Qui recrute ?": " Armée ",
        "Missions": "Le gestionnaire temps de travail fait partie du bureau \"Horaire mobile\" de l'Armée luxembourgeoise. Ses missions principales sont:Assurer la gestion quotidienne de l'horaire mobile du personnel affecté au Centre militaire;Être le point de contact privilégié pour les utilisateurs du SGHI (système de gestion d'horaire informatique) en cas de besoin de modification et de vérification des données relatifs au temps de présence du personnel;Assister le Département Ressources Humaines dans le domaine des présences, de l'horaire mobile et du congé.",
        "Profil": "Compétences techniques Maîtrise des outils bureautiques;Compétences en analyse des données RH (suivi des heures prestées, congés, absences, rapports réguliers aux supérieurs);Connaissances des règles légales et réglementaires. Compétences comportementales Agir de manière orientée service;Avoir de la rigueur et un sens de l'organisation;Communiquer clairement et professionnellement;Faire preuve de fiabilité. Atouts Savoir utiliser un outil SGHI;Savoir utiliser l'outil iftPers.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-29T01:54:39.567657"
    },
    {
        "Title": "Éducateur gradué SSE/Jugendtreff (m/f) (réf. F00039071)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251128-ducateurgradussejugendtreffmfm-427867.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Hubert Clément",
        "Application Deadline": "31/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 31/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Hubert Clément Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. F00039071 Qui recrute ? Lycée Hubert Clément Missions Elaborer et organiser des activités de prévention et des projets socio-éducatifs du SSE; Coordonner et préparer des activités périscolaires pour la communauté du lycée; Assurer, au sein du service socio-éducatif, une présence active auprès des élèves et établir une relation éducative fondée sur la confiance et l’écoute; Animer un espace de rencontre et d’échanges entre élèves (Jugendtreff) favorisant la participation et le développement de projets collectifs; Contribuer, en équipe pluridisciplinaire, à l’identification et à l’accompagnement d’élèves en difficulté, en soutenant leur bien-être et leur parcours scolaire; Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe. Profil Compétences techniques Maîtrise des technologies de l'information et de la communication; Savoir évaluer ses activités par des méthodes appropriées; Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Maîtrise des langues usuelles du Luxembourg (français, allemand, luxembourgeois), un atout majeur étant la connaissance de l’anglais. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature31/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Hubert ClémentLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.F00039071",
        "Qui recrute ?": " Lycée Hubert Clément ",
        "Missions": "Elaborer et organiser des activités de prévention et des projets socio-éducatifs du SSE;Coordonner et préparer des activités périscolaires pour la communauté du lycée;Assurer, au sein du service socio-éducatif, une présence active auprès des élèves et établir une relation éducative fondée sur la confiance et l’écoute;Animer un espace de rencontre et d’échanges entre élèves (Jugendtreff) favorisant la participation et le développement de projets collectifs;Contribuer, en équipe pluridisciplinaire, à l’identification et à l’accompagnement d’élèves en difficulté, en soutenant leur bien-être et leur parcours scolaire;Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe.",
        "Profil": "Compétences techniques Maîtrise des technologies de l'information et de la communication;Savoir évaluer ses activités par des méthodes appropriées;Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Maîtrise des langues usuelles du Luxembourg (français, allemand, luxembourgeois), un atout majeur étant la connaissance de l’anglais.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-29T01:54:39.567687"
    },
    {
        "Title": "Psychologue, Pédagogue, Expert en sciences sociales (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/20251128-psychologuepdagogueexpertensci-427888.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (70%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 12/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Munsbach Tâche Tâche à temps partiel (70%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Accueillir l’enfant tout en soutenant son système familial ; Établir une relation de confiance avec l’enfant et les parents ; Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur ; Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent ; Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité ; Rédiger des rapports de visites et des courriers à destination de la magistrature ; Gérer les situations de conflit. Profil Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif ; Disposer de compétences rédactionnelles solides pour la rédaction de rapports ; Maîtrise des trois langues usuelles du pays ; Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée ; Travailler avec des familles sous contrainte ; Conduire des entretiens et analyser les informations recueillies ; Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant ; Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout ; Expérience professionnelle dans une fonction similaire ; Expérience d'au moins 3 ans dans le domaine. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou en sciences sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse Rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature12/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuMunsbachTâcheTâche à temps partiel (70%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Accueillir l’enfant tout en soutenant son système familial ;Établir une relation de confiance avec l’enfant et les parents ;Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur ;Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent ;Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité ;Rédiger des rapports de visites et des courriers à destination de la magistrature ;Gérer les situations de conflit.",
        "Profil": "Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif ;Disposer de compétences rédactionnelles solides pour la rédaction de rapports ;Maîtrise des trois langues usuelles du pays ;Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée ;Travailler avec des familles sous contrainte ;Conduire des entretiens et analyser les informations recueillies ;Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant ;Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout ;Expérience professionnelle dans une fonction similaire ;Expérience d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou en sciences sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresse Rue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-29T01:54:39.567711"
    },
    {
        "Title": "Technicien Connectivité RF (m/f) (réf. E00039068) (réf. F00039069)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251128-technicienconnectivitrfmfrfe00-427848.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "19/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 19/12/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00039069 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique Missions Le technicien en radiofréquences aura pour mission principale de planifier, superviser et réaliser des mesures et analyses de couverture réseau (TETRA, 4G, 5G et autres) sur l’ensemble du territoire luxembourgeois. Il devra également vérifier la conformité des installations de couverture intérieure dans les bâtiments, en se référant au document officiel « Mémento concernant la couverture RENITA à l’intérieur de bâtiments », et rédiger les rapports techniques associés. Par ailleurs, il sera responsable de la gestion et de la maintenance des systèmes de supervision du réseau, notamment ceux liés aux capteurs (network of sensors). Missions : Réaliser des études de couverture radio (TETRA, 4G, 5G et autres) sur le territoire national; Effectuer des tests de réception et d’émission pour valider la qualité du signal; Contrôler la conformité des installations de couverture intérieure selon les normes du mémento RENITA; Rédiger des rapports d’analyse et de conformité détaillés; Assurer la gestion, le suivi et la maintenance des systèmes de supervision du réseau; Participer à l’évolution continue des outils et procédures de mesure et de supervision; Participer au déploiement et à l’extension du réseau radio; Troubleshooting réseau 4G/5G et autres. Profil Compétences techniques Connaissances dans le domaine de la radiocommunication; Maîtrise en utilisation d'un analyseur de spectre; Compétences en analyse fonctionnelle; Savoir appliquer la matière du domaine concerné; Compétences en rédaction de rapports; Maîtrise de l’anglais, du français et du luxembourgeois. Compétences comportementales Évaluer les informations, données et contenus et identifier les liens logiques et restituer l’information dans une synthèse complète et cohérente; Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions; Accompagner les collègues et les soutenir en stimulant la coopération autour de l’objectif commun; Répondre rapidement et efficacement aux questions et aux plaintes des clients-usagers; Bonnes capacités rédactionnelles et de communication; Sens de l’organisation, rigueur et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Connaissances ou notions dans une ou plusieurs technologies de radiocommunication (TETRA, LTE, 5G et autres); Permis de conduire B1; Être capable d’exécuter du travail en hauteur; Travail en extérieur, parfois dans des conditions climatiques variables. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature19/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuSenningenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00039069",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numérique ",
        "Missions": "Le technicien en radiofréquences aura pour mission principale de planifier, superviser et réaliser des mesures et analyses de couverture réseau (TETRA, 4G, 5G et autres) sur l’ensemble du territoire luxembourgeois. Il devra également vérifier la conformité des installations de couverture intérieure dans les bâtiments, en se référant au document officiel « Mémento concernant la couverture RENITA à l’intérieur de bâtiments », et rédiger les rapports techniques associés. Par ailleurs, il sera responsable de la gestion et de la maintenance des systèmes de supervision du réseau, notamment ceux liés aux capteurs (network of sensors). Missions :Réaliser des études de couverture radio (TETRA, 4G, 5G et autres) sur le territoire national;Effectuer des tests de réception et d’émission pour valider la qualité du signal;Contrôler la conformité des installations de couverture intérieure selon les normes du mémento RENITA;Rédiger des rapports d’analyse et de conformité détaillés;Assurer la gestion, le suivi et la maintenance des systèmes de supervision du réseau;Participer à l’évolution continue des outils et procédures de mesure et de supervision;Participer au déploiement et à l’extension du réseau radio;Troubleshooting réseau 4G/5G et autres.",
        "Profil": "Compétences techniques Connaissances dans le domaine de la radiocommunication;Maîtrise en utilisation d'un analyseur de spectre;Compétences en analyse fonctionnelle;Savoir appliquer la matière du domaine concerné;Compétences en rédaction de rapports;Maîtrise de l’anglais, du français et du luxembourgeois. Compétences comportementales Évaluer les informations, données et contenus et identifier les liens logiques et restituer l’information dans une synthèse complète et cohérente;Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions;Accompagner les collègues et les soutenir en stimulant la coopération autour de l’objectif commun;Répondre rapidement et efficacement aux questions et aux plaintes des clients-usagers;Bonnes capacités rédactionnelles et de communication;Sens de l’organisation, rigueur et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Connaissances ou notions dans une ou plusieurs technologies de radiocommunication (TETRA, LTE, 5G et autres);Permis de conduire B1;Être capable d’exécuter du travail en hauteur;Travail en extérieur, parfois dans des conditions climatiques variables.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-29T01:54:39.567727"
    },
    {
        "Title": "Juriste (m/f) (réf. E00039066)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251128-juristemfrfe00039066-427746.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "30/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 15 septembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 30/12/2025 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 15 septembre 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. E00039066 Qui recrute ? Ministère de la Justice - Département ministériel - Service des droits humains Missions Préparation, élaboration et rédaction d’avis juridiques et de notes pour la ministre; Préparation, élaboration et rédaction de projets de lois et de projets de règlements grand-ducaux; Préparation, élaboration et rédaction de réponses aux questions parlementaires; Représentation du Ministère lors de réunions nationales et internationales; Participation aux groupes d’experts d’organisations internationales et européennes. Profil Compétences techniques Excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais; Disposer d’un esprit de synthèse et d’analyse critique; Maîtriser les logiciels bureautiques usuels; Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Travail autonome et méticuleux et capacité à s’intégrer et à travailler dans une équipe; Grande ouverture d’esprit et contact aisé avec autrui; Flexibilité; Adaptabilité et réactivité; Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Etre titulaire du certificat de formation complémentaire en droit luxembourgeois; Avoir une expérience professionnelle comme juriste dans le secteur public ou privé dans le domaine des droits humains. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature30/12/2025MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 15 septembre 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.E00039066",
        "Qui recrute ?": " Ministère de la Justice - Département ministériel - Service des droits humains ",
        "Missions": "Préparation, élaboration et rédaction d’avis juridiques et de notes pour la ministre;Préparation, élaboration et rédaction de projets de lois et de projets de règlements grand-ducaux;Préparation, élaboration et rédaction de réponses aux questions parlementaires;Représentation du Ministère lors de réunions nationales et internationales;Participation aux groupes d’experts d’organisations internationales et européennes.",
        "Profil": "Compétences techniques Excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais;Disposer d’un esprit de synthèse et d’analyse critique;Maîtriser les logiciels bureautiques usuels;Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Travail autonome et méticuleux et capacité à s’intégrer et à travailler dans une équipe;Grande ouverture d’esprit et contact aisé avec autrui;Flexibilité;Adaptabilité et réactivité;Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Etre titulaire du certificat de formation complémentaire en droit luxembourgeois;Avoir une expérience professionnelle comme juriste dans le secteur public ou privé dans le domaine des droits humains.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-29T01:54:39.567819"
    },
    {
        "Title": "Formateur en matière d'incendie et de sauvetage (m/f) (réf. CGDIS002123-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Novembre/20251128-formateurenmatiredincendieetde-427928.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "02/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 02/01/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. CGDIS002123-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est de dispenser des formations dans le domaine INCSA pour les besoins des pompiers volontaires et professionnelles du CGDIS proposées par l’Institut national de formation des secours (INFS): Intervenir dans la formation protection respiratoire pratique et dans le domaine INCSA; Intervenir dans les formations reconnue par l’Assurance Accident; Préparer des actions de formation; Dispenser des unités d’enseignement pratiques; Veiller à la qualité de formation dispensée. Profil Compétences techniques Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, etc.); Disposer de bonnes connaissances en matière de pédagogie des adultes; Savoir appliquer différentes techniques et méthodologies didactiques en matière d’enseignement de groupes; Connaître le cadre réglementaire de la formation au CGDIS. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Avoir suivi des formations dans le domaine des secours et/ou de la formation; Disposer d’une expérience dans la formation pratique des porteurs respiratoire (Heissbrandausbildung); Connaître le fonctionnement interne du CGDIS. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP en CATP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature02/01/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.CGDIS002123-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est de dispenser des formations dans le domaine INCSA pour les besoins des pompiers volontaires et professionnelles du CGDIS proposées par l’Institut national de formation des secours (INFS):Intervenir dans la formation protection respiratoire pratique et dans le domaine INCSA;Intervenir dans les formations reconnue par l’Assurance Accident;Préparer des actions de formation;Dispenser des unités d’enseignement pratiques;Veiller à la qualité de formation dispensée.",
        "Profil": "Compétences techniques Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, etc.);Disposer de bonnes connaissances en matière de pédagogie des adultes;Savoir appliquer différentes techniques et méthodologies didactiques en matière d’enseignement de groupes;Connaître le cadre réglementaire de la formation au CGDIS. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Avoir suivi des formations dans le domaine des secours et/ou de la formation;Disposer d’une expérience dans la formation pratique des porteurs respiratoire (Heissbrandausbildung);Connaître le fonctionnement interne du CGDIS.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP en CATP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-11-29T01:54:39.567880"
    },
    {
        "Title": "Éducateur (m/f) (réf. M00039081) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Novembre/20251128-ducateurmfrfm00039081-427960.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Enseignement fondamental",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 12/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Enseignement fondamental Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00039081 Qui recrute ? Enseignement fondamental Missions Éducation des élèves à la vie en communauté; Mise en œuvre des mesures de prévention, notamment dans les domaines de la santé, de l’hygiène et des conflits; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Collaboration à la mise en place des activités de développement du langage; Observation du développement de chaque élève; Surveillance des élèves (avant et après les cours, à l’arrivée, au départ et, le cas échéant, pendant le transport scolaire, à l’occasion des voyages ou des excursions à caractère pédagogique); Concertation au sein de l’équipe pédagogique; Entretiens et réunions avec les parents. Profil Compétences techniques Avoir le sens des responsabilités; Savoir collaborer avec le titulaire de la classe du précoce; Savoir s'intégrer dans l’équipe pédagogique existante; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Compétences comportementales Savoir s'intégrer dans l’équipe pédagogique existante; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature12/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeEnseignement fondamentalLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00039081",
        "Qui recrute ?": " Enseignement fondamental ",
        "Missions": "Éducation des élèves à la vie en communauté;Mise en œuvre des mesures de prévention, notamment dans les domaines de la santé, de l’hygiène et des conflits;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Collaboration à la mise en place des activités de développement du langage;Observation du développement de chaque élève;Surveillance des élèves (avant et après les cours, à l’arrivée, au départ et, le cas échéant, pendant le transport scolaire, à l’occasion des voyages ou des excursions à caractère pédagogique);Concertation au sein de l’équipe pédagogique;Entretiens et réunions avec les parents.",
        "Profil": "Compétences techniques Avoir le sens des responsabilités;Savoir collaborer avec le titulaire de la classe du précoce;Savoir s'intégrer dans l’équipe pédagogique existante;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Compétences comportementales Savoir s'intégrer dans l’équipe pédagogique existante;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-11-29T01:54:39.568087"
    },
    {
        "Title": "Business Analyst Senior (m/f) (réf. E00039072)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251128-businessanalystseniormfrfe0003-427756.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 05/12/2025 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00039072 Qui recrute ? L’Administration des douanes et accises est une administration fiscale sous la tutelle du Ministère des ‎Finances forte de 500 fonctionnaires et employés dont les attributions appartenant au domaine ‎fiscal couvrent l’élaboration et la surveillance des lois et règlements en matière d’importation, ‎d’exportation, de transit des marchandises y compris la perception des droits de douane, ‎l’élaboration et la surveillance des lois et règlements en matière d’accises y compris la perception des ‎droits d’accises ainsi que celles appartenant au domaine sécuritaire couvrent la lutte antidrogue et les ‎contrôles dans les domaines du transport, de la santé et de l’environnement en collaboration étroite ‎avec les départements ministériels compétents et de leurs administrations respectives.‎ Le poste est rattaché à la Division Techniques de l’Information et de la Communication ‎‎(DTIC).‎ La DTIC est chargée de la gestion des applications informatiques de l’administration, ‎ainsi que de l’accompagnement des opérateurs économiques dans l’utilisation de ces ‎technologies.‎ Missions Au sein de la Division Techniques de l’Information et de la Communication, vous êtes en ‎charge de la coordination des projets informatiques sur les domaines métiers Import, ‎Export et Transit. ‎ En tant qu’expert technico-fonctionnel vous participez, en étroite collaboration avec le ‎métier, à la bonne mise en œuvre des activités de conception, réalisation et support ‎post-implémentation des solutions visées. ‎ Plus concrètement :‎ Vous identifiez les acteurs clés et établissez la gouvernance du projet ;‎ Vous collectez les exigences nationales et communautaires et en assurez ‎l’analyse ; ‎ Vous assurez la planification des besoins, en tenant compte des échéances ‎réglementaires et suivez les livrables et les jalons ;‎ Vous assurez l’interface entre les équipes métier, techniques, réglementaires et ‎décisionnaires, animez des réunions et produisez des reportings réguliers ;‎ Vous pilotez les phases de déploiement en testant la qualité des solutions livrées ‎et en contribuant activement à leur amélioration continue, en mettant en place ‎un support post-déploiement ;‎ Vous contribuez à l’identification et la résolution des incidents intervenant à ‎l’échelle communautaire des projets ;‎ Vous facilitez les échanges avec la Commission Européenne et les autres Etats ‎Membres dans le cadre de la mise œuvre des projets d’initiative européenne ;‎ Vous veillez à l’harmonisation des procédures ;‎ Vous identifiez les différents risques et mettez en place des solutions de ‎mitigation ;‎ Vous assurez la communication et l’adhésion des parties prenantes à chaque ‎étape ainsi que la formation des utilisateurs finaux.‎ Profil Compétences techniques Vous maîtrisez les concepts de service IT selon la méthodologie ITIL et les ‎concepts de gestion projet selon la méthode Capital HERMES ;‎ Vous maîtrisez les solutions de gestion de projet et d’incidents (JIRA/ ‎Confluence) ;‎ Vous avez une connaissance avancée des modèles de notation pour la ‎modélisation de processus métier (EPC/ BPMN) ;‎ Vous avez une expertise avancée des procédures en douanes ‎; Vous êtes capable d’interpréter le Code des Douanes de l’Union et le Tarif ‎Douanier pour les besoins des projets ;‎ Vous êtes expérimenté en gestion d’incident et possédez les aptitudes ‎relationnelles requises pour la gestion de ces activités ;‎ Vous êtes capable de résoudre efficacement les problèmes liés à la solution de ‎gestion des différentes procédures douaniers, en utilisant une approche ‎systématique pour identifier les causes profondes et proposer des solutions ‎efficaces ;‎ Vous justifiez d’une expérience en projet de transformation digitale de grande ‎ampleur, notamment dans le secteur public d’au moins 5 ans ; ‎ Vous connaissez les principes et l’intégration du règlement général sur la ‎protection des données (RGDP) et les principes de la stratégie ‘Electronic ‎Governance 2021-25’ sur les solutions digitales de l’Etat Luxembourgeois.‎ Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Bénéficier d’une expérience avérée en matière de processus douanes et accises ; Bénéficier d’une expérience avérée en gestion de projet de transformation digitale ; Maîtrise de la réglementation douanière (UCC/ DA/ IA)‎. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Management des systèmes d'information, Gestion de projet, Management et gestion ‎des entreprises, Business Intelligence ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature05/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00039072",
        "Qui recrute ?": " L’Administration des douanes et accises est une administration fiscale sous la tutelle du Ministère des ‎Finances forte de 500 fonctionnaires et employés dont les attributions appartenant au domaine ‎fiscal couvrent l’élaboration et la surveillance des lois et règlements en matière d’importation, ‎d’exportation, de transit des marchandises y compris la perception des droits de douane, ‎l’élaboration et la surveillance des lois et règlements en matière d’accises y compris la perception des ‎droits d’accises ainsi que celles appartenant au domaine sécuritaire couvrent la lutte antidrogue et les ‎contrôles dans les domaines du transport, de la santé et de l’environnement en collaboration étroite ‎avec les départements ministériels compétents et de leurs administrations respectives.‎Le poste est rattaché à la Division Techniques de l’Information et de la Communication ‎‎(DTIC).‎La DTIC est chargée de la gestion des applications informatiques de l’administration, ‎ainsi que de l’accompagnement des opérateurs économiques dans l’utilisation de ces ‎technologies.‎ ",
        "Missions": "Au sein de la Division Techniques de l’Information et de la Communication, vous êtes en ‎charge de la coordination des projets informatiques sur les domaines métiers Import, ‎Export et Transit. ‎ En tant qu’expert technico-fonctionnel vous participez, en étroite collaboration avec le ‎métier, à la bonne mise en œuvre des activités de conception, réalisation et support ‎post-implémentation des solutions visées. ‎ Plus concrètement :‎ Vous identifiez les acteurs clés et établissez la gouvernance du projet ;‎Vous collectez les exigences nationales et communautaires et en assurez ‎l’analyse ; ‎Vous assurez la planification des besoins, en tenant compte des échéances ‎réglementaires et suivez les livrables et les jalons ;‎Vous assurez l’interface entre les équipes métier, techniques, réglementaires et ‎décisionnaires, animez des réunions et produisez des reportings réguliers ;‎Vous pilotez les phases de déploiement en testant la qualité des solutions livrées ‎et en contribuant activement à leur amélioration continue, en mettant en place ‎un support post-déploiement ;‎Vous contribuez à l’identification et la résolution des incidents intervenant à ‎l’échelle communautaire des projets ;‎Vous facilitez les échanges avec la Commission Européenne et les autres Etats ‎Membres dans le cadre de la mise œuvre des projets d’initiative européenne ;‎Vous veillez à l’harmonisation des procédures ;‎Vous identifiez les différents risques et mettez en place des solutions de ‎mitigation ;‎Vous assurez la communication et l’adhésion des parties prenantes à chaque ‎étape ainsi que la formation des utilisateurs finaux.‎",
        "Profil": "Compétences techniques Vous maîtrisez les concepts de service IT selon la méthodologie ITIL et les ‎concepts de gestion projet selon la méthode Capital HERMES ;‎Vous maîtrisez les solutions de gestion de projet et d’incidents (JIRA/ ‎Confluence) ;‎Vous avez une connaissance avancée des modèles de notation pour la ‎modélisation de processus métier (EPC/ BPMN) ;‎Vous avez une expertise avancée des procédures en douanes ‎;Vous êtes capable d’interpréter le Code des Douanes de l’Union et le Tarif ‎Douanier pour les besoins des projets ;‎Vous êtes expérimenté en gestion d’incident et possédez les aptitudes ‎relationnelles requises pour la gestion de ces activités ;‎Vous êtes capable de résoudre efficacement les problèmes liés à la solution de ‎gestion des différentes procédures douaniers, en utilisant une approche ‎systématique pour identifier les causes profondes et proposer des solutions ‎efficaces ;‎Vous justifiez d’une expérience en projet de transformation digitale de grande ‎ampleur, notamment dans le secteur public d’au moins 5 ans ; ‎Vous connaissez les principes et l’intégration du règlement général sur la ‎protection des données (RGDP) et les principes de la stratégie ‘Electronic ‎Governance 2021-25’ sur les solutions digitales de l’Etat Luxembourgeois.‎ Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes ;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Bénéficier d’une expérience avérée en matière de processus douanes et accises ;Bénéficier d’une expérience avérée en gestion de projet de transformation digitale ;Maîtrise de la réglementation douanière (UCC/ DA/ IA)‎.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Management des systèmes d'information, Gestion de projet, Management et gestion ‎des entreprises, Business Intelligence ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-29T01:54:39.568095"
    },
    {
        "Title": "Éducateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Novembre/20251128-ducateurmf-427959.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Enseignement fondamental",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 12/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Enseignement fondamental Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Enseignement fondamental Missions Éducation des élèves à la vie en communauté; Mise en œuvre des mesures de prévention, notamment dans les domaines de la santé, de l’hygiène et des conflits; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Collaboration à la mise en place des activités de développement du langage; Observation du développement de chaque élève; Surveillance des élèves (avant et après les cours, à l’arrivée, au départ et, le cas échéant, pendant le transport scolaire, à l’occasion des voyages ou des excursions à caractère pédagogique); Concertation au sein de l’équipe pédagogique; Entretiens et réunions avec les parents. Profil Compétences techniques Avoir le sens des responsabilités; Savoir collaborer avec le titulaire de la classe du précoce; Savoir s'intégrer dans l’équipe pédagogique existante; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Compétences comportementales Savoir s'intégrer dans l’équipe pédagogique existante; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel à secretariat.luxembourg@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature12/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeEnseignement fondamentalLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Enseignement fondamental ",
        "Missions": "Éducation des élèves à la vie en communauté;Mise en œuvre des mesures de prévention, notamment dans les domaines de la santé, de l’hygiène et des conflits;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Collaboration à la mise en place des activités de développement du langage;Observation du développement de chaque élève;Surveillance des élèves (avant et après les cours, à l’arrivée, au départ et, le cas échéant, pendant le transport scolaire, à l’occasion des voyages ou des excursions à caractère pédagogique);Concertation au sein de l’équipe pédagogique;Entretiens et réunions avec les parents.",
        "Profil": "Compétences techniques Avoir le sens des responsabilités;Savoir collaborer avec le titulaire de la classe du précoce;Savoir s'intégrer dans l’équipe pédagogique existante;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Compétences comportementales Savoir s'intégrer dans l’équipe pédagogique existante;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel àsecretariat.luxembourg@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-11-29T01:54:39.568182"
    },
    {
        "Title": "Éducateur gradué ou Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251128-ducateurgraduouassistantsocial-427881.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (70%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 12/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Munsbach Tâche Tâche à temps partiel (70%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Accueillir l’enfant tout en soutenant son système familial ; Établir une relation de confiance avec l’enfant et les parents ; Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur ; Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent ; Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité ; Rédiger des rapports de visites et des courriers à destination de la magistrature ; Gérer les situations de conflit. Profil Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif ; Disposer de compétences rédactionnelles solides pour la rédaction de rapports ; Maîtrise des trois langues usuelles du pays ; Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée ; Travailler avec des familles sous contrainte ; Conduire des entretiens et analyser les informations recueillies ; Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant ; Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout ; Expérience professionnelle dans une fonction similaire ; Expérience d'au moins 3 ans dans le domaine. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou dans le domaine du travail social ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse Rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature12/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuMunsbachTâcheTâche à temps partiel (70%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Accueillir l’enfant tout en soutenant son système familial ;Établir une relation de confiance avec l’enfant et les parents ;Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur ;Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent ;Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité ;Rédiger des rapports de visites et des courriers à destination de la magistrature ;Gérer les situations de conflit.",
        "Profil": "Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif ;Disposer de compétences rédactionnelles solides pour la rédaction de rapports ;Maîtrise des trois langues usuelles du pays ;Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée ;Travailler avec des familles sous contrainte ;Conduire des entretiens et analyser les informations recueillies ;Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant ;Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout ;Expérience professionnelle dans une fonction similaire ;Expérience d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou dans le domaine du travail socialou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresse Rue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-29T01:54:39.568407"
    },
    {
        "Title": "Éducateur gradué SSE/Jugendtreff (m/f) (réf. M00039073) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Novembre/20251128-ducateurgradussejugendtreffmfm-427872.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Hubert Clément",
        "Application Deadline": "31/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 31/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Hubert Clément Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00039073 Qui recrute ? Lycée Hubert Clément Missions Elaborer et organiser des activités de prévention et des projets socio-éducatifs du SSE; Coordonner et préparer des activités périscolaires pour la communauté du lycée; Assurer, au sein du service socio-éducatif, une présence active auprès des élèves et établir une relation éducative fondée sur la confiance et l’écoute; Animer un espace de rencontre et d’échanges entre élèves (Jugendtreff) favorisant la participation et le développement de projets collectifs; Contribuer, en équipe pluridisciplinaire, à l’identification et à l’accompagnement d’élèves en difficulté, en soutenant leur bien-être et leur parcours scolaire; Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe. Profil Compétences techniques Maîtrise des technologies de l'information et de la communication; Savoir évaluer ses activités par des méthodes appropriées; Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Maîtrise des langues usuelles du Luxembourg (français, allemand, luxembourgeois), un atout majeur étant la connaissance de l’anglais. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature31/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Hubert ClémentLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00039073",
        "Qui recrute ?": " Lycée Hubert Clément ",
        "Missions": "Elaborer et organiser des activités de prévention et des projets socio-éducatifs du SSE;Coordonner et préparer des activités périscolaires pour la communauté du lycée;Assurer, au sein du service socio-éducatif, une présence active auprès des élèves et établir une relation éducative fondée sur la confiance et l’écoute;Animer un espace de rencontre et d’échanges entre élèves (Jugendtreff) favorisant la participation et le développement de projets collectifs;Contribuer, en équipe pluridisciplinaire, à l’identification et à l’accompagnement d’élèves en difficulté, en soutenant leur bien-être et leur parcours scolaire;Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe.",
        "Profil": "Compétences techniques Maîtrise des technologies de l'information et de la communication;Savoir évaluer ses activités par des méthodes appropriées;Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Maîtrise des langues usuelles du Luxembourg (français, allemand, luxembourgeois), un atout majeur étant la connaissance de l’anglais.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-11-29T01:54:39.568499"
    },
    {
        "Title": "Chef d'atelier (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/D1/Novembre/20251128-chefdateliermf-427762.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "17/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 17/12/2025 Commune/Syndicat de communes Administration communale de Beckerich Circonscription Nord Lieu Beckerich Service/Département Atelier communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/69294e3a0d57bd333bc45967?language=fr&show_description=true",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature17/12/2025Commune/Syndicat de communesAdministration communale de BeckerichCirconscriptionNordLieuBeckerichService/DépartementAtelier communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/69294e3a0d57bd333bc45967?language=fr&show_description=true",
        "Group Classification": "D1",
        "Location": "Nord",
        "adding_date": "2025-11-29T01:54:39.568591"
    },
    {
        "Title": "Juriste (m/f) (réf. E00039074) (réf. F00039075)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251128-juristemfrfe00039074rff0003907-427879.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "09/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 09/01/2026 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. F00039075 Qui recrute ? Ministère de la Justice – Département ministériel – Direction du droit commercial Missions En tant que juriste, vos missions comprennent notamment : La préparation et rédaction de projets de lois et de projets de règlements grand-ducaux en matière de droit des ASBL et fondations, et, le cas échéant, dans une des autres matières juridiques traitées à la Direction de droit commercial ; Le traitement des demandes administratives dans le contexte des fondations et des ASBL, et, le cas échéant, le suivi d’autres affaires juridiques relevant de la Direction de droit commercial ; La représentation du ministère dans les enceintes nationales, européennes et internationales ; La négociation et transposition en droit national de directives et règlements européens ; La préparation et rédaction d’avis juridiques et de notes pour le ministre ; La préparation et rédaction de réponses à des questions parlementaires. Profil Compétences techniques Connaissance approfondie de la législation en matière commerciale ; la connaissance du droit applicable aux ASBL et fondations est un atout ; Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative ; Faire preuve d’excellentes capacités rédactionnelles en français et en anglais ; Disposer d’un excellent esprit de synthèse et d’analyse critique ; Maîtriser les logiciels bureautiques usuels ; Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Sens prononcé des responsabilités ; Sens d’initiative et de disponibilité ; Travail autonome et méticuleux ; Capacité à s’intégrer et à travailler dans une équipe ; Grande ouverture d’esprit et contact aisé avec autrui ; Adaptabilité et réactivité ; Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Faire preuve de capacités rédactionnelles et d’expression en luxembourgeois ; Expérience dans le domaine des ASBL et des fondations ; Expérience confirmée comme avocat, fonctionnaire ou magistrat ; Accomplissement du stage judiciaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature09/01/2026MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.F00039075",
        "Qui recrute ?": " Ministère de la Justice – Département ministériel – Direction du droit commercial ",
        "Missions": "En tant que juriste, vos missions comprennent notamment :La préparation et rédaction de projets de lois et de projets de règlements grand-ducaux en matière de droit des ASBL et fondations, et, le cas échéant, dans une des autres matières juridiques traitées à la Direction de droit commercial ;Le traitement des demandes administratives dans le contexte des fondations et des ASBL, et, le cas échéant, le suivi d’autres affaires juridiques relevant de la Direction de droit commercial ;La représentation du ministère dans les enceintes nationales, européennes et internationales ;La négociation et transposition en droit national de directives et règlements européens ;La préparation et rédaction d’avis juridiques et de notes pour le ministre ;La préparation et rédaction de réponses à des questions parlementaires.",
        "Profil": "Compétences techniques Connaissance approfondie de la législation en matière commerciale ; la connaissance du droit applicable aux ASBL et fondations est un atout ;Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative ;Faire preuve d’excellentes capacités rédactionnelles en français et en anglais ;Disposer d’un excellent esprit de synthèse et d’analyse critique ;Maîtriser les logiciels bureautiques usuels ;Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Sens prononcé des responsabilités ;Sens d’initiative et de disponibilité ;Travail autonome et méticuleux ;Capacité à s’intégrer et à travailler dans une équipe ;Grande ouverture d’esprit et contact aisé avec autrui ;Adaptabilité et réactivité ;Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Faire preuve de capacités rédactionnelles et d’expression en luxembourgeois ;Expérience dans le domaine des ASBL et des fondations ;Expérience confirmée comme avocat, fonctionnaire ou magistrat ;Accomplissement du stage judiciaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-29T01:54:39.568598"
    },
    {
        "Title": "Développeur informatique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251128-dveloppeurinformatiquemf-427965.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "19/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 19/12/2025 Commune/Syndicat de communes Administration communale d'Esch-sur-Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Service informatique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6929b65e88c4d48bf531164e?language=fr&show_description=true",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature19/12/2025Commune/Syndicat de communesAdministration communale d'Esch-sur-AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementService informatiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6929b65e88c4d48bf531164e?language=fr&show_description=true",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-11-29T01:54:39.568842"
    },
    {
        "Title": "Vérificateur (m/f) (réf. F00039080)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251128-vrificateurmfrff00039080-427952.html",
        "Education Level": "Bachelor",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "23/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/12/2025 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. F00039080 Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Affectation au Service Anti-fraude. Missions: Effectuer des contrôles approfondis, rechercher et détecter toutes les infractions en matière de TVA, de taxe sur les assurances ainsi qu’en matière de droits d’enregistrements et de succession; Participer aux activités prévues par les programmes d’action nationaux en matière de lutte anti-fraude; Participer aux réunions, séminaires et groupes de travail prévues par les programmes d’action bilatéraux, communautaires et internationaux en matière de lutte anti-fraude. Profil Compétences techniques Très bonne maîtrise des langues (luxembourgeoise, française, allemande et anglaise) et des techniques d'expression écrite et orale (rédaction de rapports, lettres, courriels, etc...); Compétences informatiques: avoir une excellente maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc…) et un intérêt pour les nouvelles technologies de l'information. Bonne connaissance dans les matières suivantes: Droit des sociétés (loi modifiée du 10 août 1915 sur les sociétés commerciales); Comptabilité et comptes annuels des entreprises (notamment le titre II de la loi modifiée du 19 décembre 2002 concernant le registre de commerce et des sociétés ainsi que la comptabilité et les comptes annuels des entreprises); TVA (loi modifiée du 12 février 1979 concernant la taxe sur la valeur ajoutée). Compétences comportementales Mobilité; Excellente aptitude à travailler en équipe mais aussi de façon autonome; Capacité de raisonnement abstrait; Excellentes capacités d’analyse et de synthèse; Sens de la rigueur et de la précision; Savoir parler avec aisance en public; Ouverture d’esprit pour relever des défis de grande complexité dans le domaine de la TVA; Intérêt marqué pour l’analyse approfondie d’une comptabilité et pour le contrôle fiscal. Atouts Comptable confirmé ou expert-comptable ou bonne expérience dans un cabinet d’avocats ou dans un cabinet de conseil; Expérience professionnelle d’au moins cinq ans dans les matières de la TVA, de la comptabilité et de la fiscalité des entreprises; Bonne connaissance en fiscalité directe et/ou indirecte au Luxembourg; Bonne connaissance des logiciels comptables utilisés au Luxembourg; Bonne connaissance en comptabilité analytique et du F.A.I.A. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité, économie ou gestion (filière entreprises) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.F00039080",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Affectation au Service Anti-fraude. Missions:Effectuer des contrôles approfondis, rechercher et détecter toutes les infractions en matière de TVA, de taxe sur les assurances ainsi qu’en matière de droits d’enregistrements et de succession;Participer aux activités prévues par les programmes d’action nationaux en matière de lutte anti-fraude;Participer aux réunions, séminaires et groupes de travail prévues par les programmes d’action bilatéraux, communautaires et internationaux en matière de lutte anti-fraude.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues (luxembourgeoise, française, allemande et anglaise) et des techniques d'expression écrite et orale (rédaction de rapports, lettres, courriels, etc...);Compétences informatiques: avoir une excellente maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc…) et un intérêt pour les nouvelles technologies de l'information. Bonne connaissance dans les matières suivantes:Droit des sociétés (loi modifiée du 10 août 1915 sur les sociétés commerciales);Comptabilité et comptes annuels des entreprises (notamment le titre II de la loi modifiée du 19 décembre 2002 concernant le registre de commerce et des sociétés ainsi que la comptabilité et les comptes annuels des entreprises);TVA (loi modifiée du 12 février 1979 concernant la taxe sur la valeur ajoutée). Compétences comportementales Mobilité;Excellente aptitude à travailler en équipe mais aussi de façon autonome;Capacité de raisonnement abstrait;Excellentes capacités d’analyse et de synthèse;Sens de la rigueur et de la précision;Savoir parler avec aisance en public;Ouverture d’esprit pour relever des défis de grande complexité dans le domaine de la TVA;Intérêt marqué pour l’analyse approfondie d’une comptabilité et pour le contrôle fiscal. Atouts Comptable confirmé ou expert-comptable ou bonne expérience dans un cabinet d’avocats ou dans un cabinet de conseil;Expérience professionnelle d’au moins cinq ans dans les matières de la TVA, de la comptabilité et de la fiscalité des entreprises;Bonne connaissance en fiscalité directe et/ou indirecte au Luxembourg;Bonne connaissance des logiciels comptables utilisés au Luxembourg;Bonne connaissance en comptabilité analytique et du F.A.I.A.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité, économie ou gestion (filière entreprises) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-29T01:54:39.568908"
    },
    {
        "Title": "Educateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Novembre/20251128-educateurmf-427870.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École fondamentale Jean Jaurès",
        "Application Deadline": "19/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 août 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 19/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École fondamentale Jean Jaurès Lieu Esch.sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 août 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École fondamentale Jean Jaurès Missions La prestation d’activités éducatives auprès de la structure d’éducation et d’accueil faisant partie intégrante de l’école à journée continue; L’organisation d’activités dans le cadre des activités complémentaires inscrites à l’horaire de la journée continue; L’organisation d’activités de loisirs inscrites à l’horaire de la journée continue ; L’organisation d’activités périscolaires pour les élèves et l’accompagnement de ces derniers dans des séjours pédagogiques soit en période scolaire en dehors des heures de cours, soit en dehors de la période scolaire; L’accomplissement de tâches de surveillance: accueil des élèves en début de journée, à l’arrivée et au départ de l’école L’intervention en classe dans des domaines concernant entre autres la médiation, la motricité, l’hygiène, la sexualité, l’égalité des chances; L’appui à des élèves à besoins spécifiques; La concertation au sein de l’équipe pédagogique, avec les équipes multi-professionnelles et les collaborateurs de la maison-relais. Profil Compétences techniques Aptitude à travailler en équipe et en réseau; Sens de l'initiative; Savoir travailler de façon autonome. Compétences comportementales Prendre connaissance du concept pédagogique à la base du projet; Être prêt à collaborer avec l’équipe dans la mise en œuvre du concept du projet; Être prêt à s'intégrer dans l’équipe pédagogique existante; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves; Avoir le sens des responsabilités et être prêt à prendre des initiatives. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en Diplôme d'éducateur, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Toute candidature ne répondant pas à ces conditions ne pourra pas être retenue. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 décembre 2025 et envoyez les documents demandés par courriel à mike.hansen@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature19/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole fondamentale Jean JaurèsLieuEsch.sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 août 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École fondamentale Jean Jaurès ",
        "Missions": "La prestation d’activités éducatives auprès de la structure d’éducation et d’accueil faisant partie intégrante de l’école à journée continue;L’organisation d’activités dans le cadre des activités complémentaires inscrites à l’horaire de la journée continue;L’organisation d’activités de loisirs inscrites à l’horaire de la journée continue ;L’organisation d’activités périscolaires pour les élèves et l’accompagnement de ces derniers dans des séjours pédagogiques soit en période scolaire en dehors des heures de cours, soit en dehors de la période scolaire;L’accomplissement de tâches de surveillance: accueil des élèves en début de journée, à l’arrivée et au départ de l’écoleL’intervention en classe dans des domaines concernant entre autres la médiation, la motricité, l’hygiène, la sexualité, l’égalité des chances;L’appui à des élèves à besoins spécifiques;La concertation au sein de l’équipe pédagogique, avec les équipes multi-professionnelles et les collaborateurs de la maison-relais.",
        "Profil": "Compétences techniques Aptitude à travailler en équipe et en réseau;Sens de l'initiative;Savoir travailler de façon autonome. Compétences comportementales Prendre connaissance du concept pédagogique à la base du projet;Être prêt à collaborer avec l’équipe dans la mise en œuvre du concept du projet;Être prêt à s'intégrer dans l’équipe pédagogique existante;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves;Avoir le sens des responsabilités et être prêt à prendre des initiatives.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en Diplôme d'éducateur, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.  Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Toute candidature ne répondant pas à ces conditions ne pourra pas être retenue.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 décembre 2025 et envoyez les documents demandés par courriel àmike.hansen@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-11-29T01:54:39.569002"
    },
    {
        "Title": "Un chargé de support informatique (m/f) (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251128-unchargdesupportinformatiquemf-427945.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "19/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité A2 Date limite de candidature 19/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Hygiène Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-de-support-informatique-mf-1",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité A2Date limite de candidature19/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService HygièneTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-de-support-informatique-mf-1",
        "Group Classification": "Groupe d'indemnité A2",
        "Location": "Centre",
        "adding_date": "2025-11-29T01:54:39.569095"
    }
]