[
    {
        "Title": "Pédagogue ou Pédagogue curatif (m/f) (réf. F00040186) (réf. M00040187)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260202-pdagogueoupdagoguecuratifmfrff-443478.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Atert-Lycée",
        "Application Deadline": "16/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Atert-Lycée Lieu Redange-sur-Attert Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Atert-Lycée Missions Assurer la prise en charge d’élèves à besoins éducatifs spécifiques (socio-émotionnels, motivationnels, difficultés d’apprentissage, etc.) afin de favoriser leur autonomie, leur épanouissement personnel et leur intégration scolaire; Identifier et analyser en continu les besoins des élèves à travers diagnostics, observations et échanges avec l’équipe éducative; Contribuer à l’élaboration de plans éducatifs individualisés et soutenir l’acquisition de compétences scolaires et sociales; Organiser et superviser des séquences d’études et d’apprentissage; Planifier et mettre en œuvre des projets et des activités de prévention; Participer aux projets et activités éducatives non-formelles; Travailler en concertation étroite avec les équipes pluridisciplinaires; Collaborer et échanger régulièrement avec les parents, l’équipe pédagogique et les services internes/externe. Profil Compétences techniques Connaissances en médiation, communication et gestion de conflits; Maîtrise des techniques d’écoute active et d’entretien; Capacité à identifier les besoins éducatifs et socio-émotionnels spécifiques; Savoir mobiliser les compétences transversales et les ressources des élèves pour les aider à surmonter des situations difficiles; Bonne maîtrise des outils informatiques et aisance rédactionnelle (rapports, dossiers, documentation). Compétences comportementales Écoute active, empathie et sens relationnel; Capacité à communiquer et réagir de manière régulière et cohérente; Ouverture à l’analyse critique et à l’auto-évaluation; Adaptabilité à des contextes variés, esprit d’initiative et aisance relationnelle; Capacité à coopérer avec de nombreux partenaires tout en respectant la confidentialité et la déontologie professionnelle; Conscience professionnelle et sens des responsabilités; Autonomie dans le travail; Esprit d’équipe. Atouts Expérience professionnelle en structure d’hébergement et d’encadrement psycho-socio-éducatif; Expérience dans la prise en charge d’élèves à besoins éducatifs spécifiques; Connaissance des trois langues administratives du Luxembourg (LU, DE, FR); Permis de conduire B; Flexibilité au niveau des horaires; Capacité à développer et entretenir un réseau de collaboration pertinent dans un contexte scolaire et institutionnel élargi. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAtert-LycéeLieuRedange-sur-AttertTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Atert-Lycée ",
        "Missions": "Assurer la prise en charge d’élèves à besoins éducatifs spécifiques (socio-émotionnels, motivationnels, difficultés d’apprentissage, etc.) afin de favoriser leur autonomie, leur épanouissement personnel et leur intégration scolaire;Identifier et analyser en continu les besoins des élèves à travers diagnostics, observations et échanges avec l’équipe éducative;Contribuer à l’élaboration de plans éducatifs individualisés et soutenir l’acquisition de compétences scolaires et sociales;Organiser et superviser des séquences d’études et d’apprentissage;Planifier et mettre en œuvre des projets et des activités de prévention;Participer aux projets et activités éducatives non-formelles;Travailler en concertation étroite avec les équipes pluridisciplinaires;Collaborer et échanger régulièrement avec les parents, l’équipe pédagogique et les services internes/externe.",
        "Profil": "Compétences techniques Connaissances en médiation, communication et gestion de conflits;Maîtrise des techniques d’écoute active et d’entretien;Capacité à identifier les besoins éducatifs et socio-émotionnels spécifiques;Savoir mobiliser les compétences transversales et les ressources des élèves pour les aider à surmonter des situations difficiles;Bonne maîtrise des outils informatiques et aisance rédactionnelle (rapports, dossiers, documentation). Compétences comportementales Écoute active, empathie et sens relationnel;Capacité à communiquer et réagir de manière régulière et cohérente;Ouverture à l’analyse critique et à l’auto-évaluation;Adaptabilité à des contextes variés, esprit d’initiative et aisance relationnelle;Capacité à coopérer avec de nombreux partenaires tout en respectant la confidentialité et la déontologie professionnelle;Conscience professionnelle et sens des responsabilités;Autonomie dans le travail;Esprit d’équipe. Atouts Expérience professionnelle en structure d’hébergement et d’encadrement psycho-socio-éducatif;Expérience dans la prise en charge d’élèves à besoins éducatifs spécifiques;Connaissance des trois langues administratives du Luxembourg (LU, DE, FR);Permis de conduire B;Flexibilité au niveau des horaires;Capacité à développer et entretenir un réseau de collaboration pertinent dans un contexte scolaire et institutionnel élargi.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-03T02:39:13.900212"
    },
    {
        "Title": "Economiste (m/f) (réf. E00040188)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260202-economistemfrfe00040188-443509.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 29 février 2028",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/02/2026 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 29 février 2028 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Qui recrute ? Le Ministère des Finances recherche un(e) collaborateur(trice) motivé(e) pour renforcer la direction « Affaires économiques et budgétaires », idéalement jeune diplômé(e) ou professionnel(le) disposant de moins de deux ans d’expérience. Missions Dans le cadre des préparatifs de la Présidence luxembourgeoise du Conseil de l’Union européenne en 2029, vos missions principales sont: Contribuer à la préparation, à l’organisation et à la coordination administrative; Assurer le pilotage des calendriers et des flux de communication; Prendre part aux déplacements réguliers à l’étranger; Collaborer étroitement avec les parties prenantes au niveau national et européen; Suivre activement les développements économiques et politiques aux niveau national, européen et international; Assurer un suivi stratégique des questions et des dossiers afin d'éclairer les travaux et les positions de la Présidence; Apporter un appui transversal aux équipes, tant sur le plan logistique que sur le contenu. Profil Compétences techniques Réactivité et capacité à s’adapter rapidement à des priorités multiples et à des situations imprévues; Capacité à travailler sous contrainte de temps et à respecter des échéances strictes; Excellente connaissance de l’environnement macroéconomique, politique et budgétaire luxembourgeois et international; Intérêt prononcé pour l’actualité économique et budgétaire; Capacités analytiques, quantitatives et de synthèse confirmée; Excellente maîtrise du luxembourgeois, de l’anglais, du français et de l’allemand, tant à l’oral qu’à l’écrit; Sens de l’organisation, rigueur et capacité à gérer plusieurs tâches simultanément dans un environnement exigeant; Capacité et motivation à produire, de manière efficace, des notes, comptes rendus et supports de réunion clairs et synthétiques. Compétences comportementales Être disponible pour effectuer des déplacements fréquents à l’étranger (i.a. Bruxelles); Savoir travailler de manière autonome et rigoureuse; Réactivité, flexibilité et capacité à gérer des échéanciers serrés; Excellentes aptitudes relationnelles et capacité à travailler en équipe; Discrétion, professionnalisme et respect des procédures et protocoles officiels; Savoir travailler de manière autonome et rigoureuse. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en finances, économie, finances publiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/02/2026MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 29 février 2028NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomie",
        "Qui recrute ?": " Le Ministère des Finances recherche un(e) collaborateur(trice) motivé(e) pour renforcer la direction « Affaires économiques et budgétaires », idéalement jeune diplômé(e) ou professionnel(le) disposant de moins de deux ans d’expérience. ",
        "Missions": "Dans le cadre des préparatifs de la Présidence luxembourgeoise du Conseil de l’Union européenne en 2029, vos missions principales sont:Contribuer à la préparation, à l’organisation et à la coordination administrative;Assurer le pilotage des calendriers et des flux de communication;Prendre part aux déplacements réguliers à l’étranger;Collaborer étroitement avec les parties prenantes au niveau national et européen;Suivre activement les développements économiques et politiques aux niveau national, européen et international;Assurer un suivi stratégique des questions et des dossiers afin d'éclairer les travaux et les positions de la Présidence;Apporter un appui transversal aux équipes, tant sur le plan logistique que sur le contenu.",
        "Profil": "Compétences techniques Réactivité et capacité à s’adapter rapidement à des priorités multiples et à des situations imprévues;Capacité à travailler sous contrainte de temps et à respecter des échéances strictes;Excellente connaissance de l’environnement macroéconomique, politique et budgétaire luxembourgeois et international;Intérêt prononcé pour l’actualité économique et budgétaire;Capacités analytiques, quantitatives et de synthèse confirmée;Excellente maîtrise du luxembourgeois, de l’anglais, du français et de l’allemand, tant à l’oral qu’à l’écrit;Sens de l’organisation, rigueur et capacité à gérer plusieurs tâches simultanément dans un environnement exigeant;Capacité et motivation à produire, de manière efficace, des notes, comptes rendus et supports de réunion clairs et synthétiques. Compétences comportementales Être disponible pour effectuer des déplacements fréquents à l’étranger (i.a. Bruxelles);Savoir travailler de manière autonome et rigoureuse;Réactivité, flexibilité et capacité à gérer des échéanciers serrés;Excellentes aptitudes relationnelles et capacité à travailler en équipe;Discrétion, professionnalisme et respect des procédures et protocoles officiels;Savoir travailler de manière autonome et rigoureuse.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en finances, économie, finances publiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-03T02:39:13.901049"
    },
    {
        "Title": "Agent éducatif - Transition vers la vie active - Service Volontaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260202-agentducatiftransitionverslavi-443201.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de la jeunesse (SNJ)",
        "Application Deadline": "16/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 février 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 16/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de la jeunesse (SNJ) Lieu Dudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 février 2027 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Le Service national de la jeunesse (SNJ) a pour mission de soutenir la transition des jeunes vers la vie active. Dans le cadre de cette mission, il propose des alternatives concrètes à l’inactivité notamment le service volontaire des jeunes. Plus de renseignements sur: https://www.volontaires.lu Missions L’agent éducatif fera partie de l’équipe « service volontaire » qui assure que les jeunes soient informés sur les différents programmes de service volontaire, orientés vers le programme qui correspond le plus à leurs besoins et formés à leur mission. L’agent assure l’accompagnement des jeunes lors de leur mission, fait le bilan des compétences acquises et soutient les jeunes; Dans la concrétisation d’un projet d’avenir. Il évalue la capacité de prise en charge des organisations de service volontaire et veille à la qualité de l’encadrement des jeunes par ces derniers. Les missions spécifiques: Contacter et sensibiliser le public cible: Organiser et modérer des sessions d'information; Participer à des foires et autres événements à l'attention du public cible; Coopérer avec d'autres services afin de prendre en charge des jeunes ayant besoin de Soutien; Mener des entretiens individuels. Mettre en oeuvre le service volontaire national (SVN): Identifier et maintenir les missions SVN dans la région visée; Évaluer les demandes d'agrément des organisations d'accueil SVN émanant de la région en question; Organiser des réunions régionales pour tuteurs SVN; Être la personne de référence pour le jeune tout au long de sa mission SVN; Organiser et animer des formations pour les volontaires de la région concernée. Profil Compétences techniques Compétences métier: Connaître le système scolaire luxembourgeois; Connaître les services oeuvrant en faveur des jeunes; Avoir des connaissances en psychologie de l'adolescent et des jeunes adultes; Savoir intervenir devant un groupe; Savoir utiliser différentes techniques d'entretien. Compétences support: Savoir rédiger des rapports et des avis; Savoir utiliser les outils MS Office; Savoir utiliser différentes techniques de modération; Maîtriser les trois langues administratives et avoir de bonnes notions d'anglais. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en oeuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Avoir des notions du Code du travail; Avoir des notions de la législation sur les allocations familiales et le droit au REVIS; Avoir des notions de la légilation en matière de sécurité sociale; Connaître les offres et les prestataires dans le domaine de la transition; CV-Europass et lettre de motivation en français. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 février 2026 et envoyez les documents demandés par courriel à jobs@snj.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature16/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de la jeunesse (SNJ)LieuDudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 février 2027NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Le Service national de la jeunesse (SNJ) a pour mission de soutenir la transition des jeunes vers lavie active. Dans le cadre de cette mission, il propose des alternatives concrètes à l’inactivité notamment le service volontaire des jeunes.Plus de renseignements sur: https://www.volontaires.lu ",
        "Missions": "L’agent éducatif fera partie de l’équipe « service volontaire » qui assure que les jeunes soient informés sur les différents programmes de service volontaire, orientés vers le programme qui correspond le plus à leurs besoins et formés à leur mission. L’agent assure l’accompagnement des jeunes lors de leur mission, fait le bilan des compétences acquises et soutient les jeunes;Dans la concrétisation d’un projet d’avenir. Il évalue la capacité de prise en charge des organisations de service volontaire et veille à la qualité de l’encadrement des jeunes par ces derniers. Les missions spécifiques:Contacter et sensibiliser le public cible:Organiser et modérer des sessions d'information;Participer à des foires et autres événements à l'attention du public cible;Coopérer avec d'autres services afin de prendre en charge des jeunes ayant besoin deSoutien;Mener des entretiens individuels.Mettre en oeuvre le service volontaire national (SVN):Identifier et maintenir les missions SVN dans la région visée;Évaluer les demandes d'agrément des organisations d'accueil SVN émanant de la région en question;Organiser des réunions régionales pour tuteurs SVN;Être la personne de référence pour le jeune tout au long de sa mission SVN;Organiser et animer des formations pour les volontaires de la région concernée.",
        "Profil": "Compétences techniques Compétences métier:Connaître le système scolaire luxembourgeois;Connaître les services oeuvrant en faveur des jeunes;Avoir des connaissances en psychologie de l'adolescent et des jeunes adultes;Savoir intervenir devant un groupe;Savoir utiliser différentes techniques d'entretien.Compétences support:Savoir rédiger des rapports et des avis;Savoir utiliser les outils MS Office;Savoir utiliser différentes techniques de modération;Maîtriser les trois langues administratives et avoir de bonnes notions d'anglais. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en oeuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Avoir des notions du Code du travail;Avoir des notions de la législation sur les allocations familiales et le droit au REVIS;Avoir des notions de la légilation en matière de sécurité sociale;Connaître les offres et les prestataires dans le domaine de la transition;CV-Europass et lettre de motivation en français.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 février 2026 et envoyez les documents demandés par courriel àjobs@snj.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-03T02:39:13.901511"
    },
    {
        "Title": "Gestionnaire de formation (m/f) (réf. E00040178) (réf. F00040179) (réf. M00040180)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260202-gestionnairedeformationmfrfe00-443436.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "16/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 16/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service de la formation professionnelle Missions Développer et mettre en œuvre une démarche d’ingénierie de formation professionnelle continue: Contribuer à l’analyse des demandes et besoins de formation, en lien avec les acteurs concernés et dans le cadre des orientations définies; Elaborer un plan de formation adaptés au public cible en collaborant avec les formateurs internes et externes tout en tenant compte des évolutions socio-économiques, technologiques permettant la sécurisation des parcours; Décliner les objectifs, méthodes et modalités pédagogiques des actions de formation dans le cadre pédagogique défini ; Identifier les ressources et moyens nécessaires à la mise en œuvre des parcours, dans le respect du cadre établi; Assurer la gestion informatique des formations; Assurer les changements de plannings réguliers; Assurer un accueil des participants et des formateurs; Coordonner et participer au suivi de la mise en œuvre des projets de formation sur les plans pédagogique, administratif et financier; Evaluer les actions de formation; Élaborer les rapports auprès des instances désignées; Assurer un reporting précis et régulier auprès de la direction à partir des données de formation; Assurer toute autre tâche administrative et logistique contribuant au bon fonctionnement du service. Profil Compétences techniques Expérience confirmée dans le domaine de l'ingénierie de la formation (10 années d’expérience au minimum); Connaissance des secteurs économiques ancrés et émergents ainsi que les données socio-économiques de l'emploi et de l'insertion; Forte appétence pour le domaine administratif; Facilité de communication orale en langue luxembourgeoise, française et allemande; Aisance rédactionnelle en luxembourgeois, français, allemand et anglais; Excellentes capacités d’organisation, de coordination et le travail en transversalité. Compétences comportementales Sens de l’organisation, de la précision et de la responsabilité; Aisance dans les contacts humains; Souci du détail et compétences analytiques; Flexibilité, polyvalence et proactivité; Capacité à travailler en équipe et de façon autonome; Capacité d’adaptation; Résistance au stress; Bonne gestion du temps et capacité à prioriser les tâches; Faire preuve d'une excellente écoute active; Respect de la confidentialité et de la discrétion; Sens d’initiative, de proactivité et orienté solutions. Atouts Connaissance approfondie du tissu socio-économique luxembourgeois; Expérience antérieure dans des fonctions similaires. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature16/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Développer et mettre en œuvre une démarche d’ingénierie de formation professionnelle continue:Contribuer à l’analyse des demandes et besoins de formation, en lien avec les acteurs concernés et dans le cadre des orientations définies;Elaborer un plan de formation adaptés au public cible en collaborant avec les formateurs internes et externes tout en tenant compte des évolutions socio-économiques, technologiques permettant la sécurisation des parcours;Décliner les objectifs, méthodes et modalités pédagogiques des actions de formation dans le cadre pédagogique défini ;Identifier les ressources et moyens nécessaires à la mise en œuvre des parcours, dans le respect du cadre établi;Assurer la gestion informatique des formations;Assurer les changements de plannings réguliers;Assurer un accueil des participants et des formateurs;Coordonner et participer au suivi de la mise en œuvre des projets de formation sur les plans pédagogique, administratif et financier;Evaluer les actions de formation;Élaborer les rapports auprès des instances désignées;Assurer un reporting précis et régulier auprès de la direction à partir des données de formation;Assurer toute autre tâche administrative et logistique contribuant au bon fonctionnement du service.",
        "Profil": "Compétences techniques Expérience confirmée dans le domaine de l'ingénierie de la formation (10 années d’expérience au minimum);Connaissance des secteurs économiques ancrés et émergents ainsi que les données socio-économiques de l'emploi et de l'insertion;Forte appétence pour le domaine administratif;Facilité de communication orale en langue luxembourgeoise, française et allemande;Aisance rédactionnelle en luxembourgeois, français, allemand et anglais;Excellentes capacités d’organisation, de coordination et le travail en transversalité. Compétences comportementales Sens de l’organisation, de la précision et de la responsabilité;Aisance dans les contacts humains;Souci du détail et compétences analytiques;Flexibilité, polyvalence et proactivité;Capacité à travailler en équipe et de façon autonome;Capacité d’adaptation;Résistance au stress;Bonne gestion du temps et capacité à prioriser les tâches;Faire preuve d'une excellente écoute active;Respect de la confidentialité et de la discrétion;Sens d’initiative, de proactivité et orienté solutions. Atouts Connaissance approfondie du tissu socio-économique luxembourgeois;Expérience antérieure dans des fonctions similaires.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-03T02:39:13.901542"
    },
    {
        "Title": "Agent polyvalent (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260202-agentpolyvalentmf-443234.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "02/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire carrière A3 convention collective de travail des salariés des communes du sud Date limite de candidature 02/03/2026 Commune/Syndicat de communes Administration communale de Koerich Circonscription Sud Lieu Koerich Service/Département Service des Régies Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.koerich.lu/fr/publications/fichemedia/2026-01-31/aide-memoire-agent-polyvalent",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salairecarrière A3 convention collective de travail des salariés des communes du sudDate limite de candidature02/03/2026Commune/Syndicat de communesAdministration communale de KoerichCirconscriptionSudLieuKoerichService/DépartementService des RégiesTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.koerich.lu/fr/publications/fichemedia/2026-01-31/aide-memoire-agent-polyvalent",
        "Group Classification": "carrière A3 convention collective de travail des salariés des communes du sud",
        "Location": "Sud",
        "adding_date": "2026-02-03T02:39:13.901610"
    },
    {
        "Title": "Gestionnaire des finances junior (m/f) (réf. E00040181)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260202-gestionnairedesfinancesjuniorh-443459.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Greffe et cour d’appel de la Juridiction unifiée du brevet",
        "Application Deadline": "02/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 02/03/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Greffe et cour d’appel de la Juridiction unifiée du brevet Lieu Luxembourg (Kirchberg) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2027 Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet Missions Le gestionnaire des Finances junior appuie l’équipe finance dans la gestion quotidienne des opérations financières et administratives; Il/elle assure l’exécution rigoureuse des paiements, la comptabilisation des dépenses, la gestion des notes de frais et le support administratif, conformément aux règles financières internes et aux procédures de l’organisation. Responsabilités et tâches: Gestion des paiements et de la comptabilité: Préparer les ordres de paiement (fournisseurs, consultants, personnel); Comptabiliser les factures fournisseurs et autres dépenses dans le système financier; Vérifier la conformité des pièces justificatives (factures, contrats, bons de commande); Importer et traiter les relevés bancaires quotidiens; Appuyer les rapprochements bancaires et le suivi des comptes; Assurer l’exactitude des imputations comptables et analytiques. Gestion des notes de frais et remboursements: Vérifier et préparer les notes de frais du personnel et des consultants; Assurer le traitement et le remboursement des dépenses conformément aux politiques internes; Communiquer avec les demandeurs en cas de pièces manquantes ou non conformes. Support administratif et financier: Classer, archiver et maintenir les documents financiers (physiques et électroniques); Mettre à jour les tableaux de suivi (paiements, dépenses, fournisseurs); Appuyer la préparation de documents pour les audits internes et externes; Fournir un support administratif général à l’équipe finance; Exécuter toute autre tâche financière ou administrative confiée par la hiérarchie. Profil Compétences techniques Diplôme universitaire en finance, comptabilité, gestion ou domaine connexe; Bonne connaissance des principes comptables de base; Maîtrise des outils bureautiques, notamment Excel; Une première expérience professionnelle ou de stage en finance/comptabilité/audit est souhaitable; Très bon niveau en anglais et en français (langues de travail de la JUB). Compétences comportementales Excellente rigueur, sens du détail et respect des délais; Capacité à gérer des tâches répétitives avec fiabilité; Sens de la confidentialité et de l’éthique professionnelle; Esprit d’équipe et bonne communication. Atouts Expérience avec un ERP ou logiciel comptable serait un atout; Expérience dans un environnement administratif ou financier structuré, idéalement au sein d’une organisation internationale ou institution publique constitue un avantage; La maîtrise de l'allemand serait un atout majeur. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature02/03/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeGreffe et cour d’appel de la Juridiction unifiée du brevetLieuLuxembourg (Kirchberg)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2027NationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet ",
        "Missions": "Le gestionnaire des Finances junior appuie l’équipe finance dans la gestion quotidienne des opérations financières et administratives;Il/elle assure l’exécution rigoureuse des paiements, la comptabilisation des dépenses, la gestion des notes de frais et le support administratif, conformément aux règles financières internes et aux procédures de l’organisation. Responsabilités et tâches:Gestion des paiements et de la comptabilité:Préparer les ordres de paiement (fournisseurs, consultants, personnel);Comptabiliser les factures fournisseurs et autres dépenses dans le système financier;Vérifier la conformité des pièces justificatives (factures, contrats, bons de commande);Importer et traiter les relevés bancaires quotidiens;Appuyer les rapprochements bancaires et le suivi des comptes;Assurer l’exactitude des imputations comptables et analytiques.Gestion des notes de frais et remboursements:Vérifier et préparer les notes de frais du personnel et des consultants;Assurer le traitement et le remboursement des dépenses conformément aux politiques internes;Communiquer avec les demandeurs en cas de pièces manquantes ou non conformes.Support administratif et financier:Classer, archiver et maintenir les documents financiers (physiques et électroniques);Mettre à jour les tableaux de suivi (paiements, dépenses, fournisseurs);Appuyer la préparation de documents pour les audits internes et externes;Fournir un support administratif général à l’équipe finance;Exécuter toute autre tâche financière ou administrative confiée par la hiérarchie.",
        "Profil": "Compétences techniques Diplôme universitaire en finance, comptabilité, gestion ou domaine connexe;Bonne connaissance des principes comptables de base;Maîtrise des outils bureautiques, notamment Excel;Une première expérience professionnelle ou de stage en finance/comptabilité/audit est souhaitable;Très bon niveau en anglais et en français (langues de travail de la JUB). Compétences comportementales Excellente rigueur, sens du détail et respect des délais;Capacité à gérer des tâches répétitives avec fiabilité;Sens de la confidentialité et de l’éthique professionnelle;Esprit d’équipe et bonne communication. Atouts Expérience avec un ERP ou logiciel comptable serait un atout;Expérience dans un environnement administratif ou financier structuré, idéalement au sein d’une organisation internationale ou institution publique constitue un avantage;La maîtrise de l'allemand serait un atout majeur.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-03T02:39:13.901659"
    },
    {
        "Title": "Serrurier (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260202-serruriermf-443233.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "02/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire carrière H3 convention collective de travail des salariés des communes du sud Date limite de candidature 02/03/2026 Commune/Syndicat de communes Administration communale de Koerich Circonscription Sud Lieu Koerich Service/Département Service des Régies Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.koerich.lu/fr/publications/fichemedia/2026-01-31/aide-memoire-serrurier",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salairecarrière H3 convention collective de travail des salariés des communes du sudDate limite de candidature02/03/2026Commune/Syndicat de communesAdministration communale de KoerichCirconscriptionSudLieuKoerichService/DépartementService des RégiesTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.koerich.lu/fr/publications/fichemedia/2026-01-31/aide-memoire-serrurier",
        "Group Classification": "carrière H3 convention collective de travail des salariés des communes du sud",
        "Location": "Sud",
        "adding_date": "2026-02-03T02:39:13.902067"
    },
    {
        "Title": "Inventoriste (m/f) (réf. E00040183) (réf. F00040184) (réf. M00040185)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260202-inventoristemfrfe00040183rff00-443461.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Institut national pour le patrimoine architectural",
        "Application Deadline": "23/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 23/02/2026 Ministère Ministère de la Culture Administration/Organisme Institut national pour le patrimoine architectural Lieu 7, rue du Plébiscite Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Institut national pour le patrimoine architectural Missions Etablissement d’inventaires scientifiques du patrimoine architectural englobant les tâches suivantes : Recherches cartographiques et récolement du patrimoine architectural revêtant un intérêt public de conservation ; Prises de contact avec les propriétaires des immeubles, visites et documentation photographique des bâtiments ; Recherches de documents divers et d’archives avec nommage de sources ; Encodages des données produites dans un logiciel spécifique, dans le respect de la norme de catalogue ; Rédaction et correction de textes scientifiques en langues française et allemande Publication des inventaires scientifiques ; Prospection, recherches et confection d’une documentation et d’un argumentaire en vue de la création de secteurs protégés d’intérêt national ; Préparation de dossiers à exposer à la Commission pour le patrimoine culturel (COPAC) ayant trait à la protection d’immeubles et présentation de ces dossiers à la commission ; Préparation d’échanges avec des responsables communaux et le public, notamment lors de séances de présentation des inventaires, assistance et animation de ces échanges ; Examen de dossiers en vue de la protection juridique isolée d’un bien et confection d’avis ; Constater, documenter et rapporter l’état physique de biens protégés pour lesquels des travaux de réparation s’imposent. Profil Compétences techniques Maîtrise de la recherche scientifique ; Connaître et savoir appliquer les dispositions de la loi du 25 février 2022 relative au patrimoine culturel et ses règlements d’exécution, ainsi que les textes internationaux en la matière ; Connaissances spécifiques de l’histoire du bâti, des styles architecturaux et des matériaux de construction du Grand-Duché de Luxembourg ; Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint), d’Adobe PhotoShop, InDesign, autocad, MuseumPlus et d’autres outils informatiques nécessaires au traitement des données ; Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais ; Savoir rédiger des argumentaires scientifiques pour la protection d’immeubles relevant du patrimoine architectural. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de ponctualité et de flexibilité ; Sens de la responsabilité, de la rigueur, de la méthode et des priorités ; Bonnes capacités d’analyse et de synthèse ; Esprit d’équipe et partage du savoir-faire. Facilités de communication ; Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l’INPA, d’autres administrations et de tiers. Atouts Expérience en repérage et inventorisation de biens immeubles appartenant au patrimoine architectural. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en histoire de l'art, en architecture, en conservation du patrimoine ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature23/02/2026MinistèreMinistère de la CultureAdministration/OrganismeInstitut national pour le patrimoine architecturalLieu7, rue du Plébiscite LuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Institut national pour le patrimoine architectural ",
        "Missions": "Etablissement d’inventaires scientifiques du patrimoine architectural englobant les tâches suivantes :Recherches cartographiques et récolement du patrimoine architectural revêtant un intérêt public de conservation ;Prises de contact avec les propriétaires des immeubles, visites et documentation photographique des bâtiments ;Recherches de documents divers et d’archives avec nommage de sources ;Encodages des données produites dans un logiciel spécifique, dans le respect de la norme de catalogue ;Rédaction et correction de textes scientifiques en langues française et allemandePublication des inventaires scientifiques ;Prospection, recherches et confection d’une documentation et d’un argumentaire en vue de la création de secteurs protégés d’intérêt national ;Préparation de dossiers à exposer à la Commission pour le patrimoine culturel (COPAC) ayant trait à la protection d’immeubles et présentation de ces dossiers à la commission ;Préparation d’échanges avec des responsables communaux et le public, notamment lors de séances de présentation des inventaires, assistance et animation de ces échanges ;Examen de dossiers en vue de la protection juridique isolée d’un bien et confection d’avis ;Constater, documenter et rapporter l’état physique de biens protégés pour lesquels des travaux de réparation s’imposent.",
        "Profil": "Compétences techniques Maîtrise de la recherche scientifique ;Connaître et savoir appliquer les dispositions de la loi du 25 février 2022 relative au patrimoine culturel et ses règlements d’exécution, ainsi que les textes internationaux en la matière ;Connaissances spécifiques de l’histoire du bâti, des styles architecturaux et des matériaux de construction du Grand-Duché de Luxembourg ;Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint), d’Adobe PhotoShop, InDesign, autocad, MuseumPlus et d’autres outils informatiques nécessaires au traitement des données ;Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais ;Savoir rédiger des argumentaires scientifiques pour la protection d’immeubles relevant du patrimoine architectural. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de ponctualité et de flexibilité ;Sens de la responsabilité, de la rigueur, de la méthode et des priorités ;Bonnes capacités d’analyse et de synthèse ;Esprit d’équipe et partage du savoir-faire.Facilités de communication ;Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l’INPA, d’autres administrations et de tiers. Atouts Expérience en repérage et inventorisation de biens immeubles appartenant au patrimoine architectural.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en histoire de l'art, en architecture, en conservation du patrimoine ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-03T02:39:13.902281"
    },
    {
        "Title": "Inventoriste (m/f) (réf. E00040182)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260202-inventoristemfrfe00040182-443471.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Institut national pour le patrimoine architectural",
        "Application Deadline": "23/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/02/2026 Ministère Ministère de la Culture Administration/Organisme Institut national pour le patrimoine architectural Lieu 7, rue du Plébiscite Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2027 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Qui recrute ? Institut national pour le patrimoine architectural Missions Etablissement d’inventaires scientifiques du patrimoine architectural englobant les tâches suivantes : Recherches cartographiques et récolement du patrimoine architectural revêtant un intérêt public de conservation ; Prises de contact avec les propriétaires des immeubles, visites et documentation photographique des bâtiments ; Recherches de documents divers et d’archives avec nommage de sources ; Encodages des données produites dans un logiciel spécifique, dans le respect de la norme de catalogue ; Rédaction et correction de textes scientifiques en langues française et allemande ; Publication des inventaires scientifiques. Profil Compétences techniques Maîtrise de la recherche scientifique ; Connaître et savoir appliquer les dispositions de la loi du 25 février 2022 relative au patrimoine culturel et ses règlements d’exécution, ainsi que les textes internationaux en la matière ; Connaissances spécifiques de l’histoire du bâti, des styles architecturaux et des matériaux de construction du Grand-Duché de Luxembourg ; Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint), d’Adobe PhotoShop, InDesign, autocad, MuseumPlus et d’autres outils informatiques nécessaires au traitement des données ; Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais ; Savoir rédiger des argumentaires scientifiques pour la protection d’immeubles relevant du patrimoine architectural. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de ponctualité et de flexibilité ; Sens de la responsabilité, de la rigueur, de la méthode et des priorités ; Bonnes capacités d’analyse et de synthèse ; Esprit d’équipe et partage du savoir-faire ; Facilités de communication ; Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l’INPA, d’autres administrations et de tiers. Atouts Expérience en repérage et inventorisation de biens immeubles appartenant au patrimoine architectural Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en histoire de l'art, en architecture, en conservation du patrimoine ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/02/2026MinistèreMinistère de la CultureAdministration/OrganismeInstitut national pour le patrimoine architecturalLieu7, rue du Plébiscite LuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2027NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et Patrimoine",
        "Qui recrute ?": " Institut national pour le patrimoine architectural ",
        "Missions": "Etablissement d’inventaires scientifiques du patrimoine architectural englobant les tâches suivantes :Recherches cartographiques et récolement du patrimoine architectural revêtant un intérêt public de conservation ;Prises de contact avec les propriétaires des immeubles, visites et documentation photographique des bâtiments ;Recherches de documents divers et d’archives avec nommage de sources ;Encodages des données produites dans un logiciel spécifique, dans le respect de la norme de catalogue ;Rédaction et correction de textes scientifiques en langues française et allemande ;Publication des inventaires scientifiques.",
        "Profil": "Compétences techniques Maîtrise de la recherche scientifique ;Connaître et savoir appliquer les dispositions de la loi du 25 février 2022 relative au patrimoine culturel et ses règlements d’exécution, ainsi que les textes internationaux en la matière ;Connaissances spécifiques de l’histoire du bâti, des styles architecturaux et des matériaux de construction du Grand-Duché de Luxembourg ;Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint), d’Adobe PhotoShop, InDesign, autocad, MuseumPlus et d’autres outils informatiques nécessaires au traitement des données ;Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais ;Savoir rédiger des argumentaires scientifiques pour la protection d’immeubles relevant du patrimoine architectural. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de ponctualité et de flexibilité ;Sens de la responsabilité, de la rigueur, de la méthode et des priorités ;Bonnes capacités d’analyse et de synthèse ;Esprit d’équipe et partage du savoir-faire ;Facilités de communication ;Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l’INPA, d’autres administrations et de tiers. Atouts Expérience en repérage et inventorisation de biens immeubles appartenant au patrimoine architectural",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en histoire de l'art, en architecture, en conservation du patrimoine ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-03T02:39:13.902483"
    }
]