[
    {
        "Title": "Un fonctionnaire de la carrière B1 pour les besoins du service technique et la coordination de l’atelier communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260126-unfonctionnairedelacarrireb1po-441826.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 20/02/2026 Commune/Syndicat de communes Administration communale de Bourscheid Circonscription Nord Lieu Bourscheid Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : http://www.bourscheid.lu",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature20/02/2026Commune/Syndicat de communesAdministration communale de BourscheidCirconscriptionNordLieuBourscheidService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :http://www.bourscheid.lu",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2026-01-27T02:21:30.840840"
    },
    {
        "Title": "Inspecteur-vétérinaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260126-inspecteurvtrinairemf-441785.html",
        "Education Level": "Master",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (60%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "16/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire)",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/02/2026 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Strassen Tâche Tâche à temps partiel (60%) Nombre de postes vacants 1 Type de contrat Admission au stage Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Qui recrute ? L’Administration luxembourgeoise vétérinaire et alimentaire (ALVA), créée en 2022, regroupe au sein d’une structure unique les principaux acteurs du contrôle de la chaîne alimentaire au Luxembourg. Elle a pour mission de garantir la sécurité sanitaire des aliments, de protéger la santé publique et de veiller au bien-être animal, tout au long de la chaîne alimentaire – de la fourche à la fourchette. Administration jeune et en constante évolution, l’ALVA s’appuie sur des équipes pluridisciplinaires engagées, qui œuvrent chaque jour au service des citoyens, dans un environnement technique, exigeant et porteur de sens. En rejoignant l’ALVA en tant qu’inspecteur(trice)-vétérinaire, vous contribuerez concrètement à cette mission d’intérêt général. Vous interviendrez notamment lors des inspections et contrôles à l’abattoir d’Ettelbruck, assurerez depuis le site de Strassen le suivi de dossiers techniques, contrôlerez les établissements du secteur agroalimentaire et participerez à la gestion des importations ainsi qu’au traitement des alertes sanitaires. Missions À l’Abattoir d’Ettelbruck : Réaliser les inspections ante- et post-mortem dans l’abattoir ; Organiser et effectuer des prélèvements dans le cadre des programmes prévus par la législation européenne, puis assurer leur transfert vers les laboratoires (notamment pour la recherche de résidus de médicaments vétérinaires et le contrôle de traçabilité) ; Surveiller l’hygiène lors de l’abattage, le statut sanitaire de l’établissement, la gestion des déchets et sous-produits, ainsi que la traçabilité des produits. Depuis Strassen : Suivre certains dossiers techniques (microbiologie, sous-produits animaux, résistance aux antimicrobiens) en coordination avec les autres vétérinaires-inspecteurs en santé publique ; Contrôler l’hygiène des établissements agréés du secteur agroalimentaire, conformément à la législation et aux procédures de la norme ISO 17020, y compris la réalisation de prélèvements ; Participer à la gestion des alertes rapides, y compris les astreintes en dehors des horaires habituels ; Contrôler les animaux vivants et les denrées d’origine animale à l’importation (poste de contrôle frontalier – BCP). Profil Compétences techniques Maîtriser les techniques d’inspection et de prélèvement ; Être capable d’effectuer les inspections ante- et post-mortem dans un abattoir ; Avoir une connaissance approfondie de la législation européenne et luxembourgeoise en matière de sécurité sanitaire des aliments ; Disposer de connaissances informatiques de base. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente ; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience préalable en inspection vétérinaire ou en sécurité alimentaire, idéalement en abattoir ; Posséder une formation complémentaire en hygiène alimentaire, santé publique vétérinaire ou gestion des risques ; Connaître les procédures qualité telles que la norme ISO 17020 ou le système HACCP. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il n'est pas ouvert au changement d'administration. Obtenez plus de détails sur les conditions d'admission pour devenir fonctionnaire de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine vétérinaire ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 février 2026 et envoyez les documents demandés par courriel à personnel@alva.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/02/2026MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuStrassenTâcheTâche à temps partiel (60%)Nombre de postes vacants1Type de contratAdmission au stageNationalitéÊtre ressortissant UECatégorie de métiersAgriculture et Viticulture",
        "Qui recrute ?": " L’Administration luxembourgeoise vétérinaire et alimentaire (ALVA), créée en 2022, regroupe au sein d’une structure unique les principaux acteurs du contrôle de la chaîne alimentaire au Luxembourg. Elle a pour mission de garantir la sécurité sanitaire des aliments, de protéger la santé publique et de veiller au bien-être animal, tout au long de la chaîne alimentaire – de la fourche à la fourchette.Administration jeune et en constante évolution, l’ALVA s’appuie sur des équipes pluridisciplinaires engagées, qui œuvrent chaque jour au service des citoyens, dans un environnement technique, exigeant et porteur de sens.En rejoignant l’ALVA en tant qu’inspecteur(trice)-vétérinaire, vous contribuerez concrètement à cette mission d’intérêt général. Vous interviendrez notamment lors des inspections et contrôles à l’abattoir d’Ettelbruck, assurerez depuis le site de Strassen le suivi de dossiers techniques, contrôlerez les établissements du secteur agroalimentaire et participerez à la gestion des importations ainsi qu’au traitement des alertes sanitaires. ",
        "Missions": "À l’Abattoir d’Ettelbruck :Réaliser les inspections ante- et post-mortem dans l’abattoir ;Organiser et effectuer des prélèvements dans le cadre des programmes prévus par la législation européenne, puis assurer leur transfert vers les laboratoires (notamment pour la recherche de résidus de médicaments vétérinaires et le contrôle de traçabilité) ;Surveiller l’hygiène lors de l’abattage, le statut sanitaire de l’établissement, la gestion des déchets et sous-produits, ainsi que la traçabilité des produits. Depuis Strassen :Suivre certains dossiers techniques (microbiologie, sous-produits animaux, résistance aux antimicrobiens) en coordination avec les autres vétérinaires-inspecteurs en santé publique ;Contrôler l’hygiène des établissements agréés du secteur agroalimentaire, conformément à la législation et aux procédures de la norme ISO 17020, y compris la réalisation de prélèvements ;Participer à la gestion des alertes rapides, y compris les astreintes en dehors des horaires habituels ;Contrôler les animaux vivants et les denrées d’origine animale à l’importation (poste de contrôle frontalier – BCP).",
        "Profil": "Compétences techniques Maîtriser les techniques d’inspection et de prélèvement ;Être capable d’effectuer les inspections ante- et post-mortem dans un abattoir ;Avoir une connaissance approfondie de la législation européenne et luxembourgeoise en matière de sécurité sanitaire des aliments ;Disposer de connaissances informatiques de base. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente ;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience préalable en inspection vétérinaire ou en sécurité alimentaire, idéalement en abattoir ;Posséder une formation complémentaire en hygiène alimentaire, santé publique vétérinaire ou gestion des risques ;Connaître les procédures qualité telles que la norme ISO 17020 ou le système HACCP.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il n'est pas ouvert au changement d'administration. Obtenez plus de détails sur les conditions d'admission pour devenirfonctionnaire de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine vétérinaire ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 février 2026 et envoyez les documents demandés par courriel àpersonnel@alva.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-27T02:21:30.840998"
    },
    {
        "Title": "Gestionnaire RH (m/f) (réf. CGDIS002211-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260126-gestionnairerhmfrfcgdis002211e-441649.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "22/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 22/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Cloche d'Or Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Qui recrute ? Corps grand-ducal d’incendie et de secours Missions Vous avez envie de donner du sens à votre métier en contribuant à une mission d’intérêt général ? Rejoindre le CGDIS en tant que Gestionnaire RH, c’est participer activement à la gestion et à l’accompagnement des femmes et des hommes qui s’engagent chaque jour pour la sécurité de la population. Au sein d’une équipe RH engagée, vous occuperez un rôle central dans la gestion administrative du personnel et l’amélioration continue des processus : Accompagner les agents tout au long de leur parcours professionnel et volontaire, en répondant à leurs questions RH et en les conseillant sur leur évolution de carrière; Appliquer et expliquer le cadre réglementaire lié au statut des membres du CGDIS, afin de le rendre compréhensible et accessible aux agents; Participer à la préparation des dossiers présentés au Conseil d’administration et contribuer au bon fonctionnement des processus décisionnels; Gérer les données administratives et statutaires du personnel (collecte, encodage, contrôle, mise à jour) en veillant à leur qualité et leur fiabilité; Élaborer et exploiter des tableaux de bord et indicateurs RH pour soutenir le pilotage des activités RH; Contribuer à la qualité, à la confidentialité et à la sécurisation des données RH; Assurer le suivi des présences et absences dans le système de gestion du temps, en veillant au respect du cadre légal; Mettre à jour et contrôler les données issues des systèmes de pointage; Travailler en collaboration avec l’équipe en charge de la paie afin de garantir la cohérence des données administratives et financières; Participer à la vie du service gestion du personnel à travers des tâches variées: rédaction de notes, préparation de dossiers, contribution aux processus internes. Profil Compétences techniques Vous aimez travailler avec rigueur et logique, et vous êtes à l’aise avec la gestion d’informations et de dossiers; Vous savez analyser une situation, identifier les priorités et restituer l’information de manière claire; Vous êtes capable de travailler de manière autonome tout en appréciant le travail en équipe; Vous utilisez aisément les outils informatiques courants (Windows, MS Office) et êtes à l’aise avec les outils numériques ou motivé à en développer la maîtrise; Vous êtes organisé, attentif aux détails et capable de respecter des délais; Vous communiquez de manière professionnelle et constructive avec vos collègues et votre hiérarchie; Vous avez le sens de la confidentialité et de la discrétion, indispensable dans un environnement RH; Vous disposez de bonnes capacités rédactionnelles pour produire des documents clairs et structurés. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle dans une fonction RH ou administrative similaire (une expérience confirmée constitue un atout); Vous avez déjà utilisé des outils de gestion du temps et/ou des systèmes de gestion du personnel, ou êtes motivé à les apprendre rapidement; Vous êtes à l’aise avec la lecture et la compréhension de textes réglementaires et prêt à développer vos connaissances dans le domaine juridique RH; Des connaissances du cadre administratif et statutaire de la fonction publique constituent un avantage, mais ne sont pas indispensables; Vous aimez travailler dans un environnement en évolution et êtes prêt à vous impliquer dans la modernisation des outils et des processus RH; Des connaissances en matière de gestion des rémunérations dans la fonction publique constituent un atout supplémentaire; Vous êtes titulaire d’un permis de conduire B valide. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature22/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuCloche d'OrTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "Vous avez envie de donner du sens à votre métier en contribuant à une mission d’intérêt général ?Rejoindre le CGDIS en tant que Gestionnaire RH, c’est participer activement à la gestion et à l’accompagnement des femmes et des hommes qui s’engagent chaque jour pour la sécurité de la population. Au sein d’une équipe RH engagée, vous occuperez un rôle central dans la gestion administrative du personnel et l’amélioration continue des processus :Accompagner les agents tout au long de leur parcours professionnel et volontaire, en répondant à leurs questions RH et en les conseillant sur leur évolution de carrière;Appliquer et expliquer le cadre réglementaire lié au statut des membres du CGDIS, afin de le rendre compréhensible et accessible aux agents;Participer à la préparation des dossiers présentés au Conseil d’administration et contribuer au bon fonctionnement des processus décisionnels;Gérer les données administratives et statutaires du personnel (collecte, encodage, contrôle, mise à jour) en veillant à leur qualité et leur fiabilité;Élaborer et exploiter des tableaux de bord et indicateurs RH pour soutenir le pilotage des activités RH;Contribuer à la qualité, à la confidentialité et à la sécurisation des données RH;Assurer le suivi des présences et absences dans le système de gestion du temps, en veillant au respect du cadre légal;Mettre à jour et contrôler les données issues des systèmes de pointage;Travailler en collaboration avec l’équipe en charge de la paie afin de garantir la cohérence des données administratives et financières;Participer à la vie du service gestion du personnel à travers des tâches variées: rédaction de notes, préparation de dossiers, contribution aux processus internes.",
        "Profil": "Compétences techniques Vous aimez travailler avec rigueur et logique, et vous êtes à l’aise avec la gestion d’informations et de dossiers;Vous savez analyser une situation, identifier les priorités et restituer l’information de manière claire;Vous êtes capable de travailler de manière autonome tout en appréciant le travail en équipe;Vous utilisez aisément les outils informatiques courants (Windows, MS Office) et êtes à l’aise avec les outils numériques ou motivé à en développer la maîtrise;Vous êtes organisé, attentif aux détails et capable de respecter des délais;Vous communiquez de manière professionnelle et constructive avec vos collègues et votre hiérarchie;Vous avez le sens de la confidentialité et de la discrétion, indispensable dans un environnement RH;Vous disposez de bonnes capacités rédactionnelles pour produire des documents clairs et structurés. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle dans une fonction RH ou administrative similaire (une expérience confirmée constitue un atout);Vous avez déjà utilisé des outils de gestion du temps et/ou des systèmes de gestion du personnel, ou êtes motivé à les apprendre rapidement;Vous êtes à l’aise avec la lecture et la compréhension de textes réglementaires et prêt à développer vos connaissances dans le domaine juridique RH;Des connaissances du cadre administratif et statutaire de la fonction publique constituent un avantage, mais ne sont pas indispensables;Vous aimez travailler dans un environnement en évolution et êtes prêt à vous impliquer dans la modernisation des outils et des processus RH;Des connaissances en matière de gestion des rémunérations dans la fonction publique constituent un atout supplémentaire;Vous êtes titulaire d’un permis de conduire B valide.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-27T02:21:30.841115"
    },
    {
        "Title": "Receveur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260126-receveurmf-441734.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 13/02/2026 Commune/Syndicat de communes Administration communale de Steinsel Circonscription Centre Lieu Steinsel Service/Département Recette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : http://www.steinsel.lu/jobs/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature13/02/2026Commune/Syndicat de communesAdministration communale de SteinselCirconscriptionCentreLieuSteinselService/DépartementRecetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :http://www.steinsel.lu/jobs/",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2026-01-27T02:21:30.841265"
    },
    {
        "Title": "Ingénieur (agro)alimentaire (m/f) (réf. E00040040)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Janvier/20260126-ingnieuragroalimentairemfrfe00-441788.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "09/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 09/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Matières premières : assurer la conformité en matière de sécurité alimentaire et évaluer la qualité et, en cas de besoin, la traçabilité des produits alimentaires référencés par les fournisseurs sur la plateforme d’acquisition dynamique Supply4Future ; Formation et sensibilisation : former le personnel, développer des supports pédagogiques et animer des sessions de sensibilisation à la sécurité alimentaire ; Gestion du système de sécurité alimentaire : développer, mettre en œuvre et suivre le plan de maîtrise sanitaire (PMS), superviser l’application de la méthode HACCP et assurer la conformité aux normes locales et européennes ; Audits et contrôle : réaliser des audits internes, coordonner les inspections officielles et gérer les non-conformités ; Gestion des risques et crises : mettre en place des procédures d’alerte et de rappel, coordonner la gestion des incidents et organiser des exercices de simulation. Veille réglementaire et innovation : suivre les évolutions réglementaires, proposer des améliorations et participer à des projets transversaux qualité/sécurité. Profil Compétences techniques Maîtrise des principes de sécurité alimentaire ; Capacité à concevoir, mettre en œuvre et suivre des plans HACCP et procédures qualité ; Capacité à analyser les causes de non-conformités et à mettre en œuvre des actions correctives ; Maîtrise des systèmes de traçabilité et gestion des risques alimentaires ; Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit) ; Maîtrise parfaite des outils informatiques courants tels que l’environnement MS Windows, MS Office, Internet et Powerpoint. Compétences comportementales Motivation à s’investir pleinement dans son travail ; Ambition de développer ses compétences en continu ; Organisation autonome du travail ; Aisance en communication ; Capacités d’analyse et de synthèse ; Sens de la responsabilité et de la rigueur. Atouts Expérience professionnelle dans les domaines précités. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences alimentaires, en agroalimentaire ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature09/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Matières premières : assurer la conformité en matière de sécurité alimentaire et évaluer la qualité et, en cas de besoin, la traçabilité des produits alimentaires référencés par les fournisseurs sur la plateforme d’acquisition dynamique Supply4Future ;Formation et sensibilisation : former le personnel, développer des supports pédagogiques et animer des sessions de sensibilisation à la sécurité alimentaire ;Gestion du système de sécurité alimentaire : développer, mettre en œuvre et suivre le plan de maîtrise sanitaire (PMS), superviser l’application de la méthode HACCP et assurer la conformité aux normes locales et européennes ;Audits et contrôle : réaliser des audits internes, coordonner les inspections officielles et gérer les non-conformités ;Gestion des risques et crises : mettre en place des procédures d’alerte et de rappel, coordonner la gestion des incidents et organiser des exercices de simulation.Veille réglementaire et innovation : suivre les évolutions réglementaires, proposer des améliorations et participer à des projets transversaux qualité/sécurité.",
        "Profil": "Compétences techniques Maîtrise des principes de sécurité alimentaire ;Capacité à concevoir, mettre en œuvre et suivre des plans HACCP et procédures qualité ;Capacité à analyser les causes de non-conformités et à mettre en œuvre des actions correctives ;Maîtrise des systèmes de traçabilité et gestion des risques alimentaires ;Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit) ;Maîtrise parfaite des outils informatiques courants tels que l’environnement MS Windows, MS Office, Internet et Powerpoint. Compétences comportementales Motivation à s’investir pleinement dans son travail ;Ambition de développer ses compétences en continu ;Organisation autonome du travail ;Aisance en communication ;Capacités d’analyse et de synthèse ;Sens de la responsabilité et de la rigueur. Atouts Expérience professionnelle dans les domaines précités.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences alimentaires, en agroalimentaire ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-27T02:21:30.841318"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260126-educateurdiplmmf-441870.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "09/02/2026",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire C4 - CCT SAS Date limite de candidature 09/02/2026 Commune/Syndicat de communes Administration communale de Kayl Circonscription Sud Lieu Kayl Service/Département Service d’éducation et d’accueil (SEA) Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/75TZY7yG",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireC4 - CCT SASDate limite de candidature09/02/2026Commune/Syndicat de communesAdministration communale de KaylCirconscriptionSudLieuKaylService/DépartementService d’éducation et d’accueil (SEA)TâcheTâche complèteNombre de postes vacants3Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/75TZY7yG",
        "Group Classification": "C4 - CCT SAS",
        "Location": "Sud",
        "adding_date": "2026-01-27T02:21:30.841324"
    },
    {
        "Title": "Aide-éducateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260126-aideducateurmf-441875.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "09/02/2026",
        "Number of Vacancies": "2",
        "Contract Type": "CDD jusqu'au 1 janvier 2027",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire C3 - CCT SAS Date limite de candidature 09/02/2026 Commune/Syndicat de communes Administration communale de Kayl Circonscription Sud Lieu Kayl Service/Département Service d’éducation et d’accueil (SEA) Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDD jusqu'au 1 janvier 2027 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/2I5u2ixL",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireC3 - CCT SASDate limite de candidature09/02/2026Commune/Syndicat de communesAdministration communale de KaylCirconscriptionSudLieuKaylService/DépartementService d’éducation et d’accueil (SEA)TâcheTâche complèteNombre de postes vacants2Type de contratCDD jusqu'au 1 janvier 2027",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/2I5u2ixL",
        "Group Classification": "C3 - CCT SAS",
        "Location": "Sud",
        "adding_date": "2026-01-27T02:21:30.841330"
    },
    {
        "Title": "Pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260126-pdagoguemf-441881.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER (Région 2)",
        "Application Deadline": "09/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER (Région 2) Lieu Mamer Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans pédagogiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences techniques Avoir une expérience dans le testing pédagogique avec des enfants. Compétences comportementales Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 février 2026 et envoyez les documents demandés par courriel à michel.jacquemoth@men.lu . Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMER (Région 2)LieuMamerTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans pédagogiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences techniques Avoir une expérience dans le testing pédagogique avec des enfants. Compétences comportementales Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 février 2026 et envoyez les documents demandés par courriel àmichel.jacquemoth@men.lu. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-27T02:21:30.841341"
    },
    {
        "Title": "Agent municipal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/D1/Janvier/20260126-agentmunicipalmf-441890.html",
        "Education Level": "3 années ES",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "23/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 23/02/2026 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Service des Agents municipaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/F0nwDTTf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature23/02/2026Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementService des Agents municipauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/F0nwDTTf",
        "Group Classification": "D1",
        "Location": "Sud",
        "adding_date": "2026-01-27T02:21:30.841350"
    },
    {
        "Title": "Chef de département Affaires générales (m/f) (réf. E00040042) (réf. F00040043) (réf. M00040044)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260126-chefdedpartementaffairesgnrale-441888.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Sports",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 16/02/2026 Ministère Ministère des Sports Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère des Sports - Département des Affaires générales Missions Assurer l’organisation, le pilotage et la coordination du département des Affaires générales conformément aux orientations de la hiérarchie; Décliner les objectifs stratégiques en plans d’action opérationnels et en assurer le suivi; Répartir les tâches et veiller à la bonne exécution des activités dans les délais et selon les standards de qualité attendus; Superviser la gestion administrative, financière, logistique et patrimoniale relevant des Affaires générales; Préparer et suivre le budget du département et veiller au respect des procédures et de la réglementation en vigueur; Conseiller la hiérarchie dans son domaine de compétence et contribuer à la préparation des décisions; Assurer le reporting à la hiérarchie et représenter le département auprès des instances internes et externes; Soutenir le développement des compétences des agents du département; Instituer un climat de confiance, assurer une communication interne efficace et prévenir et gérer les conflits. Profil Compétences techniques Savoir appliquer la matière à traiter au sein du département et, en général, la législation et la réglementation de l'administration; Connaître les procédures et processus en place au sein du département; Connaître en théorie et en pratique les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets; Connaître les principes généraux de la gestion des ressources humaines. Compétences comportementales Sens de l’initiative, autonomie et méthodologie; Capacité à gérer simultanément plusieurs priorités; Réactivité et disponibilité; Ouverture d’esprit et aptitude au travail transversal. Atouts Expérience confirmée dans une fonction similaire; Connaissance approfondie du fonctionnement de l'Etat. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou sociales, en sciences économiques, en gestion ou management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature16/02/2026MinistèreMinistère des SportsAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère des Sports - Département des Affaires générales ",
        "Missions": "Assurer l’organisation, le pilotage et la coordination du département des Affaires générales conformément aux orientations de la hiérarchie;Décliner les objectifs stratégiques en plans d’action opérationnels et en assurer le suivi;Répartir les tâches et veiller à la bonne exécution des activités dans les délais et selon les standards de qualité attendus;Superviser la gestion administrative, financière, logistique et patrimoniale relevant des Affaires générales;Préparer et suivre le budget du département et veiller au respect des procédures et de la réglementation en vigueur;Conseiller la hiérarchie dans son domaine de compétence et contribuer à la préparation des décisions;Assurer le reporting à la hiérarchie et représenter le département auprès des instances internes et externes;Soutenir le développement des compétences des agents du département;Instituer un climat de confiance, assurer une communication interne efficace et prévenir et gérer les conflits.",
        "Profil": "Compétences techniques Savoir appliquer la matière à traiter au sein du département et, en général, la législation et la réglementation de l'administration;Connaître les procédures et processus en place au sein du département;Connaître en théorie et en pratique les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets;Connaître les principes généraux de la gestion des ressources humaines. Compétences comportementales Sens de l’initiative, autonomie et méthodologie;Capacité à gérer simultanément plusieurs priorités;Réactivité et disponibilité;Ouverture d’esprit et aptitude au travail transversal. Atouts Expérience confirmée dans une fonction similaire;Connaissance approfondie du fonctionnement de l'Etat.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou sociales, en sciences économiques, en gestion ou management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-27T02:21:30.841358"
    },
    {
        "Title": "Éducateur diplomé (m/f) (réf. M00040029)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/B1/Janvier/20260126-ducateurtricediplomemfrfm00040-441570.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Bouneweger Lycée Luxembourg",
        "Application Deadline": "02/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 02/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Bouneweger Lycée Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Bouneweger Lycée Luxembourg Missions Accompagnement du jeune, notamment par des interventions et la mise en place de mesures de prévention; Collaboration avec les parents/famille des élèves (Réunions, séances d'information, etc.); Collaboration interne: participer en tant que membre dans différents espaces institutionnalisés (conseil de discipline, conseil de classe, etc.); Développement et collaboration avec les institutions externes: initier, suivre et évaluer les processus de collaboration avec les acteurs en lien avec les besoins de l'élève; Rendre accessible l'offre socio-éducative et proposer des offres d'activités périscolaires; Travail administratif: Conception et planification de projets socio-éducatifs portés par le SSE et contribuer à l'établissement d'un planning annuel/mensuel des activités du service; Participation aux réunions mensuelles CePAS/SePAS, aux groupes d'échanges professionnels, ains qu'aux journées de réflexion. Profil Compétences techniques Être capable de travailler aussi bien de façon autonome qu'en équipe; Avoir le sens de l'organisation; Avoir une conscience professionnelle; Savoir s'intégrer dans l’équipe. Compétences comportementales Avoir le sens des responsabilités; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves; Être polyvalent; Travailer avec exactitude et netteté. Atouts Avoir une expérience professionnelle. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature02/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeBouneweger Lycée LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Bouneweger Lycée Luxembourg ",
        "Missions": "Accompagnement du jeune, notamment par des interventions et la mise en place de mesures de prévention;Collaboration avec les parents/famille des élèves (Réunions, séances d'information, etc.);Collaboration interne: participer en tant que membre dans différents espaces institutionnalisés (conseil de discipline, conseil de classe, etc.);Développement et collaboration avec les institutions externes: initier, suivre et évaluer les processus de collaboration avec les acteurs en lien avec les besoins de l'élève;Rendre accessible l'offre socio-éducative et proposer des offres d'activités périscolaires;Travail administratif: Conception et planification de projets socio-éducatifs portés par le SSE et contribuer à l'établissement d'un planning annuel/mensuel des activités du service;Participation aux réunions mensuelles CePAS/SePAS, aux groupes d'échanges professionnels, ains qu'aux journées de réflexion.",
        "Profil": "Compétences techniques Être capable de travailler aussi bien de façon autonome qu'en équipe;Avoir le sens de l'organisation;Avoir une conscience professionnelle;Savoir s'intégrer dans l’équipe. Compétences comportementales Avoir le sens des responsabilités;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves;Être polyvalent;Travailer avec exactitude et netteté. Atouts Avoir une expérience professionnelle.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-27T02:21:30.841365"
    },
    {
        "Title": "Éducateur diplomé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Janvier/20260126-ducateurtricediplomemf-441569.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Bouneweger Lycée Luxembourg",
        "Application Deadline": "02/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 02/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Bouneweger Lycée Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Bouneweger Lycée Luxembourg Missions Accompagnement du jeune, notamment par des interventions et la mise en place de mesures de prévention; Collaboration avec les parents/famille des élèves (Réunions, séances d'information, etc.); Collaboration interne: participer en tant que membre dans différents espaces institutionnalisés (conseil de discipline, conseil de classe, etc.); Développement et collaboration avec les institutions externes: initier, suivre et évaluer les processus de collaboration avec les acteurs en lien avec les besoins de l'élève; Rendre accessible l'offre socio-éducative et proposer des offres d'activités périscolaires; Travail administratif: Conception et planification de projets socio-éducatifs portés par le SSE et contribuer à l'établissement d'un planning annuel/mensuel des activités du service; Participation aux réunions mensuelles CePAS/SePAS, aux groupes d'échanges professionnels, ains qu'aux journées de réflexion. Profil Compétences techniques Être capable de travailler aussi bien de façon autonome qu'en équipe; Avoir le sens de l'organisation; Avoir une conscience professionnelle; Savoir s'intégrer dans l’équipe. Compétences comportementales Avoir le sens des responsabilités; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves; Être polyvalent; Travailer avec exactitude et netteté. Atouts Avoir une expérience professionnelle. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 février 2026 et envoyez les documents demandés par courriel à recrutement@bll.lu ou par courrier postal à l’adresse: Rue du Cimetiere, 119 L-1338 Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature02/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeBouneweger Lycée LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Bouneweger Lycée Luxembourg ",
        "Missions": "Accompagnement du jeune, notamment par des interventions et la mise en place de mesures de prévention;Collaboration avec les parents/famille des élèves (Réunions, séances d'information, etc.);Collaboration interne: participer en tant que membre dans différents espaces institutionnalisés (conseil de discipline, conseil de classe, etc.);Développement et collaboration avec les institutions externes: initier, suivre et évaluer les processus de collaboration avec les acteurs en lien avec les besoins de l'élève;Rendre accessible l'offre socio-éducative et proposer des offres d'activités périscolaires;Travail administratif: Conception et planification de projets socio-éducatifs portés par le SSE et contribuer à l'établissement d'un planning annuel/mensuel des activités du service;Participation aux réunions mensuelles CePAS/SePAS, aux groupes d'échanges professionnels, ains qu'aux journées de réflexion.",
        "Profil": "Compétences techniques Être capable de travailler aussi bien de façon autonome qu'en équipe;Avoir le sens de l'organisation;Avoir une conscience professionnelle;Savoir s'intégrer dans l’équipe. Compétences comportementales Avoir le sens des responsabilités;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves;Être polyvalent;Travailer avec exactitude et netteté. Atouts Avoir une expérience professionnelle.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 février 2026 et envoyez les documents demandés par courriel àrecrutement@bll.luou par courrier postal à l’adresse:Rue du Cimetiere, 119L-1338 Luxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-01-27T02:21:30.841464"
    },
    {
        "Title": "Aide-éducateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260126-aideducateurmf-441873.html",
        "Status": " Salarié à tâche intellectuelle",
        "Application Deadline": "09/02/2026",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire C3 - CCT SAS Date limite de candidature 09/02/2026 Commune/Syndicat de communes Administration communale de Kayl Circonscription Sud Lieu Kayl Service/Département Service d’éducation et d’accueil (SEA) Tâche - 25 heures par semaine Nombre de postes vacants 2 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/RCuWWjDw",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireC3 - CCT SASDate limite de candidature09/02/2026Commune/Syndicat de communesAdministration communale de KaylCirconscriptionSudLieuKaylService/DépartementService d’éducation et d’accueil (SEA)Tâche- 25 heures par semaineNombre de postes vacants2Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/RCuWWjDw",
        "Group Classification": "C3 - CCT SAS",
        "Location": "Sud",
        "adding_date": "2026-01-27T02:21:30.841639"
    },
    {
        "Title": "Gestionnaire de contrats (m/f) (réf. E00040036)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Janvier/20260126-gestionnairedecontratsmfrfe000-441773.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "09/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Contrôle du respect des conditions de contrats, conventions et cahiers des charges; Gestion des pénalités prévues par les cahiers des charges de Restopolis; Établissement de contrats, conventions et cahiers des charges; Gestion des risques contractuels. Profil Compétences techniques Maîtriser les principes commerciaux; Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit); Maîtrise parfaite des outils informatiques courants tels que l’environnement MS Windows, MS Office, Internet et Powerpoint; Bonnes capacités rédactionnelles. Compétences comportementales Motivation à s’investir pleinement dans son travail; Ambition de développer ses compétences en continu; Organisation autonome du travail; Aisance en communication; Capacités d’analyse et de synthèse; Sens de la responsabilité et de la rigueur. Atouts Expérience professionnelle dans les domaines précités. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en commerce, management, sciences économiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Contrôle du respect des conditions de contrats, conventions et cahiers des charges;Gestion des pénalités prévues par les cahiers des charges de Restopolis;Établissement de contrats, conventions et cahiers des charges;Gestion des risques contractuels.",
        "Profil": "Compétences techniques Maîtriser les principes commerciaux;Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit);Maîtrise parfaite des outils informatiques courants tels que l’environnement MS Windows, MS Office, Internet et Powerpoint;Bonnes capacités rédactionnelles. Compétences comportementales Motivation à s’investir pleinement dans son travail;Ambition de développer ses compétences en continu;Organisation autonome du travail;Aisance en communication;Capacités d’analyse et de synthèse;Sens de la responsabilité et de la rigueur. Atouts Expérience professionnelle dans les domaines précités.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en commerce, management, sciences économiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-27T02:21:30.841699"
    },
    {
        "Title": "Agent administratif et médico-technique (m/f) (réf. E00040030)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260126-agentadministratifetmdicotechn-441611.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Administration des services médicaux du secteur public",
        "Application Deadline": "09/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 09/02/2026 Ministère Ministère de la Fonction publique Administration/Organisme Administration des services médicaux du secteur public Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Administration des services médicaux du secteur public Missions Soutien administratif et médico-technique: Participer aux examens paramédicaux en médecine du travail; Réaliser des actes techniques selon les protocoles (tests fonctionnels, mesures biométriques, examens complémentaires autorisés); Préparer les dossiers médicaux avant les visites et assurer leur mise à jour; Saisir, tenir à jour et gérer les données de santé dans le dossier électronique du patient; Gérer les contacts du service : accueil, téléphone, courriels; Fournir une information de premier niveau aux interlocuteurs internes et externes; Gérer les agendas du service; Planifier et organiser les rendez-vous médicaux; Envoyer les avis médicaux; Mettre à jour et améliorer des supports écrits, documents ou présentations; Constituer des dossiers et mettre en forme des documents administratifs et médicaux; Assurer la confidentialité absolue des informations traitées; Apporter un soutien administratif, technique et logistique à l’équipe médicale et paramédicale. Contribution aux missions des 2 divisions de l’ASM (Division de la Médecine du travail et de la division de la médecine de contrôle): Participer à l’élaboration, la mise en place et l’actualisation des protocoles, procédures et outils internes; Contribuer aux projets d’amélioration continue, de qualité ou de recherche; Préparer des relevés, tableaux, listes, statistiques et tableaux de bord nécessaires aux activités du service. Profil Compétences techniques Adapter sa communication aux interlocuteurs et au contexte; Rédiger des documents de qualité, structurés et précis; Mener des recherches documentaires dans les domaines administratifs ou médicaux; Utiliser les outils administratifs, techniques et logiciels spécifiques au service; Maîtriser les outils bureautiques MS Office; Apprendre et utiliser rapidement des logiciels métiers (logiciel médical, SAP, etc.); Connaissances de base en médecine du travail et/ou de contrôle; Connaissance du cadre légal luxembourgeois en santé au travail et en médecine de contrôle; Expérience dans l’utilisation de dossiers électroniques patients. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle dans un service médical, respectivement en médecine du travail ou en médecine de contrôle. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature09/02/2026MinistèreMinistère de la Fonction publiqueAdministration/OrganismeAdministration des services médicaux du secteur publicLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Administration des services médicaux du secteur public ",
        "Missions": "Soutien administratif et médico-technique:Participer aux examens paramédicaux en médecine du travail;Réaliser des actes techniques selon les protocoles (tests fonctionnels, mesures biométriques, examens complémentaires autorisés);Préparer les dossiers médicaux avant les visites et assurer leur mise à jour;Saisir, tenir à jour et gérer les données de santé dans le dossier électronique du patient;Gérer les contacts du service : accueil, téléphone, courriels;Fournir une information de premier niveau aux interlocuteurs internes et externes;Gérer les agendas du service;Planifier et organiser les rendez-vous médicaux;Envoyer les avis médicaux;Mettre à jour et améliorer des supports écrits, documents ou présentations;Constituer des dossiers et mettre en forme des documents administratifs et médicaux;Assurer la confidentialité absolue des informations traitées;Apporter un soutien administratif, technique et logistique à l’équipe médicale et paramédicale. Contribution aux missions des 2 divisions de l’ASM (Division de la Médecine du travail et de la division de la médecine de contrôle):Participer à l’élaboration, la mise en place et l’actualisation des protocoles, procédures et outils internes;Contribuer aux projets d’amélioration continue, de qualité ou de recherche;Préparer des relevés, tableaux, listes, statistiques et tableaux de bord nécessaires aux activités du service.",
        "Profil": "Compétences techniques Adapter sa communication aux interlocuteurs et au contexte;Rédiger des documents de qualité, structurés et précis;Mener des recherches documentaires dans les domaines administratifs ou médicaux;Utiliser les outils administratifs, techniques et logiciels spécifiques au service;Maîtriser les outils bureautiques MS Office;Apprendre et utiliser rapidement des logiciels métiers (logiciel médical, SAP, etc.);Connaissances de base en médecine du travail et/ou de contrôle;Connaissance du cadre légal luxembourgeois en santé au travail et en médecine de contrôle;Expérience dans l’utilisation de dossiers électroniques patients. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle dans un service médical, respectivement en médecine du travail ou en médecine de contrôle.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-27T02:21:30.842000"
    },
    {
        "Title": "Fonctionnaire de la carrière C1 pour les besoins du service technique et la coordination de l’atelier communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/C1/Janvier/20260126-fonctionnairedelacarrirec1pour-441822.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 20/02/2026 Commune/Syndicat de communes Administration communale de Bourscheid Circonscription Nord Lieu Bourscheid Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : http://www.bourscheid.lu",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature20/02/2026Commune/Syndicat de communesAdministration communale de BourscheidCirconscriptionNordLieuBourscheidService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :http://www.bourscheid.lu",
        "Group Classification": "C1",
        "Location": "Nord",
        "adding_date": "2026-01-27T02:21:30.842049"
    },
    {
        "Title": "Attaché à la direction (m/f) (réf. E00040026) (réf. F00040027) (réf. M00040028)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260126-attachladirectionmfrfe00040026-441564.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de coordination de la Maison de l'orientation",
        "Application Deadline": "09/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 09/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de coordination de la Maison de l'orientation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service de coordination de la Maison de l'orientation Missions Assurer la mise en œuvre de la stratégie gouvernementale en matière d’orientation d’élèves en collaboration directe avec la direction : Déterminer les objectifs spécifiques découlant de la stratégie gouvernementale ; Élaborer des plans d’actions de mise en place de mesures concrètes ; Mettre en œuvre la stratégie en partenariat avec les Services internes et externes du MENJE ; Piloter et documenter la mise en œuvre de la stratégie ; Contrôler l’avancée du réalisé par rapport aux objectifs ; Mettre en œuvre des processus de transmission d’informations entre les parties prenantes, en accord avec la stratégie. Mettre en place des mécanismes de suivi et d’évaluation pour garantir l’efficacité des actions menées dans le cadre de l’orientation d’élèves : Définir une stratégie d’évaluation et développer des indicateurs spécifiques ; Mettre en place des outils de suivi et de monitoring adaptés ; Assurer la collecte de données et l’analyse des résultats des projets ; Proposer des ajustements et des améliorations des actions stratégiques sur la base des résultats obtenus. Planifier, suivre, coordonner, documenter et évaluer les projets d’envergure sur base quotidienne ensemble avec les agents d’autres administrations et services du MENJE : Planifier et mettre en oeuvre des projets en accord avec la stratégie ; Soutenir les directions lors de la réalisation d’un projet ; Assurer le suivi et la coordination d’un projet ; Documenter les différentes étapes d’un projet ; Rapporter les évolutions aux décideurs politiques ; Documenter la finalisation d’un projet. Rechercher, analyser et préparer des synthèses d’informations ; Concevoir et réaliser les supports documentaires à destination des décideurs politiques ; Préparer les documents de travail, les supports des réunions, des comptes-rendus et assurer le suivi documentaire et la communication entre les parties prenantes ; Anticiper les cycles de processus et délais de manière proactive afin de garantir la réussite de la mise en œuvre de la stratégie dans le respect des délais ; Assurer le suivi des projets d’envergure interministériels ; Contribuer au développement et à l’optimisation des processus. Profil Compétences techniques Avoir la capacité prouvée de mettre en œuvre des projets d’envergure ; Excellente connaissance du cadre législatif et réglementaire et capacité de s’approprier de nouvelles connaissances dans de brefs délais ; Savoir préparer et organiser le suivi de réunions de la direction avec les parties prenantes ; Préparer des documents de briefing à la direction ; Savoir modérer des réunions de groupes de travail (connaissance méthodologique) et documenter l’avancée des travaux ; Maîtriser les méthodologies de l’information et de la documentation ; Avoir une excellente aisance relationnelle ; Assurer les processus de transmission de communication en accord avec la stratégie ; Avoir une très bonne maîtrise des outils informatiques requis. Compétences comportementales Motivation intrinsèque de mettre son travail au service des citoyens et des élèves ; Conceptualiser/ traduire des raisonnements et concepts abstraits en solutions pratiques ; Avoir un excellent esprit d’analyse et de synthèse ; Être force de proposition à la direction ; Savoir s’adapter aux prises de décisions politiques ; Capacité de résolution de problèmes, de recherche et proposition de plusieurs alternatives et mettre en œuvre les solutions ; Être capable de gérer et de collaborer au sein d’une équipe multidisciplinaire ; Savoir fédérer des acteurs autour d’un objectif commun ; Être réactif et proactif ; Adapter les flux des process aux délais impartis de manière flexible. Faire preuve de fiabilité et respecter la confidentialité ; Faire preuve de discrétion ; Agir de manière intègre, conformément aux attentes de l’organisation, dans le respect du cadre légal et des missions du service. Atouts Avoir une très bonne connaissance du luxembourgeois, français, allemand, de l’anglais et disposer d’excellentes facultés rédactionnelles ; Avoir de l’expérience dans un poste similaire ; Avoir connaissance du secteur de l’éducation nationale ; Maîtriser des logiciels de gestion de projets. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature09/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de coordination de la Maison de l'orientationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service de coordination de la Maison de l'orientation ",
        "Missions": "Assurer la mise en œuvre de la stratégie gouvernementale en matière d’orientation d’élèves en collaboration directe avec la direction :Déterminer les objectifs spécifiques découlant de la stratégie gouvernementale ;Élaborer des plans d’actions de mise en place de mesures concrètes ;Mettre en œuvre la stratégie en partenariat avec les Services internes et externes du MENJE ;Piloter et documenter la mise en œuvre de la stratégie ;Contrôler l’avancée du réalisé par rapport aux objectifs ;Mettre en œuvre des processus de transmission d’informations entre les parties prenantes, en accord avec la stratégie. Mettre en place des mécanismes de suivi et d’évaluation pour garantir l’efficacité des actions menées dans le cadre de l’orientation d’élèves :Définir une stratégie d’évaluation et développer des indicateurs spécifiques ;Mettre en place des outils de suivi et de monitoring adaptés ;Assurer la collecte de données et l’analyse des résultats des projets ;Proposer des ajustements et des améliorations des actions stratégiques sur la base des résultats obtenus. Planifier, suivre, coordonner, documenter et évaluer les projets d’envergure sur base quotidienne ensemble avec les agents d’autres administrations et services du MENJE :Planifier et mettre en oeuvre des projets en accord avec la stratégie ;Soutenir les directions lors de la réalisation d’un projet ;Assurer le suivi et la coordination d’un projet ;Documenter les différentes étapes d’un projet ;Rapporter les évolutions aux décideurs politiques ;Documenter la finalisation d’un projet. Rechercher, analyser et préparer des synthèses d’informations ;Concevoir et réaliser les supports documentaires à destination des décideurs politiques ;Préparer les documents de travail, les supports des réunions, des comptes-rendus et assurer le suivi documentaire et la communication entre les parties prenantes ;Anticiper les cycles de processus et délais de manière proactive afin de garantir la réussite de la mise en œuvre de la stratégie dans le respect des délais ;Assurer le suivi des projets d’envergure interministériels ;Contribuer au développement et à l’optimisation des processus. ",
        "Profil": "Compétences techniques Avoir la capacité prouvée de mettre en œuvre des projets d’envergure ;Excellente connaissance du cadre législatif et réglementaire et capacité de s’approprier de nouvelles connaissances dans de brefs délais ;Savoir préparer et organiser le suivi de réunions de la direction avec les parties prenantes ;Préparer des documents de briefing à la direction ;Savoir modérer des réunions de groupes de travail (connaissance méthodologique) et documenter l’avancée des travaux ;Maîtriser les méthodologies de l’information et de la documentation ;Avoir une excellente aisance relationnelle ;Assurer les processus de transmission de communication en accord avec la stratégie ;Avoir une très bonne maîtrise des outils informatiques requis. Compétences comportementales Motivation intrinsèque de mettre son travail au service des citoyens et des élèves ;Conceptualiser/ traduire des raisonnements et concepts abstraits en solutions pratiques ;Avoir un excellent esprit d’analyse et de synthèse ;Être force de proposition à la direction ;Savoir s’adapter aux prises de décisions politiques ;Capacité de résolution de problèmes, de recherche et proposition de plusieurs alternatives et mettre en œuvre les solutions ;Être capable de gérer et de collaborer au sein d’une équipe multidisciplinaire ;Savoir fédérer des acteurs autour d’un objectif commun ;Être réactif et proactif ;Adapter les flux des process aux délais impartis de manière flexible.Faire preuve de fiabilité et respecter la confidentialité ;Faire preuve de discrétion ;Agir de manière intègre, conformément aux attentes de l’organisation, dans le respect du cadre légal et des missions du service. Atouts Avoir une très bonne connaissance du luxembourgeois, français, allemand, de l’anglais et disposer d’excellentes facultés rédactionnelles ;Avoir de l’expérience dans un poste similaire ;Avoir connaissance du secteur de l’éducation nationale ;Maîtriser des logiciels de gestion de projets.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-27T02:21:30.842139"
    },
    {
        "Title": "Un fonctionnaire de la carrière B1 pour les besoins du service communication et le bureau de la population (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260126-unfonctionnairedelacarrireb1po-441831.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 20/02/2026 Commune/Syndicat de communes Administration communale de Bourscheid Circonscription Nord Lieu Bourscheid Service/Département Communication et population Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : http://www.bourscheid.lu",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature20/02/2026Commune/Syndicat de communesAdministration communale de BourscheidCirconscriptionNordLieuBourscheidService/DépartementCommunication et populationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :http://www.bourscheid.lu",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2026-01-27T02:21:30.842442"
    },
    {
        "Title": "Receveur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260126-receveurmf-441727.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 13/02/2026 Commune/Syndicat de communes Administration communale de Steinsel Circonscription Centre Lieu Steinsel Service/Département Recette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : http://www.steinsel.lu/jobs/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature13/02/2026Commune/Syndicat de communesAdministration communale de SteinselCirconscriptionCentreLieuSteinselService/DépartementRecetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :http://www.steinsel.lu/jobs/",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2026-01-27T02:21:30.842566"
    },
    {
        "Title": "Rédacteur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260126-fonctionnaireb1sousgroupeadmin-441615.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "16/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/03/2026 Commune/Syndicat de communes Administration communale de Lenningen Circonscription Est Lieu Lenningen Service/Département Secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : http://www.lenningen.lu",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/03/2026Commune/Syndicat de communesAdministration communale de LenningenCirconscriptionEstLieuLenningenService/DépartementSecrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :http://www.lenningen.lu",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2026-01-27T02:21:30.842599"
    },
    {
        "Title": "Gestionnaire RH (m/f) (réf. CGDIS002213-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/B1/Janvier/20260126-gestionnairerhmfrfcgdis002213e-441658.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "22/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 22/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Cloche d'Or Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Qui recrute ? Corps grand-ducal d’incendie et de secours Missions Vous avez envie de donner du sens à votre métier en contribuant à une mission d’intérêt général ? Rejoindre le CGDIS en tant que Gestionnaire RH, c’est participer activement à la gestion et à l’accompagnement des femmes et des hommes qui s’engagent chaque jour pour la sécurité de la population. Au sein d’une équipe RH engagée, vous occuperez un rôle central dans la gestion administrative du personnel et l’amélioration continue des processus : Accompagner les agents tout au long de leur parcours professionnel et volontaire, en répondant à leurs questions RH et en les conseillant sur leur évolution de carrière; Appliquer et expliquer le cadre réglementaire lié au statut des membres du CGDIS, afin de le rendre compréhensible et accessible aux agents; Participer à la préparation des dossiers présentés au Conseil d’administration et contribuer au bon fonctionnement des processus décisionnels; Gérer les données administratives et statutaires du personnel (collecte, encodage, contrôle, mise à jour) en veillant à leur qualité et leur fiabilité; Élaborer et exploiter des tableaux de bord et indicateurs RH pour soutenir le pilotage des activités RH; Contribuer à la qualité, à la confidentialité et à la sécurisation des données RH; Assurer le suivi des présences et absences dans le système de gestion du temps, en veillant au respect du cadre légal; Mettre à jour et contrôler les données issues des systèmes de pointage; Travailler en collaboration avec l’équipe en charge de la paie afin de garantir la cohérence des données administratives et financières; Participer à la vie du service gestion du personnel à travers des tâches variées: rédaction de notes, préparation de dossiers, contribution aux processus internes. Profil Compétences techniques Vous aimez travailler avec rigueur et logique, et vous êtes à l’aise avec la gestion d’informations et de dossiers; Vous savez analyser une situation, identifier les priorités et restituer l’information de manière claire; Vous êtes capable de travailler de manière autonome tout en appréciant le travail en équipe; Vous utilisez aisément les outils informatiques courants (Windows, MS Office) et êtes à l’aise avec les outils numériques ou motivé à en développer la maîtrise; Vous êtes organisé, attentif aux détails et capable de respecter des délais; Vous communiquez de manière professionnelle et constructive avec vos collègues et votre hiérarchie; Vous avez le sens de la confidentialité et de la discrétion, indispensable dans un environnement RH; Vous disposez de bonnes capacités rédactionnelles pour produire des documents clairs et structurés. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle dans une fonction RH ou administrative similaire (une expérience confirmée constitue un atout); Vous avez déjà utilisé des outils de gestion du temps et/ou des systèmes de gestion du personnel, ou êtes motivé à les apprendre rapidement; Vous êtes à l’aise avec la lecture et la compréhension de textes réglementaires et prêt à développer vos connaissances dans le domaine juridique RH; Des connaissances du cadre administratif et statutaire de la fonction publique constituent un avantage, mais ne sont pas indispensables; Vous aimez travailler dans un environnement en évolution et êtes prêt à vous impliquer dans la modernisation des outils et des processus RH; Des connaissances en matière de gestion des rémunérations dans la fonction publique constituent un atout supplémentaire; Vous êtes titulaire d’un permis de conduire B valide. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature22/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuCloche d'OrTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "Vous avez envie de donner du sens à votre métier en contribuant à une mission d’intérêt général ?Rejoindre le CGDIS en tant que Gestionnaire RH, c’est participer activement à la gestion et à l’accompagnement des femmes et des hommes qui s’engagent chaque jour pour la sécurité de la population. Au sein d’une équipe RH engagée, vous occuperez un rôle central dans la gestion administrative du personnel et l’amélioration continue des processus :Accompagner les agents tout au long de leur parcours professionnel et volontaire, en répondant à leurs questions RH et en les conseillant sur leur évolution de carrière;Appliquer et expliquer le cadre réglementaire lié au statut des membres du CGDIS, afin de le rendre compréhensible et accessible aux agents;Participer à la préparation des dossiers présentés au Conseil d’administration et contribuer au bon fonctionnement des processus décisionnels;Gérer les données administratives et statutaires du personnel (collecte, encodage, contrôle, mise à jour) en veillant à leur qualité et leur fiabilité;Élaborer et exploiter des tableaux de bord et indicateurs RH pour soutenir le pilotage des activités RH;Contribuer à la qualité, à la confidentialité et à la sécurisation des données RH;Assurer le suivi des présences et absences dans le système de gestion du temps, en veillant au respect du cadre légal;Mettre à jour et contrôler les données issues des systèmes de pointage;Travailler en collaboration avec l’équipe en charge de la paie afin de garantir la cohérence des données administratives et financières;Participer à la vie du service gestion du personnel à travers des tâches variées: rédaction de notes, préparation de dossiers, contribution aux processus internes.",
        "Profil": "Compétences techniques Vous aimez travailler avec rigueur et logique, et vous êtes à l’aise avec la gestion d’informations et de dossiers;Vous savez analyser une situation, identifier les priorités et restituer l’information de manière claire;Vous êtes capable de travailler de manière autonome tout en appréciant le travail en équipe;Vous utilisez aisément les outils informatiques courants (Windows, MS Office) et êtes à l’aise avec les outils numériques ou motivé à en développer la maîtrise;Vous êtes organisé, attentif aux détails et capable de respecter des délais;Vous communiquez de manière professionnelle et constructive avec vos collègues et votre hiérarchie;Vous avez le sens de la confidentialité et de la discrétion, indispensable dans un environnement RH;Vous disposez de bonnes capacités rédactionnelles pour produire des documents clairs et structurés. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle dans une fonction RH ou administrative similaire (une expérience confirmée constitue un atout);Vous avez déjà utilisé des outils de gestion du temps et/ou des systèmes de gestion du personnel, ou êtes motivé à les apprendre rapidement;Vous êtes à l’aise avec la lecture et la compréhension de textes réglementaires et prêt à développer vos connaissances dans le domaine juridique RH;Des connaissances du cadre administratif et statutaire de la fonction publique constituent un avantage, mais ne sont pas indispensables;Vous aimez travailler dans un environnement en évolution et êtes prêt à vous impliquer dans la modernisation des outils et des processus RH;Des connaissances en matière de gestion des rémunérations dans la fonction publique constituent un atout supplémentaire;Vous êtes titulaire d’un permis de conduire B valide.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-27T02:21:30.842607"
    },
    {
        "Title": "Juriste (m/f) (réf. E00040041)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Janvier/20260126-juristemfrfe00040041-441783.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "09/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Établissement de contrats et conventions ; Élaboration d’avis juridiques ; Étude et analyse de dossiers. Profil Compétences techniques Connaissances juridiques approfondies sur le droit contractuel et le droit du travail ; Des connaissances sur la règlementation sur la protection des données constituent un avantage ; Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit) ; Maîtrise parfaite des outils informatiques courants tels que l’environnement MS Windows, MS Office, Internet et Powerpoint ; Bonnes capacités rédactionnelles. Compétences comportementales Motivation à s’investir pleinement dans son travail ; Ambition de développer ses compétences en continu ; Organisation autonome du travail ; Aisance en communication ; Capacités d’analyse et de synthèse ; Sens de la responsabilité et de la rigueur. Atouts Expérience professionnelle dans les domaines précités. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Établissement de contrats et conventions ;Élaboration d’avis juridiques ;Étude et analyse de dossiers.",
        "Profil": "Compétences techniques Connaissances juridiques approfondies sur le droit contractuel et le droit du travail ;Des connaissances sur la règlementation sur la protection des données constituent un avantage ;Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit) ;Maîtrise parfaite des outils informatiques courants tels que l’environnement MS Windows, MS Office, Internet et Powerpoint ;Bonnes capacités rédactionnelles. Compétences comportementales Motivation à s’investir pleinement dans son travail ;Ambition de développer ses compétences en continu ;Organisation autonome du travail ;Aisance en communication ;Capacités d’analyse et de synthèse ;Sens de la responsabilité et de la rigueur. Atouts Expérience professionnelle dans les domaines précités.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-27T02:21:30.842749"
    },
    {
        "Title": "Gestionnaire RH (m/f) (réf. CGDIS002212-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260126-gestionnairerhmfrfcgdis002212e-441653.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "22/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire)",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 22/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Cloche d'Or Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Admission au stage Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Qui recrute ? Corps grand-ducal d’incendie et de secours Missions Vous avez envie de donner du sens à votre métier en contribuant à une mission d’intérêt général ? Rejoindre le CGDIS en tant que Gestionnaire RH, c’est participer activement à la gestion et à l’accompagnement des femmes et des hommes qui s’engagent chaque jour pour la sécurité de la population. Au sein d’une équipe RH engagée, vous occuperez un rôle central dans la gestion administrative du personnel et l’amélioration continue des processus : Accompagner les agents tout au long de leur parcours professionnel et volontaire, en répondant à leurs questions RH et en les conseillant sur leur évolution de carrière; Appliquer et expliquer le cadre réglementaire lié au statut des membres du CGDIS, afin de le rendre compréhensible et accessible aux agents; Participer à la préparation des dossiers présentés au Conseil d’administration et contribuer au bon fonctionnement des processus décisionnels; Gérer les données administratives et statutaires du personnel (collecte, encodage, contrôle, mise à jour) en veillant à leur qualité et leur fiabilité; Élaborer et exploiter des tableaux de bord et indicateurs RH pour soutenir le pilotage des activités RH; Contribuer à la qualité, à la confidentialité et à la sécurisation des données RH; Assurer le suivi des présences et absences dans le système de gestion du temps, en veillant au respect du cadre légal; Mettre à jour et contrôler les données issues des systèmes de pointage; Travailler en collaboration avec l’équipe en charge de la paie afin de garantir la cohérence des données administratives et financières; Participer à la vie du service gestion du personnel à travers des tâches variées: rédaction de notes, préparation de dossiers, contribution aux processus internes. Profil Compétences techniques Vous aimez travailler avec rigueur et logique, et vous êtes à l’aise avec la gestion d’informations et de dossiers; Vous savez analyser une situation, identifier les priorités et restituer l’information de manière claire; Vous êtes capable de travailler de manière autonome tout en appréciant le travail en équipe; Vous utilisez aisément les outils informatiques courants (Windows, MS Office) et êtes à l’aise avec les outils numériques ou motivé à en développer la maîtrise; Vous êtes organisé, attentif aux détails et capable de respecter des délais; Vous communiquez de manière professionnelle et constructive avec vos collègues et votre hiérarchie; Vous avez le sens de la confidentialité et de la discrétion, indispensable dans un environnement RH; Vous disposez de bonnes capacités rédactionnelles pour produire des documents clairs et structurés. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle dans une fonction RH ou administrative similaire (une expérience confirmée constitue un atout); Vous avez déjà utilisé des outils de gestion du temps et/ou des systèmes de gestion du personnel, ou êtes motivé à les apprendre rapidement; Vous êtes à l’aise avec la lecture et la compréhension de textes réglementaires et prêt à développer vos connaissances dans le domaine juridique RH; Des connaissances du cadre administratif et statutaire de la fonction publique constituent un avantage, mais ne sont pas indispensables; Vous aimez travailler dans un environnement en évolution et êtes prêt à vous impliquer dans la modernisation des outils et des processus RH; Des connaissances en matière de gestion des rémunérations dans la fonction publique constituent un atout supplémentaire; Vous êtes titulaire d’un permis de conduire B valide. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il n'est pas ouvert au changement d'administration. Obtenez plus de détails sur les conditions d'admission pour devenir fonctionnaire de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV, lettre de réussite à l’épreuve d’aptitude générale (joindre le document complet avec le relevé des notes par test et les annexes) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature22/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuCloche d'OrTâcheTâche complèteNombre de postes vacants1Type de contratAdmission au stageNationalitéÊtre ressortissant UECatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "Vous avez envie de donner du sens à votre métier en contribuant à une mission d’intérêt général ?Rejoindre le CGDIS en tant que Gestionnaire RH, c’est participer activement à la gestion et à l’accompagnement des femmes et des hommes qui s’engagent chaque jour pour la sécurité de la population. Au sein d’une équipe RH engagée, vous occuperez un rôle central dans la gestion administrative du personnel et l’amélioration continue des processus :Accompagner les agents tout au long de leur parcours professionnel et volontaire, en répondant à leurs questions RH et en les conseillant sur leur évolution de carrière;Appliquer et expliquer le cadre réglementaire lié au statut des membres du CGDIS, afin de le rendre compréhensible et accessible aux agents;Participer à la préparation des dossiers présentés au Conseil d’administration et contribuer au bon fonctionnement des processus décisionnels;Gérer les données administratives et statutaires du personnel (collecte, encodage, contrôle, mise à jour) en veillant à leur qualité et leur fiabilité;Élaborer et exploiter des tableaux de bord et indicateurs RH pour soutenir le pilotage des activités RH;Contribuer à la qualité, à la confidentialité et à la sécurisation des données RH;Assurer le suivi des présences et absences dans le système de gestion du temps, en veillant au respect du cadre légal;Mettre à jour et contrôler les données issues des systèmes de pointage;Travailler en collaboration avec l’équipe en charge de la paie afin de garantir la cohérence des données administratives et financières;Participer à la vie du service gestion du personnel à travers des tâches variées: rédaction de notes, préparation de dossiers, contribution aux processus internes.",
        "Profil": "Compétences techniques Vous aimez travailler avec rigueur et logique, et vous êtes à l’aise avec la gestion d’informations et de dossiers;Vous savez analyser une situation, identifier les priorités et restituer l’information de manière claire;Vous êtes capable de travailler de manière autonome tout en appréciant le travail en équipe;Vous utilisez aisément les outils informatiques courants (Windows, MS Office) et êtes à l’aise avec les outils numériques ou motivé à en développer la maîtrise;Vous êtes organisé, attentif aux détails et capable de respecter des délais;Vous communiquez de manière professionnelle et constructive avec vos collègues et votre hiérarchie;Vous avez le sens de la confidentialité et de la discrétion, indispensable dans un environnement RH;Vous disposez de bonnes capacités rédactionnelles pour produire des documents clairs et structurés. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle dans une fonction RH ou administrative similaire (une expérience confirmée constitue un atout);Vous avez déjà utilisé des outils de gestion du temps et/ou des systèmes de gestion du personnel, ou êtes motivé à les apprendre rapidement;Vous êtes à l’aise avec la lecture et la compréhension de textes réglementaires et prêt à développer vos connaissances dans le domaine juridique RH;Des connaissances du cadre administratif et statutaire de la fonction publique constituent un avantage, mais ne sont pas indispensables;Vous aimez travailler dans un environnement en évolution et êtes prêt à vous impliquer dans la modernisation des outils et des processus RH;Des connaissances en matière de gestion des rémunérations dans la fonction publique constituent un atout supplémentaire;Vous êtes titulaire d’un permis de conduire B valide.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il n'est pas ouvert au changement d'administration. Obtenez plus de détails sur les conditions d'admission pour devenirfonctionnaire de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV, lettre de réussite à l’épreuve d’aptitude générale (joindre le document complet avec le relevé des notes par test et les annexes)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-27T02:21:30.842945"
    },
    {
        "Title": "Agent du service d'encadrement psycho-social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Janvier/20260126-agentduservicedencadrementpsyc-441901.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Centre de rétention",
        "Application Deadline": "02/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 02/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Centre de rétention Lieu Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2027 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Centre de rétention Missions Soutenir et encadrer les personnes sous la responsabilité du Centre de rétention au quotidien; Assurer le suivi social et administratif des personnes sous la responsabilité du Centre de rétention. Profil Compétences techniques Connaître et savoir identifier les caractéristiques des personnes vulnérables; Maîtriser les techniques d'entretien. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtrise d'une ou de plusieurs langues autres que les langues officielles. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 février 2026 et envoyez les documents demandés par courriel à elvira.latic@cr.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature02/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCentre de rétentionLieuKirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2027NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Centre de rétention ",
        "Missions": "Soutenir et encadrer les personnes sous la responsabilité du Centre de rétention au quotidien;Assurer le suivi social et administratif des personnes sous la responsabilité du Centre de rétention.",
        "Profil": "Compétences techniques Connaître et savoir identifier les caractéristiques des personnes vulnérables;Maîtriser les techniques d'entretien. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtrise d'une ou de plusieurs langues autres que les langues officielles.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 février 2026 et envoyez les documents demandés par courriel àelvira.latic@cr.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-01-27T02:21:30.842980"
    },
    {
        "Title": "Receveur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260126-receveurmf-441724.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 13/02/2026 Commune/Syndicat de communes Administration communale de Steinsel Circonscription Centre Lieu Steinsel Service/Département Recette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : http://www.steinsel.lu/jobs/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature13/02/2026Commune/Syndicat de communesAdministration communale de SteinselCirconscriptionCentreLieuSteinselService/DépartementRecetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :http://www.steinsel.lu/jobs/",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2026-01-27T02:21:30.843040"
    },
    {
        "Title": "Agent de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2026/B/Janvier/20260126-agentdenettoyagemf-441619.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée des Arts et Métiers",
        "Application Deadline": "02/02/2026",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 02/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée des Arts et Métiers Lieu Luxembourg Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée des Arts et Métiers Missions Assurer l'hygiène des locaux: Vider les poubelles et tenir compte du tri des matières; Effectuer des tâches de nettoyage en employant le matériel et les machines adéquats à la tâche. Entretenir et ranger le petit matériel : Vérifier s’il ne manque pas de matériel ni de produit et si besoin s’assurer de l’approvisionnement de celui-ci; Ranger le matériel et les produits dans les lieux de rangement prévus. Assurer l'entretien du matériel: Nettoyer et entretenir les locaux (salles de classe, ateliers, bureaux, mobilier, locaux de stockage, sanitaires, couloirs, escaliers, halls d'entrée); Dépoussiérer à sec et/ou humide; Nettoyer à sec et humide. Profil Compétences techniques Connaissances approfondies en une des trois langues administratives au moins; Compétences métier: Procédures internes/méthodologie; Mettre en oeuvre le plan de nettoyage du bâtiment; Savoir appliquer les consignes d'hygiène. Compétences support: Utiliser le matériel et les machines adéquats: Utiliser les produits d'entretien à usages divers, du \"petit matériel\" (balai, serpillière, lavette, brosse...) et du \"grand matériel\" (chariot de nettoyage, aspirateurs et monobrosse). Compétences comportementales Esprit de travail en équipe; Flexibilité; Rigueur. Atouts Possession du permis de conduire de cat. B. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 février 2026 et envoyez les documents demandés par courriel à grh@am.lu ou par courrier postal à l’adresse rue Guillaume Schneider, 19 L-2522 Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature02/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée des Arts et MétiersLieuLuxembourgTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée des Arts et Métiers ",
        "Missions": "Assurer l'hygiène des locaux:Vider les poubelles et tenir compte du tri des matières;Effectuer des tâches de nettoyage en employant le matériel et les machines adéquats à la tâche.Entretenir et ranger le petit matériel :Vérifier s’il ne manque pas de matériel ni de produit et si besoin s’assurer de l’approvisionnement de celui-ci;Ranger le matériel et les produits dans les lieux de rangement prévus.Assurer l'entretien du matériel:Nettoyer et entretenir les locaux (salles de classe, ateliers, bureaux, mobilier, locaux de stockage, sanitaires, couloirs, escaliers, halls d'entrée);Dépoussiérer à sec et/ou humide;Nettoyer à sec et humide.",
        "Profil": "Compétences techniques Connaissances approfondies en une des trois langues administratives au moins;Compétences métier:Procédures internes/méthodologie;Mettre en oeuvre le plan de nettoyage du bâtiment;Savoir appliquer les consignes d'hygiène.Compétences support:Utiliser le matériel et les machines adéquats:Utiliser les produits d'entretien à usages divers, du \"petit matériel\" (balai, serpillière, lavette, brosse...) et du \"grand matériel\" (chariot de nettoyage, aspirateurs et monobrosse). Compétences comportementales Esprit de travail en équipe;Flexibilité;Rigueur. Atouts Possession du permis de conduire de cat. B.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 février 2026 et envoyez les documents demandés par courriel àgrh@am.luou par courrier postal à l’adresserue Guillaume Schneider, 19L-2522 Luxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2026-01-27T02:21:30.843065"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00040031) (réf. F00040032) (réf. M00040033)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260126-gestionnaireadministratifmfrfe-441765.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Autre",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "09/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 09/02/2026 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Département ministériel Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (75% / 30 heures) ou tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Environnement, du Climat et de la Biodiversité - Direction du Climat et du Développement durable /Direction Ressources et Pollutions Missions Le gestionnaire sera chargé des missions suivantes: Vous faites le suivi administratif des dossiers financés par le Fonds Climat et Énergie (FCE); Vous êtes en charge de la gestion administrative de la commission interdépartementale du développement durable ainsi que des procès-verbaux en découlant; Vous êtes en charge de l’encadrement administratif et opérationnel du Conseil supérieur pour un développement durable ainsi que des procès-verbaux de ses plénières; Vous préparez et faites le suivi des rapports et procès-verbaux de réunions organisées par la direction; Vous organisez et convoquez des réunions et groupes de travail; Vous vous occupez de la gestion administrative de la plateforme de coordination en matière de gestion des déchets et des ressources; Vous suivez et organisez le comité interministériel pour l’action climat; Vous êtes en charge de la gestion administrative et financière de la plateforme pour l’action climat et la transition énergétique et de l’Observatoire de la politique climatique; Vous faîtes le suivi administratif et financier du plan national intégré en matière d’énergie et climat (PNEC); La personne retenue pourra être affecté.e à certaines autres tâches spécifiques. Profil Compétences techniques Vous disposez d’excellentes capacités rédactionnelles et organisationnelles: Vous connaissez les procédures administratives et techniques de l’outil de gestion des dossiers ; Vous savez travailler avec une plateforme d’échange (technologie SharePoint); Vous avez de bonnes connaissances en Excel, Word et PowerPoint; Vous avez des connaissances en relation avec la gestion d’un site internet; Vous avez de bonnes capacités d’analyse et une vue d’ensemble; Vous avez une expérience professionnelle d’au moins trois ans dans un rôle administratif similaire. Compétences comportementales S’organiser en fixant les priorités, planifier le travail et gérer les imprévus, travailler de façon autonome en utilisant les moyens disponibles; Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Accompagner le client-usager de manière personnalisée, entretenir des contacts réguliers et constructifs, appliquer les lignes de bonne conduite administrative; Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; Vous avez des facilités de travailler en équipe; Nous valorisons la diversité et l’inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu.es que la diversité et l’inclusion représentent une richesse pour nos collaborateurs.rices et notre activité. Atouts Connaissances de l’organisation de l’administration publique (ministère, administration, administration communale). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) , soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature09/02/2026MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeDépartement ministérielLieuLuxembourg-KirchbergTâcheTâche à temps partiel (75% / 30 heures) ou tâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Environnement, du Climat et de la Biodiversité - Direction du Climat et du Développement durable /Direction Ressources et Pollutions ",
        "Missions": "Le gestionnaire sera chargé des missions suivantes:Vous faites le suivi administratif des dossiers financés par le Fonds Climat et Énergie (FCE);Vous êtes en charge de la gestion administrative de la commission interdépartementale du développement durable ainsi que des procès-verbaux en découlant;Vous êtes en charge de l’encadrement administratif et opérationnel du Conseil supérieur pour un développement durable ainsi que des procès-verbaux de ses plénières;Vous préparez et faites le suivi des rapports et procès-verbaux de réunions organisées par la direction;Vous organisez et convoquez des réunions et groupes de travail;Vous vous occupez de la gestion administrative de la plateforme de coordination en matière de gestion des déchets et des ressources;Vous suivez et organisez le comité interministériel pour l’action climat;Vous êtes en charge de la gestion administrative et financière de la plateforme pour l’action climat et la transition énergétique et de l’Observatoire de la politique climatique;Vous faîtes le suivi administratif et financier du plan national intégré en matière d’énergie et climat (PNEC);La personne retenue pourra être affecté.e à certaines autres tâches spécifiques.",
        "Profil": "Compétences techniques Vous disposez d’excellentes capacités rédactionnelles et organisationnelles:Vous connaissez les procédures administratives et techniques de l’outil de gestion des dossiers ; Vous savez travailler avec une plateforme d’échange (technologie SharePoint);Vous avez de bonnes connaissances en Excel, Word et PowerPoint;Vous avez des connaissances en relation avec la gestion d’un site internet;Vous avez de bonnes capacités d’analyse et une vue d’ensemble;Vous avez une expérience professionnelle d’au moins trois ans dans un rôle administratif similaire. Compétences comportementales S’organiser en fixant les priorités, planifier le travail et gérer les imprévus, travailler de façon autonome en utilisant les moyens disponibles;Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Accompagner le client-usager de manière personnalisée, entretenir des contacts réguliers et constructifs, appliquer les lignes de bonne conduite administrative;Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;Vous avez des facilités de travailler en équipe;Nous valorisons la diversité et l’inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu.es que la diversité et l’inclusion représentent une richesse pour nos collaborateurs.rices et notre activité. Atouts Connaissances de l’organisation de l’administration publique (ministère, administration, administration communale).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) , soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-27T02:21:30.843072"
    }
]