[
    {
        "Title": "Conseiller juridique (m/f) (réf. M00036950) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250718-conseillerjuridiquemfrfm000369-396245.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Secrétariat général",
        "Application Deadline": "29/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 29/08/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Secrétariat général Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00036950 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général Missions Représenter le Luxembourg devant les juridictions de la Cour de justice de l'Union européenne et devant la Cour de justice de l'Association européenne de libre-échange (phases écrite et orale de la procédure); Élaborer des actes de procédure et notes de plaidoiries en coopération avec le(s) département(s) ministériel(s) concerné(s); Conseiller les différentes départements ministériel(s) dans le domaine du droit de l’Union européenne; Gestion des dossiers et questions juridiques liés au droit de l’Union européenne; Se tenir au courant de la jurisprudence européenne et diffuser une veille juridique au sein d'un réseau interministériel; Effectuer des recherches et analyse juridiques approfondies; Rédiger des recommandations, notes, avis juridiques et d’autres documents juridiques; Participer occasionnellement à des réunions et groupes de travail au niveau européen; Fournir occasionnellement un soutien aux desks \"droit international\" et \"droit national\". Profil Compétences techniques Cycle complet d'études en droit; Excellentes connaissances du droit de l'Union européenne; Maîtriser à l'oral et à l'écrit les langues luxembourgeoise, française, allemande et anglaise; Maîtriser les outils informatiques courants et savoir utiliser les principales bases de données juridiques. Compétences comportementales Avoir un vif intérêt pour les questions européennes et internationales; Volonté de se familiariser avec de nouveaux domaines; Capacité d'analyse et de synthèse; Rigueur intellectuelle; Savoir gérer les priorités et respecter les délais; Faire preuve de confidentialité et de discrétion; Aptitude à travailler de manière autonome comme en équipe. Atouts Connaissances relatives aux procédures devant les juridictions de la Cour de justice de l'Union européenne; Master 2 ou équivalent spécialisé en droit de l'Union européenne; Doctorat en droit spécialisé en droit de l'Union européenne; Expérience dans le contentieux devant les juridictions de la Cour de justice de l'Union européenne; Expérience comme référendaire aux juridictions de la Cour de justice de l’Union européenne; Expérience professionnelle dans les institutions de l’Union européenne; Certificat du cours complémentaire en droit luxembourgeois (CCDL); Stage judiciaire; Certificat de fin de stage judiciaire (avoué); Expérience professionnelle comme avocat, magistrat ou fonctionnaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Spécialisation en droit de l'Union européenne. Certificat du cours complémentaire en droit luxembourgeois (CCDL). Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature29/08/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeSecrétariat généralLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00036950",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général ",
        "Missions": "Représenter le Luxembourg devant les juridictions de la Cour de justice de l'Union européenne et devant la Cour de justice de l'Association européenne de libre-échange (phases écrite et orale de la procédure);Élaborer des actes de procédure et notes de plaidoiries en coopération avec le(s) département(s) ministériel(s) concerné(s);Conseiller les différentes départements ministériel(s) dans le domaine du droit de l’Union européenne;Gestion des dossiers et questions juridiques liés au droit de l’Union européenne;Se tenir au courant de la jurisprudence européenne et diffuser une veille juridique au sein d'un réseau interministériel;Effectuer des recherches et analyse juridiques approfondies;Rédiger des recommandations, notes, avis juridiques et d’autres documents juridiques;Participer occasionnellement à des réunions et groupes de travail au niveau européen;Fournir occasionnellement un soutien aux desks \"droit international\" et \"droit national\".",
        "Profil": "Compétences techniques Cycle complet d'études en droit;Excellentes connaissances du droit de l'Union européenne;Maîtriser à l'oral et à l'écrit les langues luxembourgeoise, française, allemande et anglaise;Maîtriser les outils informatiques courants et savoir utiliser les principales bases de données juridiques. Compétences comportementales Avoir un vif intérêt pour les questions européennes et internationales;Volonté de se familiariser avec de nouveaux domaines;Capacité d'analyse et de synthèse;Rigueur intellectuelle;Savoir gérer les priorités et respecter les délais;Faire preuve de confidentialité et de discrétion;Aptitude à travailler de manière autonome comme en équipe. Atouts Connaissances relatives aux procédures devant les juridictions de la Cour de justice de l'Union européenne;Master 2 ou équivalent spécialisé en droit de l'Union européenne;Doctorat en droit spécialisé en droit de l'Union européenne;Expérience dans le contentieux devant les juridictions de la Cour de justice de l'Union européenne;Expérience comme référendaire aux juridictions de la Cour de justice de l’Union européenne;Expérience professionnelle dans les institutions de l’Union européenne;Certificat du cours complémentaire en droit luxembourgeois (CCDL);Stage judiciaire;Certificat de fin de stage judiciaire (avoué);Expérience professionnelle comme avocat, magistrat ou fonctionnaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Spécialisation en droit de l'Union européenne. Certificat du cours complémentaire en droit luxembourgeois (CCDL). Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.194300"
    },
    {
        "Title": "Expert services MCX et gestionnaire de flotte (m/f) (réf. E00036955) (réf. F00036956)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250718-expertservicesmcxetgestionnair-396300.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "01/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 01/08/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00036956 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique - Direction Connectivités radios critiques Missions L’expert technique sera chargé, d’analyser le marché des terminaux spécifiques pour le domaine PPDR, d’élaborer une stratégie pour le « Fleetmanagement » et d’évaluer les solutions MCX sur le marché. Dans la prochaine phase, il sera responsable de l’acquisition et de la gestion des terminaux et des applications mobiles. Ses missions seront les suivantes: Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance de la qualité, estimation des charges, suivi et reporting); Analyser les besoins fonctionnels, définir les cas d’usage (\"Use Cases\") et les exigences, organisation et modération des réunions de travail; Acquérir de l’expérience dans le domaine les terminaux (smartphone) pour les services de secours et sécurité; Acquérir de l’expérience dans le domaine de la gestion de flotte de terminaux (MDM); Acquérir de l’expérience dans le domaine des systèmes d’opération des terminaux et les applications MCX; Contribuer à des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché); Contrôler la conformité par rapport aux standards définis par l'État et les organismes internationaux. Condition supplémentaire pour le poste de fonctionnaire: Avoir obtenu un score supérieur à 75 % des points à l’épreuve d’aptitude générale. Profil Compétences techniques Connaissances en termes de sécurité IT des développements applicatifs; Connaissances et expériences dans l’utilisation d’outils de gestion de flotte (MDM); Connaissances en tests (dont tests de charges) et certification; Compétences Linux, ANDROID, Sailfish; Expérience en gestion de projets pour la mise en œuvre de solutions informatiques; Expérience dans le domaine des terminaux mobile (4G, 5G); Savoir appliquer la matière, la législation et la réglementation du domaine concerné, ainsi que la législation en matière de marchés publics; Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales; Maîtrise de l’anglais, du français et du luxembourgeois. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Bonnes capacités rédactionnelles et de communication. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Applied Information Technology ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature01/08/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuSenningenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036956",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numérique - Direction Connectivités radios critiques ",
        "Missions": "L’expert technique sera chargé, d’analyser le marché des terminaux spécifiques pour le domaine PPDR, d’élaborer une stratégie pour le « Fleetmanagement » et d’évaluer les solutions MCX sur le marché. Dans la prochaine phase, il sera responsable de l’acquisition et de la gestion des terminaux et des applications mobiles. Ses missions seront les suivantes: Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance de la qualité, estimation des charges, suivi et reporting);Analyser les besoins fonctionnels, définir les cas d’usage (\"Use Cases\") et les exigences, organisation et modération des réunions de travail;Acquérir de l’expérience dans le domaine les terminaux (smartphone) pour les services de secours et sécurité;Acquérir de l’expérience dans le domaine de la gestion de flotte de terminaux (MDM);Acquérir de l’expérience dans le domaine des systèmes d’opération des terminaux et les applications MCX;Contribuer à des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché);Contrôler la conformité par rapport aux standards définis par l'État et les organismes internationaux. Condition supplémentaire pour le poste de fonctionnaire: Avoir obtenu un score supérieur à 75 % des points à l’épreuve d’aptitude générale.",
        "Profil": "Compétences techniques Connaissances en termes de sécurité IT des développements applicatifs;Connaissances et expériences dans l’utilisation d’outils de gestion de flotte (MDM);Connaissances en tests (dont tests de charges) et certification;Compétences Linux, ANDROID, Sailfish;Expérience en gestion de projets pour la mise en œuvre de solutions informatiques;Expérience dans le domaine des terminaux mobile (4G, 5G);Savoir appliquer la matière, la législation et la réglementation du domaine concerné, ainsi que la législation en matière de marchés publics;Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales;Maîtrise de l’anglais, du français et du luxembourgeois. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activitésPartager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Bonnes capacités rédactionnelles et de communication.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Applied Information Technology ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-19T02:03:06.194424"
    },
    {
        "Title": "Expert en matière de protection internationale (m/f) (réf. E00036946)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250718-expertenmatiredeprotectioninte-396212.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Direction générale de l'immigration",
        "Application Deadline": "01/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mai 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 01/08/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Direction générale de l'immigration Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mai 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00036946 Qui recrute ? Ministère des Affaires intérieures - Direction générale de l'immigration Missions En tant qu’expert en matière de protection internationale, vous intégrerez le Département Réfugiés de la Direction générale de l'immigration qui est en charge du traitement des demandes de protection internationale introduites au Luxembourg par des ressortissants de pays tiers. Le Département est composé d’une cinquantaine d’agents et vous travaillerez au sein du Service « Décisions » comprenant une douzaine d'agents (juristes, politologues et historiens). Vos missions principales seront: Analyse du dossier de demande de protection internationale: Vous déterminez les éléments clés du dossier; Vous analysez l’ensemble de la procédure conduite; Vous analysez la situation et le récit du demandeur par rapport aux critères légaux et quant à la crédibilité; Vous analysez les pièces du dossier et les complétez par des recherches sur le pays d’origine respectivement sur le demandeur; Vous structurez les informations par rapport aux textes légaux applicables. Rédaction des décisions en matière de protection internationale: Vous veillez à une prise de décision qui correspond aux exigences requises, aux textes légaux en vigueur et qui tient compte de la jurisprudence nationale et internationale, aux lignes directrices établies au sein du Département Réfugiés; Vous rédigez une décision quant à la demande de protection internationale et la soumettez à la hiérarchie pour signature; Vous motivez en fait et en droit une décision et la défendez; Vous rédigez des notes pour le service contentieux dans le cadre de recours pendant devant les juridictions administratives. Être disponible pour des voyages de service: Vous participez à des réunions, workshops et formations au Luxembourg et à l'étranger. Country of Origin Information: Vous serez amené à effectuer des recherches approfondies sur les pays d’origine des demandeurs de protection internationale. Vous êtes à cette fin en contact étroit avec vos homologues européens et rédigerez des notes et comptes rendus détaillés de vos recherches. Profil Compétences techniques Afin de pouvoir mener à bien la mission qui lui incombe, l’expert en matière de protection internationale doit: Avoir une aisance dans le développement et l’entretien de relations externes; S’adapter à des situations complexes dans un environnement en perpétuel évolution; Avoir de très bonnes connaissances des langues luxembourgeoise, française, allemande et anglaise; Avoir une aisance dans le maniement de la langue française et de bonnes capacités rédactionnelles; Avoir les sens de l’analyse et de la synthèse; Savoir rédiger des rapports et des procès-verbaux; Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office). Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences politiques, en géopolitique, en relations internationales ou en histoire ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature01/08/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDirection générale de l'immigrationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mai 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00036946",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de l'immigration ",
        "Missions": "En tant qu’expert en matière de protection internationale, vous intégrerez le Département Réfugiés de la Direction générale de l'immigration qui est en charge du traitement des demandes de protection internationale introduites au Luxembourg par des ressortissants de pays tiers. Le Département est composé d’une cinquantaine d’agents et vous travaillerez au sein du Service « Décisions » comprenant une douzaine d'agents (juristes, politologues et historiens). Vos missions principales seront:Analyse du dossier de demande de protection internationale:Vous déterminez les éléments clés du dossier;Vous analysez l’ensemble de la procédure conduite;Vous analysez la situation et le récit du demandeur par rapport aux critères légaux et quant à la crédibilité;Vous analysez les pièces du dossier et les complétez par des recherches sur le pays d’origine respectivement sur le demandeur;Vous structurez les informations par rapport aux textes légaux applicables.Rédaction des décisions en matière de protection internationale:Vous veillez à une prise de décision qui correspond aux exigences requises, aux textes légaux en vigueur et qui tient compte de la jurisprudence nationale et internationale, aux lignes directrices établies au sein du Département Réfugiés;Vous rédigez une décision quant à la demande de protection internationale et la soumettez à la hiérarchie pour signature;Vous motivez en fait et en droit une décision et la défendez;Vous rédigez des notes pour le service contentieux dans le cadre de recours pendant devant les juridictions administratives.Être disponible pour des voyages de service:Vous participez à des réunions, workshops et formations au Luxembourg et à l'étranger.Country of Origin Information:Vous serez amené à effectuer des recherches approfondies sur les pays d’origine des demandeurs de protection internationale. Vous êtes à cette fin en contact étroit avec vos homologues européens et rédigerez des notes et comptes rendus détaillés de vos recherches.",
        "Profil": "Compétences techniques Afin de pouvoir mener à bien la mission qui lui incombe, l’expert en matière de protection internationale doit:Avoir une aisance dans le développement et l’entretien de relations externes;S’adapter à des situations complexes dans un environnement en perpétuel évolution;Avoir de très bonnes connaissances des langues luxembourgeoise, française, allemande et anglaise;Avoir une aisance dans le maniement de la langue française et de bonnes capacités rédactionnelles;Avoir les sens de l’analyse et de la synthèse;Savoir rédiger des rapports et des procès-verbaux;Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office). Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences politiques, en géopolitique, en relations internationales ou en histoire ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.194438"
    },
    {
        "Title": "Expert en matière de protection des consommateurs (m/f) (réf. E00036963) (réf. F00036964)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250718-expertenconsommationmfrfe00036-396346.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Direction de la protection des consommateurs",
        "Application Deadline": "01/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 01/09/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Direction de la protection des consommateurs Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. F00036964 Qui recrute ? Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Direction de la protection des consommateurs Missions Vous avez une mission d’expertise et d’aide à la décision dans le domaine de la protection des consommateurs régie par le Code de la consommation ; Vous participez aux négociations sur le plan européen ; Vous participez à l’élaboration des transpositions de directives ; Vous travaillez de manière participative avec les parties prenantes dans le domaine de la protection des consommateurs ; Vous contribuez à la préparation de la prochaine Présidence luxembourgeoise du Conseil de l’UE pour les dossiers et évènements relevant du domaine de la protection des consommateurs. Profil Compétences techniques Vous connaissez les institutions européennes et le fonctionnement des institutions de l’État ; Vous savez rédiger des rapports et des procès-verbaux ; Vous maîtrisez les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Vous savez travailler en équipe et de manière autonome ; Vous savez faire preuve d’ouverture et vous êtes ouvert à l’innovation ; Vous souhaitez progresser et vous développer. Atouts Une connaissance du cadre européen et luxembourgeois en matière de protection des consommateurs; Une formation juridique (master). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature01/09/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeDirection de la protection des consommateursLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.F00036964",
        "Qui recrute ?": " Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Direction de la protection des consommateurs ",
        "Missions": "Vous avez une mission d’expertise et d’aide à la décision dans le domaine de la protection des consommateurs régie par le Code de la consommation ;Vous participez aux négociations sur le plan européen ;Vous participez à l’élaboration des transpositions de directives ;Vous travaillez de manière participative avec les parties prenantes dans le domaine de la protection des consommateurs ;Vous contribuez à la préparation de la prochaine Présidence luxembourgeoise du Conseil de l’UE pour les dossiers et évènements relevant du domaine de la protection des consommateurs.",
        "Profil": "Compétences techniques Vous connaissez les institutions européennes et le fonctionnement des institutions de l’État ;Vous savez rédiger des rapports et des procès-verbaux ;Vous maîtrisez les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Vous savez travailler en équipe et de manière autonome ;Vous savez faire preuve d’ouverture et vous êtes ouvert à l’innovation ;Vous souhaitez progresser et vous développer. Atouts Une connaissance du cadre européen et luxembourgeois en matière de protection des consommateurs;Une formation juridique (master).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.194493"
    },
    {
        "Title": "Expert en sciences humaines (psychologue, pédagogue) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250718-expertenscienceshumainespsycho-396240.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région ECHTERNACH",
        "Application Deadline": "01/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 27 mars 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 01/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région ECHTERNACH Lieu Echternach (Région 11) Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 27 mars 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région ECHTERNACH Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans psychologiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences techniques Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants; Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 août 2025 et envoyez les documents demandés par courriel à Valerie.SCHREINER@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature01/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région ECHTERNACHLieuEchternach (Région 11)TâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 27 mars 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région ECHTERNACH ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans psychologiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences techniques  Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants;Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 août 2025 et envoyez les documents demandés par courriel àValerie.SCHREINER@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.194586"
    },
    {
        "Title": "Psychologue/Pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250718-psychologuepdagoguemfmf-396312.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (40%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique pour professions éducatives et sociales",
        "Application Deadline": "01/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 27 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 01/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique pour professions éducatives et sociales Lieu Mersch Tâche Tâche à temps partiel (40%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 27 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée technique pour professions éducatives et sociales Missions Diagnostic, conseil et suivi: Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques; Élaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques. Profil Compétences techniques Avoir une connaissance méthodologique (statistiques, techniques d'évaluation et d'assessment); Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Avoir de bonnes capacités rédactionnelles; Organiser son travail aux exigences des rythmes scolaires; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Compétences sociales: Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Compétences comportementales: Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, en pédagogie (spéciale, curative ou sociale), sciences de l'éducation, sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 septembre 2025 et envoyez les documents demandés par courriel à personnel@ltpes.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature01/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique pour professions éducatives et socialesLieuMerschTâcheTâche à temps partiel (40%)Nombre de postes vacants1Type de contratCDD jusqu'au 27 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée technique pour professions éducatives et sociales ",
        "Missions": "Diagnostic, conseil et suivi:Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques;Élaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques.",
        "Profil": "Compétences techniques Avoir une connaissance méthodologique (statistiques, techniques d'évaluation et d'assessment);Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Avoir de bonnes capacités rédactionnelles;Organiser son travail aux exigences des rythmes scolaires;Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Compétences sociales:Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Compétences comportementales:Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, en pédagogie (spéciale, curative ou sociale), sciences de l'éducation, sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 septembre 2025 et envoyez les documents demandés par courriel àpersonnel@ltpes.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.194651"
    },
    {
        "Title": "Expert en matière de protection des consommateurs (m/f) (réf. M00036962) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250718-expertenmatiredeprotectiondesc-396342.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Direction de la protection des consommateurs",
        "Application Deadline": "01/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/09/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Direction de la protection des consommateurs Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00036962 Qui recrute ? Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Direction de la protection des consommateurs Missions Vous avez une mission d’expertise et d’aide à la décision dans le domaine de la protection des consommateurs régie par le Code de la consommation ; Vous participez aux négociations sur le plan européen ; Vous participez à l’élaboration des transpositions de directives ; Vous travaillez de manière participative avec les parties prenantes dans le domaine de la protection des consommateurs ; Vous contribuez à la préparation de la prochaine Présidence luxembourgeoise du Conseil de l’UE pour les dossiers et évènements relevant du domaine de la protection des consommateurs, Profil Compétences techniques Vous connaissez les institutions européennes et le fonctionnement des institutions de l’État ; Vous savez rédiger des rapports et des procès-verbaux ; Vous maîtrisez les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Vous savez travailler en équipe et de manière autonome ; Vous savez faire preuve d’ouverture et vous êtes ouvert à l’innovation ; Vous souhaitez progresser et vous développer. Atouts Une connaissance du cadre européen et luxembourgeois en matière de protection des consommateurs; Une formation juridique (master). Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/09/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeDirection de la protection des consommateursLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00036962",
        "Qui recrute ?": " Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Direction de la protection des consommateurs ",
        "Missions": "Vous avez une mission d’expertise et d’aide à la décision dans le domaine de la protection des consommateurs régie par le Code de la consommation ;Vous participez aux négociations sur le plan européen ;Vous participez à l’élaboration des transpositions de directives ;Vous travaillez de manière participative avec les parties prenantes dans le domaine de la protection des consommateurs ;Vous contribuez à la préparation de la prochaine Présidence luxembourgeoise du Conseil de l’UE pour les dossiers et évènements relevant du domaine de la protection des consommateurs,",
        "Profil": "Compétences techniques Vous connaissez les institutions européennes et le fonctionnement des institutions de l’État ;Vous savez rédiger des rapports et des procès-verbaux ;Vous maîtrisez les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Vous savez travailler en équipe et de manière autonome ;Vous savez faire preuve d’ouverture et vous êtes ouvert à l’innovation ;Vous souhaitez progresser et vous développer. Atouts Une connaissance du cadre européen et luxembourgeois en matière de protection des consommateurs;Une formation juridique (master).",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.194658"
    },
    {
        "Title": "Médecin (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250718-mdecinmf-396213.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 15/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? La division de la médecine curative et de la qualité en santé Missions Au niveau du pole soins de santé: Assister le chef de pôle, son adjoint et le coordinateur du pole dans la planification et la gestion des projets; Analyser et évaluer l’état de santé de la population et proposer des mesures d’amélioration de santé publique; Etudier le système de soins au Luxembourg; Participer à la mise en œuvre des politiques de santé sociale et santé mentale concernant la planification, l’organisation, l’évaluation de la performance en vue de l’amélioration des soins; Assister les différentes divisions du pole et gérer les urgences; Contribuer à l'amélioration continue des processus et des méthodes de travail. Gérer les relations avec les partenaires externes: Représenter la Direction de santé dans des comités, commissions et groupes de travail. Au niveau des compétences médicales: Suivre tout dossier technique nécessitant son expertise; Organiser la réponse à toute demande externe; Rédiger notes, avis, analyses; Coordonner les travaux inter-division pour fournir des avis coordonnés; Réaliser des inspections et enquêter dans le cadre de son statut d’officier de police judiciaire; Rédiger, négocier et suivre les conventions avec les partenaires extérieurs. Profil Compétences techniques Médecin en santé publique avec une expérience significative de la pratique des soins ou une expérience significative du système de santé Luxembourgeois; Médecin avec une expérience significative au Luxembourg; Connaissances médicales et expérience professionnelle, en particulier dans le secteur des soins relevant des domaines d’attribution; Maîtrise des outils bureautiques de base (Word, Excel, PowerPoint, Outlook); Maîtrise des techniques de recherche documentaire; Savoir analyser et apprendre; Savoir étudier des plans et en apprécier les aspects fonctionnels; Savoir gérer un projet, en définir le périmètre; Savoir mener une réunion; Savoir mener une négociation, se concerter avec les acteurs de terrain et les parties prenantes; Savoir travailler en équipe, savoir mener un team, le motiver; Savoir gérer une sous-traitance et les travaux d’expertise de cette sous-traitance; Savoir s’organiser et gérer les priorités; Savoir gérer les situations de stress; Savoir présenter les résultats, par écrit et en public. Compétences comportementales Faire preuve de diplomatie; Faire preuve de rigueur et d’intégrité; Être à la recherche de solutions; Respecter la confidentialité; Savoir travailler en équipe pluridisciplinaire et multiculturelle. Atouts Médecin avec une expérience significative au Luxembourg. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession au Luxembourg. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 septembre 2025 et envoyez les documents demandés par courriel à rh.direction@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature15/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " La division de la médecine curative et de la qualité en santé ",
        "Missions": "Au niveau du pole soins de santé:Assister le chef de pôle, son adjoint et le coordinateur du pole dans la planification et la gestion des projets;Analyser et évaluer l’état de santé de la population et proposer des mesures d’amélioration de santé publique;Etudier le système de soins au Luxembourg;Participer à la mise en œuvre des politiques de santé sociale et santé mentale concernant la planification, l’organisation, l’évaluation de la performance en vue de l’amélioration des soins;Assister les différentes divisions du pole et gérer les urgences;Contribuer à l'amélioration continue des processus et des méthodes de travail.Gérer les relations avec les partenaires externes:Représenter la Direction de santé dans des comités, commissions et groupes de travail.Au niveau des compétences médicales:Suivre tout dossier technique nécessitant son expertise;Organiser la réponse à toute demande externe;Rédiger notes, avis, analyses;Coordonner les travaux inter-division pour fournir des avis coordonnés;Réaliser des inspections et enquêter dans le cadre de son statut d’officier de police judiciaire;Rédiger, négocier et suivre les conventions avec les partenaires extérieurs.",
        "Profil": "Compétences techniques Médecin en santé publique avec une expérience significative de la pratique des soins ou une expérience significative du système de santé Luxembourgeois;Médecin avec une expérience significative au Luxembourg;Connaissances médicales et expérience professionnelle, en particulier dans le secteur des soins relevant des domaines d’attribution;Maîtrise des outils bureautiques de base (Word, Excel, PowerPoint, Outlook);Maîtrise des techniques de recherche documentaire;Savoir analyser et apprendre;Savoir étudier des plans et en apprécier les aspects fonctionnels;Savoir gérer un projet, en définir le périmètre;Savoir mener une réunion;Savoir mener une négociation, se concerter avec les acteurs de terrain et les parties prenantes;Savoir travailler en équipe, savoir mener un team, le motiver;Savoir gérer une sous-traitance et les travaux d’expertise de cette sous-traitance;Savoir s’organiser et gérer les priorités;Savoir gérer les situations de stress;Savoir présenter les résultats, par écrit et en public. Compétences comportementales Faire preuve de diplomatie;Faire preuve de rigueur et d’intégrité;Être à la recherche de solutions;Respecter la confidentialité;Savoir travailler en équipe pluridisciplinaire et multiculturelle. Atouts Médecin avec une expérience significative au Luxembourg.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession au Luxembourg. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 septembre 2025 et envoyez les documents demandés par courriel àrh.direction@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.194775"
    },
    {
        "Title": "Contract Manager (m/f) (réf. M00036961) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250718-contractmanagermfrfm00036961-396317.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "01/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/08/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00036961 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique - Direction Connectivités radios critiques Missions Le gestionnaire de contrats est responsable des contrats du réseau actuel RENITA et du réseau de la nouvelle génération PPDR au sein du Service Connectivités radio critiques. Ses missions seront les suivantes: Rédiger, analyser et négocier des contrats (fournisseurs, prestataires, etc.); Assurer la conformité des contrats avec les lois et réglementations nationales et internationales; Suivre l’exécution des obligations contractuelles et gérer les échéances; Identifier les risques contractuels et proposer des solutions d’atténuation; Gérer les renouvellements, modifications et résiliations de contrats; Maintenir une base de données contractuelle à jour; Participer à la résolution des litiges contractuels; Assister à des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché); Collaborer au sein de l’équipe dans les domaines opérationnelles, juridiques, financières. Etc; Maintenir une communication transparente avec l’équipe; Participer aux tâches représentatives du service à l'intérieur du pays ainsi qu'à l'étranger. Profil Compétences techniques Solide connaissance du droit des contrats et des pratiques commerciales; Savoir appliquer la matière, la législation et la réglementation du domaine concerné, ainsi que la législation en matière de marchés publics; Bonnes compétences en négociation et en communication; Expérience préalable en gestion contractuelle ou dans un service juridique: Maîtrise de l’anglais, du français et du luxembourgeois; Maîtrise des outils bureautiques. Compétences comportementales Rigueur, sens de l’organisation et attention aux détails; Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience en gestion de projets pour la mise en œuvre de solutions informatiques; Maitrise du portail des marchés publics luxembourgeois. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management et droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/08/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuSenningenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00036961",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numérique - Direction Connectivités radios critiques ",
        "Missions": "Le gestionnaire de contrats est responsable des contrats du réseau actuel RENITA et du réseau de la nouvelle génération PPDR au sein du Service Connectivités radio critiques. Ses missions seront les suivantes: Rédiger, analyser et négocier des contrats (fournisseurs, prestataires, etc.);Assurer la conformité des contrats avec les lois et réglementations nationales et internationales;Suivre l’exécution des obligations contractuelles et gérer les échéances;Identifier les risques contractuels et proposer des solutions d’atténuation;Gérer les renouvellements, modifications et résiliations de contrats;Maintenir une base de données contractuelle à jour;Participer à la résolution des litiges contractuels;Assister à des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché);Collaborer au sein de l’équipe dans les domaines opérationnelles, juridiques, financières. Etc;Maintenir une communication transparente avec l’équipe;Participer aux tâches représentatives du service à l'intérieur du pays ainsi qu'à l'étranger.",
        "Profil": "Compétences techniques Solide connaissance du droit des contrats et des pratiques commerciales;Savoir appliquer la matière, la législation et la réglementation du domaine concerné, ainsi que la législation en matière de marchés publics;Bonnes compétences en négociation et en communication;Expérience préalable en gestion contractuelle ou dans un service juridique:Maîtrise de l’anglais, du français et du luxembourgeois;Maîtrise des outils bureautiques. Compétences comportementales Rigueur, sens de l’organisation et attention aux détails;Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience en gestion de projets pour la mise en œuvre de solutions informatiques;Maitrise du portail des marchés publics luxembourgeois.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management et droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.194851"
    },
    {
        "Title": "Support à la coordination nationale en matière de drogues (m/f) (réf. E00036945)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250718-coordinationnationaleenmatired-396211.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "18/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 18/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. E00036945 Qui recrute ? Division de la médecine sociale, des maladies de la dépendance et de la santé mentale Missions Suivi du Plan national drogues et son évaluation; Participation à l’élaboration du plan d’action « Drogendësch 2.0 » et des mesures à mettre en œuvre; Visites d’agrément dans le cadre de la loi ASFT; Suivi du programme de lutte contre les drogues (safer-use et programme de substitution); Suivi des différentes commissions et projets liés aux programmes de substitution et de sevrage; Participation aux recommandations d’amélioration en matière d’addiction et de drogue. Profil Compétences techniques Connaissance en matière d’addictions et de drogues; Connaissance de la législation ASFT; Maîtrise des outils bureautiques et informatiques; Maîtrise des techniques de rédaction de rapport; Être à même de piloter des projets du début à la fin; Savoir planifier et respecter les délais. Compétences comportementales Avoir le sens de l’organisation; Faire preuve de flexibilité; Faire preuve de rigueur et de fiabilité; Avoir le sens relationnel; Être à même de travailler en équipe. Atouts Expérience confirmée dans le secteur de l’addictologie au Luxembourg. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature18/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.E00036945",
        "Qui recrute ?": " Division de la médecine sociale, des maladies de la dépendance et de la santé mentale ",
        "Missions": "Suivi du Plan national drogues et son évaluation;Participation à l’élaboration du plan d’action « Drogendësch 2.0 » et des mesures à mettre en œuvre;Visites d’agrément dans le cadre de la loi ASFT;Suivi du programme de lutte contre les drogues (safer-use et programme de substitution);Suivi des différentes commissions et projets liés aux programmes de substitution et de sevrage;Participation aux recommandations d’amélioration en matière d’addiction et de drogue.",
        "Profil": "Compétences techniques Connaissance en matière d’addictions et de drogues;Connaissance de la législation ASFT;Maîtrise des outils bureautiques et informatiques;Maîtrise des techniques de rédaction de rapport;Être à même de piloter des projets du début à la fin;Savoir planifier et respecter les délais. Compétences comportementales Avoir le sens de l’organisation;Faire preuve de flexibilité;Faire preuve de rigueur et de fiabilité;Avoir le sens relationnel;Être à même de travailler en équipe. Atouts Expérience confirmée dans le secteur de l’addictologie au Luxembourg.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.195342"
    },
    {
        "Title": "Gestionnaire administratif des infrastructures (m/f) (réf. E00036943)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juillet/20250718-gestionnaireadministratifdesin-396192.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de la jeunesse (SNJ)",
        "Application Deadline": "01/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 16 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 01/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de la jeunesse (SNJ) Lieu Luxembourg-Merl Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 16 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. E00036943 Qui recrute ? Service national de la jeunesse – Coordination du service « Gestion des infrastructures » Le Service national de la jeunesse (SNJ) a pour mission de gérer des centres pédagogiques et d’organiser un prêt de matériel pour les organisations et services de jeunesse. Ainsi, le service dispose d’un nombre important d’infrastructures et de matériel pour ses activités. De plus, il est appelé à gérer un certain nombre d’infrastructures qui hébergent les antennes, bureaux et ateliers régionaux du SNJ. Actuellement 28 sites sont à gérer. L’entretien et la maintenance des infrastructures et du matériel, ainsi que l’organisation du prêt de matériel incombent au service « Gestion des infrastructures ». L’équipe « Coordination » a pour mission de coordonner les équipes techniques qui interviennent au niveau des infrastructures : Assurer l’entretien et la maintenance des infrastructures ; Mettre à jour les carnets d’entretien et tenir les registres de sécurité ; S’occuper de l’établissement des contrats, de l’acquisition de matériel, ainsi que du suivi budgétaire ; Traiter les demandes logistiques et de prêt de matériel. Missions Planification des équipes techniques : Gérer le planning des agents techniques ; Suivre l’avancement et la résolution des tickets techniques ouverts. Organisation logistique du matériel : Coordonner les demandes de mise à disposition de matériel pour les différents projets ; Planifier et organiser les transports ainsi que la distribution du matériel sur les sites concernés ; Gérer les commandes de matériel (sorties et retours), en assurant leur traitement dans les délais prévus ; Superviser l’inventaire des stocks et du matériel, et garantir la mise à jour des bases de données. Gestion du système de fermeture électronique des centres : Assurer la gestion et le suivi du système de fermeture (attribution, activation, récupération) ; Veiller à la traçabilité, à la sécurité et à la bonne organisation des accès aux infrastructures via ce système. Profil Compétences techniques Savoir évaluer l’ampleur et la technicité des travaux à réaliser ; Savoir identifier les services ou fournisseurs adéquats en vue de la mise en conformité, de la maintenance et de l’entretien des infrastructures ; Connaître la législation en matière de sécurité dans la fonction publique ; Connaître l'organisation du ou des bâtiments occupés par les services de l'administration, l'organisation des services internes et l'organisation des bureaux ; Connaître les acteurs intervenant dans ce processus (Administration des bâtiments publics, commission des loyers, CTIE, ...) ainsi que les procédures de communication mises en place ; Connaître les processus, au niveau de l'administration publique, en ce qui concerne la politique d'acquisition et de location des immeubles ; Disposer d'une parfaite vue d'ensemble concernant les équipements des locaux et l'infrastructure en place ; Savoir détecter et reconnaître les problèmes techniques au niveau des infrastructures ; Savoir rédiger des rapports et des procès-verbaux ; Savoir utiliser de manière efficiente les technologies d’information et de communication ; Maîtriser les applications bureautiques MS Office. Compétences comportementales Intégrer l’information : être à même d’établir des liens entre diverses données, de concevoir des alternatives et d’en dégager les conclusions appropriées ; Résoudre des problèmes : traiter les défis au quotidien de manière autonome, chercher des alternatives et mettre en œuvre des solutions ; Soutenir: soutenir les collègues de travail et exercer un rôle d’exemple ; Travailler en équipe: promouvoir l’esprit d’équipe en partageant ses avis et idées et contribuer à la résolution de situations de conflits entre collègues ; Faire preuve de respect: montrer le respect envers les autres et accepter les procédures et les instructions ; Faire preuve de fiabilité: agir de manière intègre, conformément aux attentes du service, respecter la confidentialité et éviter toute forme de partialité interne et externe ; Faire preuve d’engagement: s’impliquer dans les tâches attribuées en donnant le meilleur de soi-même et persévérer, même face à des obstacles ; Gérer le stress: réagir au stress en se focalisant sur le résultat, en contrôlant ses émotions et en adoptant une attitude constructive face à la critique. Atouts Réunir à la fois les compétences techniques et administratives nécessaires ; Vous pouvez vous prévaloir d’une expérience professionnelle dans une fonction similaire ; Lettre de motivation et CV rédigés en français ; CV à utiliser de préférence : europass - https://europass.europa.eu/fr . Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature01/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de la jeunesse (SNJ)LieuLuxembourg-MerlTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 16 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.E00036943",
        "Qui recrute ?": " Service national de la jeunesse – Coordination du service « Gestion des infrastructures »Le Service national de la jeunesse (SNJ) a pour mission de gérer des centres pédagogiques et d’organiser un prêt de matériel pour les organisations et services de jeunesse.Ainsi, le service dispose d’un nombre important d’infrastructures et de matériel pour ses activités. De plus, il est appelé à gérer un certain nombre d’infrastructures qui hébergent les antennes, bureaux et ateliers régionaux du SNJ. Actuellement 28 sites sont à gérer.L’entretien et la maintenance des infrastructures et du matériel, ainsi que l’organisation du prêt de matériel incombent au service « Gestion des infrastructures ».L’équipe « Coordination » a pour mission de coordonner les équipes techniques qui interviennent au niveau des infrastructures :Assurer l’entretien et la maintenance des infrastructures ;Mettre à jour les carnets d’entretien et tenir les registres de sécurité ;S’occuper de l’établissement des contrats, de l’acquisition de matériel, ainsi que du suivi budgétaire ;Traiter les demandes logistiques et de prêt de matériel. ",
        "Missions": "Planification des équipes techniques :Gérer le planning des agents techniques ;Suivre l’avancement et la résolution des tickets techniques ouverts.Organisation logistique du matériel :Coordonner les demandes de mise à disposition de matériel pour les différents projets ;Planifier et organiser les transports ainsi que la distribution du matériel sur les sites concernés ;Gérer les commandes de matériel (sorties et retours), en assurant leur traitement dans les délais prévus ;Superviser l’inventaire des stocks et du matériel, et garantir la mise à jour des bases de données.Gestion du système de fermeture électronique des centres :Assurer la gestion et le suivi du système de fermeture (attribution, activation, récupération) ;Veiller à la traçabilité, à la sécurité et à la bonne organisation des accès aux infrastructures via ce système.",
        "Profil": "Compétences techniques Savoir évaluer l’ampleur et la technicité des travaux à réaliser ;Savoir identifier les services ou fournisseurs adéquats en vue de la mise en conformité, de la maintenance et de l’entretien des infrastructures ;Connaître la législation en matière de sécurité dans la fonction publique ;Connaître l'organisation du ou des bâtiments occupés par les services de l'administration, l'organisation des services internes et l'organisation des bureaux ;Connaître les acteurs intervenant dans ce processus (Administration des bâtiments publics, commission des loyers, CTIE, ...) ainsi que les procédures de communication mises en place ;Connaître les processus, au niveau de l'administration publique, en ce qui concerne la politique d'acquisition et de location des immeubles ;Disposer d'une parfaite vue d'ensemble concernant les équipements des locaux et l'infrastructure en place ;Savoir détecter et reconnaître les problèmes techniques au niveau des infrastructures ;Savoir rédiger des rapports et des procès-verbaux ;Savoir utiliser de manière efficiente les technologies d’information et de communication ;Maîtriser les applications bureautiques MS Office. Compétences comportementales Intégrer l’information : être à même d’établir des liens entre diverses données, de concevoir des alternatives et d’en dégager les conclusions appropriées ;Résoudre des problèmes : traiter les défis au quotidien de manière autonome, chercher des alternatives et mettre en œuvre des solutions ;Soutenir: soutenir les collègues de travail et exercer un rôle d’exemple ;Travailler en équipe: promouvoir l’esprit d’équipe en partageant ses avis et idées et contribuer à la résolution de situations de conflits entre collègues ;Faire preuve de respect: montrer le respect envers les autres et accepter les procédures et les instructions ;Faire preuve de fiabilité: agir de manière intègre, conformément aux attentes du service, respecter la confidentialité et éviter toute forme de partialité interne et externe ;Faire preuve d’engagement: s’impliquer dans les tâches attribuées en donnant le meilleur de soi-même et persévérer, même face à des obstacles ;Gérer le stress: réagir au stress en se focalisant sur le résultat, en contrôlant ses émotions et en adoptant une attitude constructive face à la critique. Atouts Réunir à la fois les compétences techniques et administratives nécessaires ;Vous pouvez vous prévaloir d’une expérience professionnelle dans une fonction similaire ;Lettre de motivation et CV rédigés en français ;CV à utiliser de préférence : europass -https://europass.europa.eu/fr.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-19T02:03:06.195653"
    },
    {
        "Title": "Expert services MCX et gestionnaire de flotte (m/f) (réf. E00036952) (réf. F00036953)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250718-expertservicesmcxetgestionnair-396295.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "01/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 01/08/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00036953 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique - Direction Connectivités radios critiques Missions L’expert technique sera chargé, d’analyser le marché des terminaux spécifiques pour le domaine PPDR, d’élaborer une stratégie pour le « Fleetmanagement » et d’évaluer les solutions MCX sur le marché. Dans la prochaine phase, il sera responsable de l’acquisition et de la gestion des terminaux et des applications mobiles. Ses missions seront les suivantes: Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance de la qualité, estimation des charges, suivi et reporting); Analyser les besoins fonctionnels, définir les cas d’usage (\"Use Cases\") et les exigences, organisation et modération des réunions de travail; Acquérir de l’expérience dans le domaine les terminaux (smartphone) pour les services de secours et sécurité; Acquérir de l’expérience dans le domaine de la gestion de flotte de terminaux (MDM); Acquérir de l’expérience dans le domaine des systèmes d’opération des terminaux et les applications MCX; Contribuer à des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché); Contrôler la conformité par rapport aux standards définis par l'État et les organismes internationaux. Condition supplémentaire pour le poste de fonctionnaire: Avoir obtenu un score supérieur à 75 % des points à l’épreuve d’aptitude générale. Profil Compétences techniques Connaissances en termes de sécurité IT des développements applicatifs; Connaissances et expériences dans l’utilisation d’outils de gestion de flotte (MDM); Connaissances en tests (dont tests de charges) et certification; Compétences Linux, ANDROID, Sailfish; Expérience en gestion de projets pour la mise en œuvre de solutions informatiques; Expérience dans le domaine des terminaux mobile (4G, 5G); Savoir appliquer la matière, la législation et la réglementation du domaine concerné, ainsi que la législation en matière de marchés publics; Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales; Maîtrise de l’anglais, du français et du luxembourgeois. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Bonnes capacités rédactionnelles et de communication. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Information Technology and Computer Sciences ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature01/08/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuSenningenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036953",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numérique - Direction Connectivités radios critiques ",
        "Missions": "L’expert technique sera chargé, d’analyser le marché des terminaux spécifiques pour le domaine PPDR, d’élaborer une stratégie pour le « Fleetmanagement » et d’évaluer les solutions MCX sur le marché. Dans la prochaine phase, il sera responsable de l’acquisition et de la gestion des terminaux et des applications mobiles. Ses missions seront les suivantes: Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance de la qualité, estimation des charges, suivi et reporting);Analyser les besoins fonctionnels, définir les cas d’usage (\"Use Cases\") et les exigences, organisation et modération des réunions de travail;Acquérir de l’expérience dans le domaine les terminaux (smartphone) pour les services de secours et sécurité;Acquérir de l’expérience dans le domaine de la gestion de flotte de terminaux (MDM);Acquérir de l’expérience dans le domaine des systèmes d’opération des terminaux et les applications MCX;Contribuer à des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché);Contrôler la conformité par rapport aux standards définis par l'État et les organismes internationaux. Condition supplémentaire pour le poste de fonctionnaire: Avoir obtenu un score supérieur à 75 % des points à l’épreuve d’aptitude générale.",
        "Profil": "Compétences techniques Connaissances en termes de sécurité IT des développements applicatifs;Connaissances et expériences dans l’utilisation d’outils de gestion de flotte (MDM);Connaissances en tests (dont tests de charges) et certification;Compétences Linux, ANDROID, Sailfish;Expérience en gestion de projets pour la mise en œuvre de solutions informatiques;Expérience dans le domaine des terminaux mobile (4G, 5G);Savoir appliquer la matière, la législation et la réglementation du domaine concerné, ainsi que la législation en matière de marchés publics;Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales;Maîtrise de l’anglais, du français et du luxembourgeois. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Bonnes capacités rédactionnelles et de communication.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Information Technology and Computer Sciences ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.195715"
    },
    {
        "Title": "Business analyst (m/f) (réf. E00036951)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250718-businessanalystmfrfe00036951-396262.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction des affaires consulaires et des relations culturelles internationales",
        "Application Deadline": "01/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 01/08/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction des affaires consulaires et des relations culturelles internationales Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2027 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00036951 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des affaires consulaires et des relations culturelles internationales - Bureau des Passeports, Visas et Légalisations Missions Traduire les obligations légales en processus métiers clairs, documentés et techniquement réalisables; Analyser et formaliser les besoins métiers avec les experts et autres parties prenantes; Elaborer et mettre à jour les dossiers de conception; Modéliser les processus métiers et proposer des améliorations; Suivre la mise en oeuvre des projets et accompagner les changements; Collaborer avec les équipes IT pour assurer la bonne traduction des besoins techniques et des questions fonctionnelles; Servir de point de contact pour le SPOC VIS – service 24/7; Elaborer des études d'impact, des procédures, recommandations opérationnelles, guides utilisateurs etc. Participer à la conception des tests en collaboration avec les équipes; Assistance au chef de projet. Profil Compétences techniques Compétences en analyse fonctionnelle et modélisation de processus métiers; Maîtrise des concepts d’ingénierie logicielle et expérience dans la conduite de tests applicatifs; Expérience technique antérieure, de préférence dans les technologies Java ou équivalent; Expérience dans le domaine des bases de données relationnelles; Bonne maîtrise de l'anglais et du français. Compétences comportementales Bonnes capacités rédactionnelles et de communication; Rigueur, sens de la méthode, précision et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Compétences en gestion et conduite du changement; Connaissance du luxembourgeois. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en systèmes d'informations ou son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature01/08/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection des affaires consulaires et des relations culturelles internationalesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2027NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00036951",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des affaires consulaires et des relations culturelles internationales - Bureau des Passeports, Visas et Légalisations ",
        "Missions": "Traduire les obligations légales en processus métiers clairs, documentés et techniquement réalisables;Analyser et formaliser les besoins métiers avec les experts et autres parties prenantes;Elaborer et mettre à jour les dossiers de conception;Modéliser les processus métiers et proposer des améliorations;Suivre la mise en oeuvre des projets et accompagner les changements;Collaborer avec les équipes IT pour assurer la bonne traduction des besoins techniques et des questions fonctionnelles;Servir de point de contact pour le SPOC VIS – service 24/7;Elaborer des études d'impact, des procédures, recommandations opérationnelles, guides utilisateurs etc.Participer à la conception des tests en collaboration avec les équipes;Assistance au chef de projet.",
        "Profil": "Compétences techniques Compétences en analyse fonctionnelle et modélisation de processus métiers;Maîtrise des concepts d’ingénierie logicielle et expérience dans la conduite de tests applicatifs;Expérience technique antérieure, de préférence dans les technologies Java ou équivalent;Expérience dans le domaine des bases de données relationnelles;Bonne maîtrise de l'anglais et du français. Compétences comportementales Bonnes capacités rédactionnelles et de communication;Rigueur, sens de la méthode, précision et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Compétences en gestion et conduite du changement;Connaissance du luxembourgeois.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en systèmes d'informations ou son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.195724"
    },
    {
        "Title": "Expert services MCX et gestionnaire de flotte (m/f) (réf. M00036957) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250718-expertservicesmcxetgestionnair-396303.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "01/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 01/08/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00036957 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique - Direction Connectivités radios critiques Missions L’expert technique sera chargé, d’analyser le marché des terminaux spécifiques pour le domaine PPDR, d’élaborer une stratégie pour le « Fleetmanagement » et d’évaluer les solutions MCX sur le marché. Dans la prochaine phase, il sera responsable de l’acquisition et de la gestion des terminaux et des applications mobiles. Ses missions seront les suivantes: Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance de la qualité, estimation des charges, suivi et reporting); Analyser les besoins fonctionnels, définir les cas d’usage (\"Use Cases\") et les exigences, organisation et modération des réunions de travail; Acquérir de l’expérience dans le domaine les terminaux (smartphone) pour les services de secours et sécurité; Acquérir de l’expérience dans le domaine de la gestion de flotte de terminaux (MDM); Acquérir de l’expérience dans le domaine des systèmes d’opération des terminaux et les applications MCX; Contribuer à des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché); Contrôler la conformité par rapport aux standards définis par l'État et les organismes internationaux. Condition supplémentaire: Avoir obtenu un score supérieur à 75 % des points à l’épreuve d’aptitude générale. Profil Compétences techniques Connaissances en termes de sécurité IT des développements applicatifs; Connaissances et expériences dans l’utilisation d’outils de gestion de flotte (MDM); Connaissances en tests (dont tests de charges) et certification; Compétences Linux, ANDROID, Sailfish; Expérience en gestion de projets pour la mise en œuvre de solutions informatiques; Expérience dans le domaine des terminaux mobile (4G, 5G); Savoir appliquer la matière, la législation et la réglementation du domaine concerné, ainsi que la législation en matière de marchés publics; Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales; Maîtrise de l’anglais, du français et du luxembourgeois. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Bonnes capacités rédactionnelles et de communication. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Applied Information Technology ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature01/08/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuSenningenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036957",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numérique - Direction Connectivités radios critiques ",
        "Missions": "L’expert technique sera chargé, d’analyser le marché des terminaux spécifiques pour le domaine PPDR, d’élaborer une stratégie pour le « Fleetmanagement » et d’évaluer les solutions MCX sur le marché. Dans la prochaine phase, il sera responsable de l’acquisition et de la gestion des terminaux et des applications mobiles. Ses missions seront les suivantes: Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance de la qualité, estimation des charges, suivi et reporting);Analyser les besoins fonctionnels, définir les cas d’usage (\"Use Cases\") et les exigences, organisation et modération des réunions de travail;Acquérir de l’expérience dans le domaine les terminaux (smartphone) pour les services de secours et sécurité;Acquérir de l’expérience dans le domaine de la gestion de flotte de terminaux (MDM);Acquérir de l’expérience dans le domaine des systèmes d’opération des terminaux et les applications MCX;Contribuer à des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché);Contrôler la conformité par rapport aux standards définis par l'État et les organismes internationaux. Condition supplémentaire: Avoir obtenu un score supérieur à 75 % des points à l’épreuve d’aptitude générale.",
        "Profil": "Compétences techniques Connaissances en termes de sécurité IT des développements applicatifs;Connaissances et expériences dans l’utilisation d’outils de gestion de flotte (MDM);Connaissances en tests (dont tests de charges) et certification;Compétences Linux, ANDROID, Sailfish;Expérience en gestion de projets pour la mise en œuvre de solutions informatiques;Expérience dans le domaine des terminaux mobile (4G, 5G);Savoir appliquer la matière, la législation et la réglementation du domaine concerné, ainsi que la législation en matière de marchés publics;Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales;Maîtrise de l’anglais, du français et du luxembourgeois. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Bonnes capacités rédactionnelles et de communication.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en Applied Information Technology ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-19T02:03:06.195802"
    },
    {
        "Title": "Contract Manager (m/f) (réf. E00036959) (réf. F00036960)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250718-contractmanagermfrfe00036959rf-396314.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "01/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 01/08/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00036960 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique - Direction Connectivités radios critiques Missions Le gestionnaire de contrats est responsable des contrats du réseau actuel RENITA et du réseau de la nouvelle génération PPDR au sein du Service Connectivités radio critiques. Ses missions seront les suivantes: Rédiger, analyser et négocier des contrats (fournisseurs, prestataires, etc.); Assurer la conformité des contrats avec les lois et réglementations nationales et internationales; Suivre l’exécution des obligations contractuelles et gérer les échéances; Identifier les risques contractuels et proposer des solutions d’atténuation; Gérer les renouvellements, modifications et résiliations de contrats; Maintenir une base de données contractuelle à jour; Participer à la résolution des litiges contractuels; Assister à des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché); Collaborer au sein de l’équipe dans les domaines opérationnelles, juridiques, financières, etc; Maintenir une communication transparente avec l’équipe; Participer aux tâches représentatives du service à l'intérieur du pays ainsi qu'à l'étranger. Profil Compétences techniques Solide connaissance du droit des contrats et des pratiques commerciales; Savoir appliquer la matière, la législation et la réglementation du domaine concerné, ainsi que la législation en matière de marchés publics; Bonnes compétences en négociation et en communication; Expérience préalable en gestion contractuelle ou dans un service juridique: Maîtrise de l’anglais, du français et du luxembourgeois; Maîtrise des outils bureautiques. Compétences comportementales Rigueur, sens de l’organisation et attention aux détails; Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience en gestion de projets pour la mise en œuvre de solutions informatiques; Maitrise du portail des marchés publics luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management et droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature01/08/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuSenningenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00036960",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numérique - Direction Connectivités radios critiques ",
        "Missions": "Le gestionnaire de contrats est responsable des contrats du réseau actuel RENITA et du réseau de la nouvelle génération PPDR au sein du Service Connectivités radio critiques. Ses missions seront les suivantes: Rédiger, analyser et négocier des contrats (fournisseurs, prestataires, etc.);Assurer la conformité des contrats avec les lois et réglementations nationales et internationales;Suivre l’exécution des obligations contractuelles et gérer les échéances;Identifier les risques contractuels et proposer des solutions d’atténuation;Gérer les renouvellements, modifications et résiliations de contrats;Maintenir une base de données contractuelle à jour;Participer à la résolution des litiges contractuels;Assister à des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché);Collaborer au sein de l’équipe dans les domaines opérationnelles, juridiques, financières, etc;Maintenir une communication transparente avec l’équipe;Participer aux tâches représentatives du service à l'intérieur du pays ainsi qu'à l'étranger.",
        "Profil": "Compétences techniques Solide connaissance du droit des contrats et des pratiques commerciales;Savoir appliquer la matière, la législation et la réglementation du domaine concerné, ainsi que la législation en matière de marchés publics;Bonnes compétences en négociation et en communication;Expérience préalable en gestion contractuelle ou dans un service juridique:Maîtrise de l’anglais, du français et du luxembourgeois;Maîtrise des outils bureautiques. Compétences comportementales Rigueur, sens de l’organisation et attention aux détails;Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience en gestion de projets pour la mise en œuvre de solutions informatiques;Maitrise du portail des marchés publics luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management et droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.195951"
    },
    {
        "Title": "Agent technique - Correspondant en informatique (m/f) (réf. E00036940) (réf. F00036941)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juillet/20250718-agenttechniquecorrespondanteni-396183.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "18/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 18/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00036941 Qui recrute ? Le Service informatique de la Direction de la santé Missions En tant qu’agent technique, vous représentez le premier point de contact pour les utilisateurs confrontés à des problèmes informatiques. À ce titre, vous assurez un rôle central dans le diagnostic, la résolution ou l’escalade des incidents, tout en garantissant un haut niveau de qualité de service. Support utilisateur et gestion des incidents : Assurer le traitement des demandes utilisateurs via téléphone ou l’outil de ticketing AskSam ; Résoudre les incidents de niveau 1 : matériel, logiciels, outils bureautiques, réseau de base, etc. ; Escalader les incidents complexes (niveaux 2 et 3) avec un transfert structuré vers les équipes techniques concernées ; Assurer le suivi complet des tickets jusqu’à résolution, en garantissant la satisfaction de l’utilisateur ; Rédiger et mettre à jour la documentation et les procédures ; Assurer le traitement des demandes utilisateurs via téléphone ou l’outil de ticketing AskSam ; Résoudre les incidents de niveau 1 : matériel, logiciels, outils bureautiques, réseau de base, etc. ; Escalader les incidents complexes (niveaux 2 et 3) avec un transfert structuré vers les équipes techniques concernées ; Assurer le suivi complet des tickets jusqu’à résolution, en garantissant la satisfaction de l’utilisateur ; Rédiger et mettre à jour la documentation et les procédures. Installation, configuration et maintenance : Installer, configurer et mettre à disposition les postes de travail (PC, périphériques, téléphones, etc.) selon les standards ; Assurer la maintenance du parc informatique ; Mettre à jour l’inventaire du matériel et suivre les mouvements d’équipements. Relation avec les partenaires et coordination : Assurer un lien opérationnel avec le CTIE (Centre des technologies de l’information de l’État) en tant que correspondant informatique ; Intervenir sur site (3 sites) si nécessaire pour assurer la continuité de service. Profil Compétences techniques Maîtrise de Windows 10/11, ainsi que des outils bureautiques Microsoft 365 (Outlook, Excel, Word, Teams, etc.) ; Bonne connaissance de l’Active Directory (gestion des comptes, droits d’accès, GPO) ; Compréhension solide en réseau : IP, DNS, DHCP, etc. ; Expérience confirmée dans la gestion de parc informatique (postes utilisateurs, serveurs, imprimantes, périphériques, logiciels) ; Familiarité avec les outils de communication et de visioconférence (Microsoft Teams, Webex…) ; Esprit d’analyse pour les incidents et diagnostic technique rigoureux ; Rigueur dans le suivi, documentation des interventions, et respect des procédures établies. Compétences comportementales Sens du service, écoute active et communication claire (oral/écrit) ; Capacité à vulgariser les termes techniques selon les utilisateurs ; Esprit d’équipe, partage de connaissances et entraide ; Organisation, rigueur et autonomie dans la gestion des tâches ; Fort esprit d’analyse, résolution proactive des problèmes ; Adaptabilité à des environnements et interlocuteurs variés ; Curiosité, veille technologique et envie d’apprendre ; Intégrité, respect de la confidentialité et sens des responsabilités. Atouts Expérience avérée en environnement structuré (ITIL, ISO 27001) ; Compétences en support macOS et iOS ; Maîtrise des trois langues officielles (luxembourgeois, français, allemand), à l’oral comme à l’écrit ; Expérience dans un poste similaire, idéalement au sein d’une administration publique ; Bonne connaissance du fonctionnement de l’État luxembourgeois et des processus liés au CTIE. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature18/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036941",
        "Qui recrute ?": " Le Service informatique de la Direction de la santé ",
        "Missions": "En tant qu’agent technique, vous représentez le premier point de contact pour les utilisateurs confrontés à des problèmes informatiques. À ce titre, vous assurez un rôle central dans le diagnostic, la résolution ou l’escalade des incidents, tout en garantissant un haut niveau de qualité de service. Support utilisateur et gestion des incidents :Assurer le traitement des demandes utilisateurs via téléphone ou l’outil de ticketing AskSam ;Résoudre les incidents de niveau 1 : matériel, logiciels, outils bureautiques, réseau de base, etc. ;Escalader les incidents complexes (niveaux 2 et 3) avec un transfert structuré vers les équipes techniques concernées ;Assurer le suivi complet des tickets jusqu’à résolution, en garantissant la satisfaction de l’utilisateur ;Rédiger et mettre à jour la documentation et les procédures ;Assurer le traitement des demandes utilisateurs via téléphone ou l’outil de ticketing AskSam ;Résoudre les incidents de niveau 1 : matériel, logiciels, outils bureautiques, réseau de base, etc. ;Escalader les incidents complexes (niveaux 2 et 3) avec un transfert structuré vers les équipes techniques concernées ;Assurer le suivi complet des tickets jusqu’à résolution, en garantissant la satisfaction de l’utilisateur ;Rédiger et mettre à jour la documentation et les procédures.Installation, configuration et maintenance :Installer, configurer et mettre à disposition les postes de travail (PC, périphériques, téléphones, etc.) selon les standards ;Assurer la maintenance du parc informatique ;Mettre à jour l’inventaire du matériel et suivre les mouvements d’équipements.Relation avec les partenaires et coordination :Assurer un lien opérationnel avec le CTIE (Centre des technologies de l’information de l’État) en tant que correspondant informatique ;Intervenir sur site (3 sites) si nécessaire pour assurer la continuité de service.",
        "Profil": "Compétences techniques Maîtrise de Windows 10/11, ainsi que des outils bureautiques Microsoft 365 (Outlook, Excel, Word, Teams, etc.) ;Bonne connaissance de l’Active Directory (gestion des comptes, droits d’accès, GPO) ;Compréhension solide en réseau : IP, DNS, DHCP, etc. ;Expérience confirmée dans la gestion de parc informatique (postes utilisateurs, serveurs, imprimantes, périphériques, logiciels) ;Familiarité avec les outils de communication et de visioconférence (Microsoft Teams, Webex…) ;Esprit d’analyse pour les incidents et diagnostic technique rigoureux ;Rigueur dans le suivi, documentation des interventions, et respect des procédures établies. Compétences comportementales Sens du service, écoute active et communication claire (oral/écrit) ;Capacité à vulgariser les termes techniques selon les utilisateurs ;Esprit d’équipe, partage de connaissances et entraide ;Organisation, rigueur et autonomie dans la gestion des tâches ;Fort esprit d’analyse, résolution proactive des problèmes ;Adaptabilité à des environnements et interlocuteurs variés ;Curiosité, veille technologique et envie d’apprendre ;Intégrité, respect de la confidentialité et sens des responsabilités. Atouts Expérience avérée en environnement structuré (ITIL, ISO 27001) ;Compétences en support macOS et iOS ;Maîtrise des trois langues officielles (luxembourgeois, français, allemand), à l’oral comme à l’écrit ;Expérience dans un poste similaire, idéalement au sein d’une administration publique ;Bonne connaissance du fonctionnement de l’État luxembourgeois et des processus liés au CTIE.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-19T02:03:06.196110"
    },
    {
        "Title": "Gestionnaire de formation (m/f) (réf. E00036944)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juillet/20250718-gestionnairedeformationmfrfe00-396206.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "01/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 01/08/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00036944 Qui recrute ? Administration des contributions directes Missions Le gestionnaire de formation est chargé de concevoir, mettre en œuvre et évaluer les programmes de formation pour les agents au sein de l’Administration des contributions directes (ACD), en assurant leur développement professionnel continu. La personne retenue sera affectée à la division « Affaires générales » de l’ACD et sera notamment chargée des tâches suivantes (liste non limitative): Assurer la gestion administrative des formations et des inscriptions; Assurer le suivi administratif des parcours de stage; Assurer l'organisation d'examens dans le cadre du stage; Assurer l’organisation d’examens dans le cadre de la carrière des agents; Participation active aux sein des divers commissions d’examens; Assurer un accueil auprès des participants et des formateurs; Assurer le recensement et l'analyse des besoins, le recensement et l’organisation de formation continue; Assurer la gestion informatique des formations; Maintenir des relations de travail positives avec les agents de l’ACD; Assister le responsable de la formation et la direction dans toute question en matière de formation; Collaborer avec les différentes parties prenantes (INAP, Comité de Direction, Divisions et services divers de l’ACD, Ministère de la Fonction Publique, CGPO); Participer aux projets dans le domaine du développement de la formation; Assurer toute autre tâche administrative et logistique contribuant au bon fonctionnement du service. Profil Compétences techniques Bonne maîtrise des logiciels de bureautique courants (Word et Excel); Forte appétence pour le domaine administratif; Facilité de communication orale en langue luxembourgeoise, française et allemande; Bonnes capacités rédactionnelles en langue française. Compétences comportementales Sens de l’organisation, de la précision et de la responsabilité; Aisance dans les contacts humains; Souci du détail et compétences analytiques; Flexibilité, polyvalence et proactivité; Capacité à travailler en équipe et de façon autonome; Capacité d'adaptation; Résistance au stress; Bonne gestion du temps et capacité à prioriser les tâches; Faire preuve d'une excellente écoute active; Respect de la confidentialité et de la discrétion; Sens d’initiative, de proactivité et orienté solutions. Atouts Expérience antérieure dans des fonctions similaires; La maîtrise des logiciels Lotus Notes et SAP; Législation/Règlementation: Savoir appliquer la législation et la règlementation sur la formation au sein de l'Etat; Procédures internes/méthodologie: Connaître les différentes procédures en relation avec la gestion de la formation; Savoir appliquer les principes généraux de la formation. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature01/08/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00036944",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Le gestionnaire de formation est chargé de concevoir, mettre en œuvre et évaluer les programmes de formation pour les agents au sein de l’Administration des contributions directes (ACD), en assurant leur développement professionnel continu. La personne retenue sera affectée à la division « Affaires générales » de l’ACD et sera notamment chargée des tâches suivantes (liste non limitative):Assurer la gestion administrative des formations et des inscriptions;Assurer le suivi administratif des parcours de stage;Assurer l'organisation d'examens dans le cadre du stage;Assurer l’organisation d’examens dans le cadre de la carrière des agents;Participation active aux sein des divers commissions d’examens;Assurer un accueil auprès des participants et des formateurs;Assurer le recensement et l'analyse des besoins, le recensement et l’organisation de formation continue;Assurer la gestion informatique des formations;Maintenir des relations de travail positives avec les agents de l’ACD;Assister le responsable de la formation et la direction dans toute question en matière de formation;Collaborer avec les différentes parties prenantes (INAP, Comité de Direction, Divisions et services divers de l’ACD, Ministère de la Fonction Publique, CGPO);Participer aux projets dans le domaine du développement de la formation;Assurer toute autre tâche administrative et logistique contribuant au bon fonctionnement du service.",
        "Profil": "Compétences techniques Bonne maîtrise des logiciels de bureautique courants (Word et Excel);Forte appétence pour le domaine administratif;Facilité de communication orale en langue luxembourgeoise, française et allemande;Bonnes capacités rédactionnelles en langue française. Compétences comportementales Sens de l’organisation, de la précision et de la responsabilité;Aisance dans les contacts humains;Souci du détail et compétences analytiques;Flexibilité, polyvalence et proactivité;Capacité à travailler en équipe et de façon autonome;Capacité d'adaptation;Résistance au stress;Bonne gestion du temps et capacité à prioriser les tâches;Faire preuve d'une excellente écoute active;Respect de la confidentialité et de la discrétion;Sens d’initiative, de proactivité et orienté solutions. Atouts Expérience antérieure dans des fonctions similaires;La maîtrise des logiciels Lotus Notes et SAP;Législation/Règlementation: Savoir appliquer la législation et la règlementation sur la formation au sein de l'Etat;Procédures internes/méthodologie: Connaître les différentes procédures en relation avec la gestion de la formation; Savoir appliquer les principes généraux de la formation.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-19T02:03:06.196193"
    },
    {
        "Title": "Conseiller juridique (m/f) (réf. E00036948) (réf. F00036949)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250718-conseillerjuridiquemfrfe000369-396244.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Secrétariat général",
        "Application Deadline": "29/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 29/08/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Secrétariat général Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. F00036949 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Service juridique - Desk \"Droit européen\" Missions Représenter le Luxembourg devant les juridictions de la Cour de justice de l'Union européenne et devant la Cour de justice de l'Association européenne de libre-échange (phases écrite et orale de la procédure); Élaborer des actes de procédure et notes de plaidoiries en coopération avec le(s) département(s) ministériel(s) concerné(s); Conseiller les différentes départements ministériel(s) dans le domaine du droit de l’Union européenne; Gestion des dossiers et questions juridiques liés au droit de l’Union européenne; Se tenir au courant de la jurisprudence européenne et diffuser une veille juridique au sein d'un réseau interministériel; Effectuer des recherches et analyse juridiques approfondies; Rédiger des recommandations, notes, avis juridiques et d’autres documents juridiques; Participer occasionnellement à des réunions et groupes de travail au niveau européen; Fournir occasionnellement un soutien aux desks \"droit international\" et \"droit national\". Profil Compétences techniques Cycle complet d'études en droit; Excellentes connaissances du droit de l'Union européenne; Maîtriser à l'oral et à l'écrit les langues luxembourgeoise, française, allemande et anglaise; Maîtriser les outils informatiques courants et savoir utiliser les principales bases de données juridiques. Compétences comportementales Avoir un vif intérêt pour les questions européennes et internationales; Volonté de se familiariser avec de nouveaux domaines; Capacité d'analyse et de synthèse; Rigueur intellectuelle; Savoir gérer les priorités et respecter les délais; Faire preuve de confidentialité et de discrétion; Aptitude à travailler de manière autonome comme en équipe. Atouts Connaissances relatives aux procédures devant les juridictions de la Cour de justice de l'Union européenne; Master 2 ou équivalent spécialisé en droit de l'Union européenne; Doctorat en droit spécialisé en droit de l'Union européenne; Expérience dans le contentieux devant les juridictions de la Cour de justice de l'Union européenne; Expérience comme référendaire aux juridictions de la Cour de justice de l’Union européenne; Expérience professionnelle dans les institutions de l’Union européenne; Certificat du cours complémentaire en droit luxembourgeois (CCDL); Stage judiciaire; Certificat de fin de stage judiciaire (avoué); Expérience professionnelle comme avocat, magistrat ou fonctionnaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Spécialisation en droit de l'Union européenne. Certificat du cours complémentaire en droit luxembourgeois (CCDL). Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature29/08/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeSecrétariat généralLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.F00036949",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Service juridique - Desk \"Droit européen\" ",
        "Missions": "Représenter le Luxembourg devant les juridictions de la Cour de justice de l'Union européenne et devant la Cour de justice de l'Association européenne de libre-échange (phases écrite et orale de la procédure);Élaborer des actes de procédure et notes de plaidoiries en coopération avec le(s) département(s) ministériel(s) concerné(s);Conseiller les différentes départements ministériel(s) dans le domaine du droit de l’Union européenne;Gestion des dossiers et questions juridiques liés au droit de l’Union européenne;Se tenir au courant de la jurisprudence européenne et diffuser une veille juridique au sein d'un réseau interministériel;Effectuer des recherches et analyse juridiques approfondies;Rédiger des recommandations, notes, avis juridiques et d’autres documents juridiques;Participer occasionnellement à des réunions et groupes de travail au niveau européen;Fournir occasionnellement un soutien aux desks \"droit international\" et \"droit national\".",
        "Profil": "Compétences techniques Cycle complet d'études en droit;Excellentes connaissances du droit de l'Union européenne;Maîtriser à l'oral et à l'écrit les langues luxembourgeoise, française, allemande et anglaise;Maîtriser les outils informatiques courants et savoir utiliser les principales bases de données juridiques. Compétences comportementales Avoir un vif intérêt pour les questions européennes et internationales;Volonté de se familiariser avec de nouveaux domaines;Capacité d'analyse et de synthèse;Rigueur intellectuelle;Savoir gérer les priorités et respecter les délais;Faire preuve de confidentialité et de discrétion;Aptitude à travailler de manière autonome comme en équipe. Atouts Connaissances relatives aux procédures devant les juridictions de la Cour de justice de l'Union européenne;Master 2 ou équivalent spécialisé en droit de l'Union européenne;Doctorat en droit spécialisé en droit de l'Union européenne;Expérience dans le contentieux devant les juridictions de la Cour de justice de l'Union européenne;Expérience comme référendaire aux juridictions de la Cour de justice de l’Union européenne;Expérience professionnelle dans les institutions de l’Union européenne;Certificat du cours complémentaire en droit luxembourgeois (CCDL);Stage judiciaire;Certificat de fin de stage judiciaire (avoué);Expérience professionnelle comme avocat, magistrat ou fonctionnaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Spécialisation en droit de l'Union européenne. Certificat du cours complémentaire en droit luxembourgeois (CCDL). Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.196265"
    },
    {
        "Title": "Agent technique - Correspondant en informatique (m/f) (réf. M00036942) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juillet/20250718-agenttechniquecorrespondanteni-396184.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "18/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 18/08/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00036942 Qui recrute ? Le Service informatique de la Direction de la santé Missions En tant qu’agent technique, vous représentez le premier point de contact pour les utilisateurs confrontés à des problèmes informatiques. À ce titre, vous assurez un rôle central dans le diagnostic, la résolution ou l’escalade des incidents, tout en garantissant un haut niveau de qualité de service. Support utilisateur et gestion des incidents : Assurer le traitement des demandes utilisateurs via téléphone ou l’outil de ticketing AskSam ; Résoudre les incidents de niveau 1 : matériel, logiciels, outils bureautiques, réseau de base, etc. ; Escalader les incidents complexes (niveaux 2 et 3) avec un transfert structuré vers les équipes techniques concernées ; Assurer le suivi complet des tickets jusqu’à résolution, en garantissant la satisfaction de l’utilisateur ; Rédiger et mettre à jour la documentation et les procédures. Installation, configuration et maintenance : Installer, configurer et mettre à disposition les postes de travail (PC, périphériques, téléphones, etc.) selon les standards ; Assurer la maintenance du parc informatique ; Mettre à jour l’inventaire du matériel et suivre les mouvements d’équipements. Relation avec les partenaires et coordination : Assurer un lien opérationnel avec le CTIE (Centre des technologies de l’information de l’État) en tant que correspondant informatique ; Intervenir sur site (3 sites) si nécessaire pour assurer la continuité de service. Profil Compétences techniques Maîtrise de Windows 10/11, ainsi que des outils bureautiques Microsoft 365 (Outlook, Excel, Word, Teams, etc.) ; Bonne connaissance de l’Active Directory (gestion des comptes, droits d’accès, GPO) ; Compréhension solide en réseau : IP, DNS, DHCP, etc. ; Expérience confirmée dans la gestion de parc informatique (postes utilisateurs, serveurs, imprimantes, périphériques, logiciels) ; Familiarité avec les outils de communication et de visioconférence (Microsoft Teams, Webex…) ; Esprit d’analyse pour les incidents et diagnostic technique rigoureux ; Rigueur dans le suivi, documentation des interventions, et respect des procédures établies. Compétences comportementales Sens du service, écoute active et communication claire (oral/écrit) ; Capacité à vulgariser les termes techniques selon les utilisateurs ; Esprit d’équipe, partage de connaissances et entraide ; Organisation, rigueur et autonomie dans la gestion des tâches ; Fort esprit d’analyse, résolution proactive des problèmes ; Adaptabilité à des environnements et interlocuteurs variés ; Curiosité, veille technologique et envie d’apprendre ; Intégrité, respect de la confidentialité et sens des responsabilités. Atouts Expérience avérée en environnement structuré (ITIL, ISO 27001) ; Compétences en support macOS et iOS ; Maîtrise des trois langues officielles (luxembourgeois, français, allemand), à l’oral comme à l’écrit ; Expérience dans un poste similaire, idéalement au sein d’une administration publique ; Bonne connaissance du fonctionnement de l’État luxembourgeois et des processus liés au CTIE. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature18/08/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036942",
        "Qui recrute ?": " Le Service informatique de la Direction de la santé ",
        "Missions": "En tant qu’agent technique, vous représentez le premier point de contact pour les utilisateurs confrontés à des problèmes informatiques. À ce titre, vous assurez un rôle central dans le diagnostic, la résolution ou l’escalade des incidents, tout en garantissant un haut niveau de qualité de service. Support utilisateur et gestion des incidents :Assurer le traitement des demandes utilisateurs via téléphone ou l’outil de ticketing AskSam ;Résoudre les incidents de niveau 1 : matériel, logiciels, outils bureautiques, réseau de base, etc. ;Escalader les incidents complexes (niveaux 2 et 3) avec un transfert structuré vers les équipes techniques concernées ;Assurer le suivi complet des tickets jusqu’à résolution, en garantissant la satisfaction de l’utilisateur ;Rédiger et mettre à jour la documentation et les procédures.Installation, configuration et maintenance :Installer, configurer et mettre à disposition les postes de travail (PC, périphériques, téléphones, etc.) selon les standards ;Assurer la maintenance du parc informatique ;Mettre à jour l’inventaire du matériel et suivre les mouvements d’équipements.Relation avec les partenaires et coordination :Assurer un lien opérationnel avec le CTIE (Centre des technologies de l’information de l’État) en tant que correspondant informatique ;Intervenir sur site (3 sites) si nécessaire pour assurer la continuité de service.",
        "Profil": "Compétences techniques Maîtrise de Windows 10/11, ainsi que des outils bureautiques Microsoft 365 (Outlook, Excel, Word, Teams, etc.) ;Bonne connaissance de l’Active Directory (gestion des comptes, droits d’accès, GPO) ;Compréhension solide en réseau : IP, DNS, DHCP, etc. ;Expérience confirmée dans la gestion de parc informatique (postes utilisateurs, serveurs, imprimantes, périphériques, logiciels) ;Familiarité avec les outils de communication et de visioconférence (Microsoft Teams, Webex…) ;Esprit d’analyse pour les incidents et diagnostic technique rigoureux ;Rigueur dans le suivi, documentation des interventions, et respect des procédures établies. Compétences comportementales Sens du service, écoute active et communication claire (oral/écrit) ;Capacité à vulgariser les termes techniques selon les utilisateurs ;Esprit d’équipe, partage de connaissances et entraide ;Organisation, rigueur et autonomie dans la gestion des tâches ;Fort esprit d’analyse, résolution proactive des problèmes ;Adaptabilité à des environnements et interlocuteurs variés ;Curiosité, veille technologique et envie d’apprendre ;Intégrité, respect de la confidentialité et sens des responsabilités. Atouts Expérience avérée en environnement structuré (ITIL, ISO 27001) ;Compétences en support macOS et iOS ;Maîtrise des trois langues officielles (luxembourgeois, français, allemand), à l’oral comme à l’écrit ;Expérience dans un poste similaire, idéalement au sein d’une administration publique ;Bonne connaissance du fonctionnement de l’État luxembourgeois et des processus liés au CTIE.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-07-19T02:03:06.196287"
    },
    {
        "Title": "Médecin (m/f) (réf. M00036947) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250718-mdecinmfrfm00036947-396217.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. M00036947 Qui recrute ? La division de la médecine curative et de la qualité en santé Missions Au niveau du pole soins de santé : Assister le chef de pôle, son adjoint et le coordinateur du pole dans la planification et la gestion des projets; Analyser et évaluer l’état de santé de la population et proposer des mesures d’amélioration de santé publique; Etudier le système de soins au Luxembourg; Participer à la mise en œuvre des politiques de santé sociale et santé mentale concernant la planification, l’organisation, l’évaluation de la performance en vue de l’amélioration des soins; Assister les différentes divisions du pole et gérer les urgences; Contribuer à l'amélioration continue des processus et des méthodes de travail. Gérer les relations avec les partenaires externes: Représenter la Direction de santé dans des comités, commissions et groupes de travail. Au niveau des compétences médicales: Suivre tout dossier technique nécessitant son expertise; Organiser la réponse à toute demande externe; Rédiger notes, avis, analyses; Coordonner les travaux inter-division pour fournir des avis coordonnés; Réaliser des inspections et enquêter dans le cadre de son statut d’officier de police judiciaire; Rédiger, négocier et suivre les conventions avec les partenaires extérieurs. Profil Compétences techniques Médecin en santé publique avec une expérience significative de la pratique des soins ou une expérience significative du système de santé Luxembourgeois; Médecin avec une expérience significative au Luxembourg; Connaissances médicales et expérience professionnelle, en particulier dans le secteur des soins relevant des domaines d’attribution; Maîtrise des outils bureautiques de base (Word, Excel, PowerPoint, Outlook); Maîtrise des techniques de recherche documentaire; Savoir analyser et apprendre; Savoir étudier des plans et en apprécier les aspects fonctionnels; Savoir gérer un projet, en définir le périmètre; Savoir mener une réunion; Savoir mener une négociation, se concerter avec les acteurs de terrain et les parties prenantes; Savoir travailler en équipe, savoir mener un team, le motiver; Savoir gérer une sous-traitance et les travaux d’expertise de cette sous-traitance; Savoir s’organiser et gérer les priorités; Savoir gérer les situations de stress; Savoir présenter les résultats, par écrit et en public. Compétences comportementales Faire preuve de diplomatie; Faire preuve de rigueur et d’intégrité; Être à la recherche de solutions; Respecter la confidentialité; Savoir travailler en équipe pluridisciplinaire et multiculturelle. Atouts Médecin avec une expérience significative au Luxembourg. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession au Luxembourg. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.M00036947",
        "Qui recrute ?": " La division de la médecine curative et de la qualité en santé ",
        "Missions": "Au niveau du pole soins de santé :Assister le chef de pôle, son adjoint et le coordinateur du pole dans la planification et la gestion des projets;Analyser et évaluer l’état de santé de la population et proposer des mesures d’amélioration de santé publique;Etudier le système de soins au Luxembourg;Participer à la mise en œuvre des politiques de santé sociale et santé mentale concernant la planification, l’organisation, l’évaluation de la performance en vue de l’amélioration des soins;Assister les différentes divisions du pole et gérer les urgences;Contribuer à l'amélioration continue des processus et des méthodes de travail. Gérer les relations avec les partenaires externes:Représenter la Direction de santé dans des comités, commissions et groupes de travail. Au niveau des compétences médicales:Suivre tout dossier technique nécessitant son expertise;Organiser la réponse à toute demande externe;Rédiger notes, avis, analyses;Coordonner les travaux inter-division pour fournir des avis coordonnés;Réaliser des inspections et enquêter dans le cadre de son statut d’officier de police judiciaire;Rédiger, négocier et suivre les conventions avec les partenaires extérieurs.",
        "Profil": "Compétences techniques Médecin en santé publique avec une expérience significative de la pratique des soins ou une expérience significative du système de santé Luxembourgeois;Médecin avec une expérience significative au Luxembourg;Connaissances médicales et expérience professionnelle, en particulier dans le secteur des soins relevant des domaines d’attribution;Maîtrise des outils bureautiques de base (Word, Excel, PowerPoint, Outlook);Maîtrise des techniques de recherche documentaire;Savoir analyser et apprendre;Savoir étudier des plans et en apprécier les aspects fonctionnels;Savoir gérer un projet, en définir le périmètre;Savoir mener une réunion;Savoir mener une négociation, se concerter avec les acteurs de terrain et les parties prenantes;Savoir travailler en équipe, savoir mener un team, le motiver;Savoir gérer une sous-traitance et les travaux d’expertise de cette sous-traitance;Savoir s’organiser et gérer les priorités;Savoir gérer les situations de stress;Savoir présenter les résultats, par écrit et en public. Compétences comportementales Faire preuve de diplomatie;Faire preuve de rigueur et d’intégrité;Être à la recherche de solutions;Respecter la confidentialité;Savoir travailler en équipe pluridisciplinaire et multiculturelle. Atouts Médecin avec une expérience significative au Luxembourg.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession au Luxembourg. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.196486"
    },
    {
        "Title": "Expert services MCX et gestionnaire de flotte (m/f) (réf. M00036954) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250718-expertservicesmcxetgestionnair-396298.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "01/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/08/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00036954 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique - Direction Connectivités radios critiques Missions L’expert technique sera chargé, d’analyser le marché des terminaux spécifiques pour le domaine PPDR, d’élaborer une stratégie pour le « Fleetmanagement » et d’évaluer les solutions MCX sur le marché. Dans la prochaine phase, il sera responsable de l’acquisition et de la gestion des terminaux et des applications mobiles. Ses missions seront les suivantes: Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance de la qualité, estimation des charges, suivi et reporting); Analyser les besoins fonctionnels, définir les cas d’usage (\"Use Cases\") et les exigences, organisation et modération des réunions de travail; Acquérir de l’expérience dans le domaine les terminaux (smartphone) pour les services de secours et sécurité; Acquérir de l’expérience dans le domaine de la gestion de flotte de terminaux (MDM); Acquérir de l’expérience dans le domaine des systèmes d’opération des terminaux et les applications MCX; Contribuer à des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché); Contrôler la conformité par rapport aux standards définis par l'État et les organismes internationaux. Condition supplémentaire: Avoir obtenu un score supérieur à 75 % des points à l’épreuve d’aptitude générale. Profil Compétences techniques Connaissances en termes de sécurité IT des développements applicatifs; Connaissances et expériences dans l’utilisation d’outils de gestion de flotte (MDM); Connaissances en tests (dont tests de charges) et certification; Compétences Linux, ANDROID, Sailfish; Expérience en gestion de projets pour la mise en œuvre de solutions informatiques; Expérience dans le domaine des terminaux mobile (4G, 5G); Savoir appliquer la matière, la législation et la réglementation du domaine concerné, ainsi que la législation en matière de marchés publics; Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales; Maîtrise de l’anglais, du français et du luxembourgeois. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Bonnes capacités rédactionnelles et de communication. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Information Technology and Computer Sciences ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/08/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuSenningenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036954",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numérique - Direction Connectivités radios critiques ",
        "Missions": "L’expert technique sera chargé, d’analyser le marché des terminaux spécifiques pour le domaine PPDR, d’élaborer une stratégie pour le « Fleetmanagement » et d’évaluer les solutions MCX sur le marché. Dans la prochaine phase, il sera responsable de l’acquisition et de la gestion des terminaux et des applications mobiles. Ses missions seront les suivantes: Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance de la qualité, estimation des charges, suivi et reporting);Analyser les besoins fonctionnels, définir les cas d’usage (\"Use Cases\") et les exigences, organisation et modération des réunions de travail;Acquérir de l’expérience dans le domaine les terminaux (smartphone) pour les services de secours et sécurité;Acquérir de l’expérience dans le domaine de la gestion de flotte de terminaux (MDM);Acquérir de l’expérience dans le domaine des systèmes d’opération des terminaux et les applications MCX;Contribuer à des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché);Contrôler la conformité par rapport aux standards définis par l'État et les organismes internationaux. Condition supplémentaire: Avoir obtenu un score supérieur à 75 % des points à l’épreuve d’aptitude générale.",
        "Profil": "Compétences techniques Connaissances en termes de sécurité IT des développements applicatifs;Connaissances et expériences dans l’utilisation d’outils de gestion de flotte (MDM);Connaissances en tests (dont tests de charges) et certification;Compétences Linux, ANDROID, Sailfish;Expérience en gestion de projets pour la mise en œuvre de solutions informatiques;Expérience dans le domaine des terminaux mobile (4G, 5G);Savoir appliquer la matière, la législation et la réglementation du domaine concerné, ainsi que la législation en matière de marchés publics;Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales;Maîtrise de l’anglais, du français et du luxembourgeois. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Bonnes capacités rédactionnelles et de communication.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Information Technology and Computer Sciences ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-19T02:03:06.196597"
    }
]