[
    {
        "Title": "Assistant social (m/f) (réf. F00039954) (réf. M00039955)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260121-assistantsocialmfrff00039954rf-440645.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "13/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 13/02/2026 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Type de contrat Admission au stage, changement d'administration Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS. www.justice.public.lu Missions Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »; Travail sous mandat judiciaire; La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés; Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis; Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission; Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation; Proposer toutes les mesures avantageuses pour le mineur. Profil Compétences techniques Savoir utiliser les outils informatiques courants; Savoir organiser/coordonner des concertations/réunions entre professionnels; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Maîtriser parfaitement les 3 langues administratives; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature13/02/2026MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS.www.justice.public.lu ",
        "Missions": "Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »;Travail sous mandat judiciaire;La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés;Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis;Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission;Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation;Proposer toutes les mesures avantageuses pour le mineur.",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques courants;Savoir organiser/coordonner des concertations/réunions entre professionnels;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Maîtriser parfaitement les 3 langues administratives;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-22T02:28:37.684985"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00039950)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/C1/Janvier/20260121-gestionnaireadministratifmfrfe-440569.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Fiscalité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "04/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Group Classification": "C1",
        "adding_date": "2026-01-22T02:28:37.685017"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Janvier/20260121-assistantsocialmf-440638.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "13/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 13/02/2026 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS. www.justice.public.lu Missions Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »; Travail sous mandat judiciaire; La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés; Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis; Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission; Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation; Proposer toutes les mesures avantageuses pour le mineur. Profil Compétences techniques Savoir utiliser les outils informatiques courants; Savoir organiser/coordonner des concertations/réunions entre professionnels; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Maîtriser parfaitement les 3 langues administratives; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 février 2026 et envoyez les documents demandés par courriel à scas-direction@justice.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature13/02/2026MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJustice",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS.www.justice.public.lu ",
        "Missions": "Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »;Travail sous mandat judiciaire;La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés;Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis;Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission;Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation;Proposer toutes les mesures avantageuses pour le mineur.",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques courants;Savoir organiser/coordonner des concertations/réunions entre professionnels;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Maîtriser parfaitement les 3 langues administratives;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 février 2026 et envoyez les documents demandés par courriel àscas-direction@justice.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-01-22T02:28:37.685355"
    },
    {
        "Title": "Primary Teacher – temporary replacement (CDD) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Janvier/20260121-primaryteachertemporaryreplace-440767.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "28/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 28/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 juillet 2026 Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Michel Lucius Missions In response to a rapidly growing international student population, International School Lycée Michel Lucius is continuing to expand and seeks to appoint a qualified and dynamic Primary Teacher; Teachers at International School Michel Lucius have excellent subject knowledge and are expected to work collaboratively, to reflect upon their own practice and to contribute to the ethos and vision of the school. In addition to key teaching responsibilities, staff have a pastoral role, giving them the opportunity to foster students’ holistic development and to play an integral part in the school community; As a dynamic and innovative school, we pride ourselves on acting in the interest of our students and supporting our teachers in the pursuit of their professional goals. Profil Compétences techniques Recognised teaching qualifications at Bachelor level; Proven track record of mixed ability teaching in international educational settings (minimum 5years); In-depth understanding and record of innovative teaching practices (e.g., technology & learning); Certified evidence of CEFR B2-level competence in one of Luxembourg’s administrative languages (i.e., French, German or Luxembourgish). Compétences comportementales Proven track record of reflective approach to teaching and learning; Ability and desire to work collaboratively; Flexibility and a keen desire to innovate; Manage the classroom effectively to encourage student participation and maintain a positive learning environment. Atouts Direct teaching experience in a diverse educational setting; Record of innovative teaching practices; Excellent subject knowledge. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Aucune nationalité spéciﬁque est requise (poste ouvert pour les ressortissants des pays tiers). Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 janvier 2026 et envoyez les documents demandés par courriel à rh@lml.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature28/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 juillet 2026Catégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "In response to a rapidly growing international student population, International School Lycée Michel Lucius is continuing to expand and seeks to appoint a qualified and dynamic Primary Teacher;Teachers at International School Michel Lucius have excellent subject knowledge and are expected to work collaboratively, to reflect upon their own practice and to contribute to the ethos and vision of the school. In addition to key teaching responsibilities, staff have a pastoral role, giving them the opportunity to foster students’ holistic development and to play an integral part in the school community;As a dynamic and innovative school, we pride ourselves on acting in the interest of our students and supporting our teachers in the pursuit of their professional goals.",
        "Profil": "Compétences techniques Recognised teaching qualifications at Bachelor level;Proven track record of mixed ability teaching in international educational settings (minimum 5years);In-depth understanding and record of innovative teaching practices (e.g., technology & learning);Certified evidence of CEFR B2-level competence in one of Luxembourg’s administrative languages (i.e., French, German or Luxembourgish). Compétences comportementales Proven track record of reflective approach to teaching and learning;Ability and desire to work collaboratively;Flexibility and a keen desire to innovate;Manage the classroom effectively to encourage student participation and maintain a positive learning environment. Atouts Direct teaching experience in a diverse educational setting;Record of innovative teaching practices;Excellent subject knowledge.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Aucune nationalité spéciﬁque est requise (poste ouvert pour les ressortissants des pays tiers).",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 janvier 2026 et envoyez les documents demandés par courriel àrh@lml.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-01-22T02:28:37.685411"
    },
    {
        "Title": "System Engineer (m/f) (réf. M00039966) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A2/Janvier/20260121-systemengineermfrfm00039966-440918.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "04/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 04/02/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Agence pour le développement de l’emploi Missions Le titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique; Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs; Assurer la gestion du service fourni et des règles de gouvernance y relatives; Assurer la communication et les interactions avec les chargés techniques et les clients; Analyser et résoudre des problèmes d’infrastructure; Monter en compétence sur l'architecture actuelle; Être garant de la cohérence globale de l’environnement informatique; Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service; Créer et mettre à jour la documentation technique; Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations; Participer à une veille technologique active et continuer à développer ses compétences. Profil Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server: Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022); Expertise Active Directory : gestion des comptes, OU, GPO; Administration des services DNS, DHCP, certificats; Sécurisation des environnements : droits d’accès, politiques, durcissement; Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels; Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS; Expérience en haute disponibilité et clusters (Failover Clustering); Automatisation et supervision via PowerShell; Connaissances des environnements de virtualisation; Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux; Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiers; Connaissances en solutions de sauvegarde et de restauration; Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs; Connaissance en scripting pour automatiser les tâches d'administration; Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations; Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs; Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité; Compétences en documentation technique pour assurer la traçabilité et la transmission des informations; Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités; Pouvoir travailler en équipe et de façon autonome; Avoir une bonne capacité à résoudre des problèmes techniques; Être polyvalent, flexible et avoir de l’autonomie; Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande; La connaissance de l'environnement CTIE, notamment GovCloud; Familier avec les architectures Micro Services. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature04/02/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuBelvalTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique;Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs;Assurer la gestion du service fourni et des règles de gouvernance y relatives;Assurer la communication et les interactions avec les chargés techniques et les clients;Analyser et résoudre des problèmes d’infrastructure;Monter en compétence sur l'architecture actuelle;Être garant de la cohérence globale de l’environnement informatique;Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service;Créer et mettre à jour la documentation technique;Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations;Participer à une veille technologique active et continuer à développer ses compétences.",
        "Profil": "Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server:Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022);Expertise Active Directory : gestion des comptes, OU, GPO;Administration des services DNS, DHCP, certificats;Sécurisation des environnements : droits d’accès, politiques, durcissement;Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels;Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS;Expérience en haute disponibilité et clusters (Failover Clustering);Automatisation et supervision via PowerShell;Connaissances des environnements de virtualisation;Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux;Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiers;Connaissances en solutions de sauvegarde et de restauration;Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs;Connaissance en scripting pour automatiser les tâches d'administration;Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations;Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs;Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité;Compétences en documentation technique pour assurer la traçabilité et la transmission des informations;Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités;Pouvoir travailler en équipe et de façon autonome;Avoir une bonne capacité à résoudre des problèmes techniques;Être polyvalent, flexible et avoir de l’autonomie;Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande;La connaissance de l'environnement CTIE, notamment GovCloud;Familier avec les architectures Micro Services.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-22T02:28:37.685418"
    },
    {
        "Title": "System Engineer (m/f) (réf. E00039965)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Janvier/20260121-systemengineermfrfe00039965-440906.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "04/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 04/02/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Agence pour le développement de l’emploi Missions Le titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique; Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs; Assurer la gestion du service fourni et des règles de gouvernance y relatives; Assurer la communication et les interactions avec les chargés techniques et les clients; Analyser et résoudre des problèmes d’infrastructure; Monter en compétence sur l'architecture actuelle; Être garant de la cohérence globale de l’environnement informatique; Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service; Créer et mettre à jour la documentation technique; Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations; Participer à une veille technologique active et continuer à développer ses compétences. Profil Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server: Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022); Expertise Active Directory : gestion des comptes, OU, GPO; Administration des services DNS, DHCP, certificats; Sécurisation des environnements : droits d’accès, politiques, durcissement; Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels; Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS; Expérience en haute disponibilité et clusters (Failover Clustering); Automatisation et supervision via PowerShell; Connaissances des environnements de virtualisation; Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux; Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiers; Connaissances en solutions de sauvegarde et de restauration; Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs; Connaissance en scripting pour automatiser les tâches d'administration; Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations; Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs; Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité; Compétences en documentation technique pour assurer la traçabilité et la transmission des informations; Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités; Pouvoir travailler en équipe et de façon autonome; Avoir une bonne capacité à résoudre des problèmes techniques; Être polyvalent, flexible et avoir de l’autonomie; Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande; La connaissance de l'environnement CTIE, notamment GovCloud; Familier avec les architectures Micro Services. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature04/02/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuBelvalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique;Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs;Assurer la gestion du service fourni et des règles de gouvernance y relatives;Assurer la communication et les interactions avec les chargés techniques et les clients;Analyser et résoudre des problèmes d’infrastructure;Monter en compétence sur l'architecture actuelle;Être garant de la cohérence globale de l’environnement informatique;Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service;Créer et mettre à jour la documentation technique;Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations;Participer à une veille technologique active et continuer à développer ses compétences.",
        "Profil": "Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server:Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022);Expertise Active Directory : gestion des comptes, OU, GPO;Administration des services DNS, DHCP, certificats;Sécurisation des environnements : droits d’accès, politiques, durcissement;Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels;Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS;Expérience en haute disponibilité et clusters (Failover Clustering);Automatisation et supervision via PowerShell;Connaissances des environnements de virtualisation;Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux;Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiers;Connaissances en solutions de sauvegarde et de restauration;Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs;Connaissance en scripting pour automatiser les tâches d'administration;Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations;Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs;Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité;Compétences en documentation technique pour assurer la traçabilité et la transmission des informations;Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités;Pouvoir travailler en équipe et de façon autonome;Avoir une bonne capacité à résoudre des problèmes techniques;Être polyvalent, flexible et avoir de l’autonomie;Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande;La connaissance de l'environnement CTIE, notamment GovCloud;Familier avec les architectures Micro Services.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-22T02:28:37.685425"
    },
    {
        "Title": "Chef de projet (m/f) (réf. M00039952) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Janvier/20260121-chefdeprojetmfrfe00039951-440585.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "04/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 04/02/2026 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Qui recrute ? La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification économique dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, construction durable, économie circulaire et écotechnologies, industrie et logistique, et espace), ainsi que du développement de stratégies transversales (IA, données et technologies quantiques). Missions Dans ce contexte, votre mission consistera à: Assurer la mise en place et le suivi financier des programmes de l’Agence spatiale européenne, y compris le programme LuxIMPULSE; Contribuer à la bonne mise en place du futur établissement public Luxembourg Space Agency et assurer la coordination entre l’établissement public et le Ministère de l’Économie dès à présent; Contribuer à l’analyse financière des demandes d'autorisation des activités spatiales, en liaison avec la Luxembourg Space Agency; Assurer le suivi les participations de l’Etat; Préparer et suivre les réunions de travail et réunions de coordination interministérielle; Rédiger des notes d'analyse et de synthèse. Profil Compétences techniques Gérer et coordonner des projets; Appliquer des techniques financières; Analyser et structurer des fonds d’investissement; Comprendre et appliquer des notions juridiques; Rédiger des documents clairs, précis et structurés; Maîtriser le luxembourgeois, le français et l’anglais. Compétences comportementales Faire preuve de rigueur, d’autonomie et d’un sens aigu des priorités afin d’assurer une mise en œuvre efficace des actions; Analyser, synthétiser et conceptualiser des informations complexes; Développer un sens du service et collaborer efficacement au sein d’une équipe; Organiser, planifier et entretenir des relations professionnelles de qualité; Conseiller, transmettre et partager le savoir-faire avec pédagogie et clarté; Faire preuve de curiosité, d’ouverture d’esprit et s’adapter à un environnement évolutif et complexe. Atouts Bonne compréhension des enjeux économiques; Expérience dans l’analyse financière; Expérience dans la gestion de projets; Connaissance du tissu socio-économique luxembourgeois et de l’environnement institutionnel, tant national qu’international. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie, sciences, économie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature04/02/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomie",
        "Qui recrute ?": " La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification économique dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, construction durable, économie circulaire et écotechnologies, industrie et logistique, et espace), ainsi que du développement de stratégies transversales (IA, données et technologies quantiques). ",
        "Missions": "Dans ce contexte, votre mission consistera à:Assurer la mise en place et le suivi financier des programmes de l’Agence spatiale européenne, y compris le programme LuxIMPULSE;Contribuer à la bonne mise en place du futur établissement public Luxembourg Space Agency et assurer la coordination entre l’établissement public et le Ministère de l’Économie dès à présent;Contribuer à l’analyse financière des demandes d'autorisation des activités spatiales, en liaison avec la Luxembourg Space Agency;Assurer le suivi les participations de l’Etat;Préparer et suivre les réunions de travail et réunions de coordination interministérielle;Rédiger des notes d'analyse et de synthèse.",
        "Profil": "Compétences techniques Gérer et coordonner des projets;Appliquer des techniques financières;Analyser et structurer des fonds d’investissement;Comprendre et appliquer des notions juridiques;Rédiger des documents clairs, précis et structurés;Maîtriser le luxembourgeois, le français et l’anglais. Compétences comportementales Faire preuve de rigueur, d’autonomie et d’un sens aigu des priorités afin d’assurer une mise en œuvre efficace des actions;Analyser, synthétiser et conceptualiser des informations complexes;Développer un sens du service et collaborer efficacement au sein d’une équipe;Organiser, planifier et entretenir des relations professionnelles de qualité;Conseiller, transmettre et partager le savoir-faire avec pédagogie et clarté;Faire preuve de curiosité, d’ouverture d’esprit et s’adapter à un environnement évolutif et complexe. Atouts Bonne compréhension des enjeux économiques;Expérience dans l’analyse financière;Expérience dans la gestion de projets;Connaissance du tissu socio-économique luxembourgeois et de l’environnement institutionnel, tant national qu’international.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie, sciences, économie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-22T02:28:37.685442"
    },
    {
        "Title": "Technicien en digital et audiovisuel (m/f) (réf. E00039953)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Janvier/20260121-technicienendigitaletaudiovisu-440588.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "28/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 28/01/2026 Ministère Ministère d'État Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Qui recrute ? Ministère d’État – Cellule Communication Le Ministère d’État recrute un/e technicien/ne en digital et audiovisuel à la fois engagé/e et créatif/ve pour concevoir et réaliser des contenus, notamment pour les réseaux sociaux. Vous jouerez un rôle clé dans la conception et la diffusion de contenus visuels et audiovisuels, alignés avec la stratégie de communication du Ministère. Vous travaillerez en étroite collaboration avec l’équipe communication et serez rattaché(e) à la responsable de la communication. Missions Production audiovisuelle: Réaliser des clips vidéo et audio (événements, interviews, conférences); Assembler et monter des séquences vidéos (habillage graphique, sous-titrage LU/FR/DE et EN, optimisation pour diffusion web). Gestion des contenus digitaux: Adapter les contenus pour les plateformes numériques (site web, réseaux sociaux, intranet); Garantir la qualité technique et visuelle des publications; Collaborer avec les équipes créatives pour garantir la cohérence des projets. Support technique: Installer et configurer le matériel audiovisuel (caméras, micros, éclairage); Assurer la maintenance et le suivi des équipements; Préparation ponctuelle de support graphique (e.g., supports de présentation). Innovation et optimisation: Proposer des solutions créatives pour améliorer la communication digitale; Veiller à l’évolution des technologies et outils audiovisuels. Profil Compétences techniques Maîtrise des logiciels de montage vidéo (Adobe Creative Suite); Maîtrise des techniques de montage vidéo; Connaissance des outils de création graphique et multimédia; Compétences en streaming et diffusion en direct; Bonne compréhension des formats web et des réseaux sociaux; Excellentes compétences de communication; Sens de l’organisation, réactivité et créativité; Compétence dans le domaine de l’accessibilité des productions audiovisuelles; Une bonne maîtrise des langues administratives ainsi que de l’anglais est indispensable. Compétences comportementales Disposer de capacité d’analyse, de rédaction et de synthèse; Faire preuve de réactivité; Avoir l’esprit d’initiative; Être dynamique et communicatif; Être autonome; Savoir travailler en équipe; Être polyvalent; Savoir s'organiser; Faire preuve de rigueur. Atouts Capacité de tournage autonome (intérieur et extérieur, drone); Disposer d’une expérience de travail dans un studio vidéo. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en audiovisuel, cinéma, production médiatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature28/01/2026MinistèreMinistère d'ÉtatAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et Information",
        "Qui recrute ?": " Ministère d’État – Cellule CommunicationLe Ministère d’État recrute un/e technicien/ne en digital et audiovisuel à la fois engagé/e et créatif/ve pour concevoir et réaliser des contenus, notamment pour les réseaux sociaux. Vous jouerez un rôle clé dans la conception et la diffusion de contenus visuels et audiovisuels, alignés avec la stratégie de communication du Ministère. Vous travaillerez en étroite collaboration avec l’équipe communication et serez rattaché(e) à la responsable de la communication. ",
        "Missions": "Production audiovisuelle:Réaliser des clips vidéo et audio (événements, interviews, conférences);Assembler et monter des séquences vidéos (habillage graphique, sous-titrage LU/FR/DE et EN, optimisation pour diffusion web). Gestion des contenus digitaux:Adapter les contenus pour les plateformes numériques (site web, réseaux sociaux, intranet);Garantir la qualité technique et visuelle des publications;Collaborer avec les équipes créatives pour garantir la cohérence des projets. Support technique:Installer et configurer le matériel audiovisuel (caméras, micros, éclairage);Assurer la maintenance et le suivi des équipements;Préparation ponctuelle de support graphique (e.g., supports de présentation). Innovation et optimisation:Proposer des solutions créatives pour améliorer la communication digitale;Veiller à l’évolution des technologies et outils audiovisuels.",
        "Profil": "Compétences techniques Maîtrise des logiciels de montage vidéo (Adobe Creative Suite);Maîtrise des techniques de montage vidéo;Connaissance des outils de création graphique et multimédia;Compétences en streaming et diffusion en direct;Bonne compréhension des formats web et des réseaux sociaux;Excellentes compétences de communication;Sens de l’organisation, réactivité et créativité;Compétence dans le domaine de l’accessibilité des productions audiovisuelles;Une bonne maîtrise des langues administratives ainsi que de l’anglais est indispensable. Compétences comportementales Disposer de capacité d’analyse, de rédaction et de synthèse;Faire preuve de réactivité;Avoir l’esprit d’initiative;Être dynamique et communicatif;Être autonome;Savoir travailler en équipe;Être polyvalent;Savoir s'organiser;Faire preuve de rigueur. Atouts Capacité de tournage autonome (intérieur et extérieur, drone);Disposer d’une expérience de travail dans un studio vidéo.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en audiovisuel, cinéma, production médiatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-22T02:28:37.685510"
    },
    {
        "Title": "Coordinateur de Projets adjoint (m/f) (réf. E00039947) (réf. F00039948) (réf. M00039949)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260121-coordinateurdeprojetsadjointmf-440568.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction de la défense",
        "Application Deadline": "11/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/02/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction de la défense Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Direction de la défense Missions En tant qu’adjoint au responsable de la coordination de Projet au sein de la Direction de la défense, vous avez comme mission générale de suivre l’état d’avancement des projets gérés au sein de la Direction de la défense au niveau administratif et procédural et d’accompagner les chefs de projet dans la conduite administrative et procédurale de leurs projets ainsi que dans l’application des méthodes de gestion de projets. Vos principales missions sont: Accompagner les chefs de projet: Définir le rythme et initier les revues de projet; Coordonner l’évaluation des indicateurs de performance du projet; Former les chefs de projets aux méthodes et outils utilisés dans le cadre de la gestion de projets; Fournir un support méthodologique (planification, gestion des risques, change management); Suivre l’évolution des projets au niveau administratif. Gérer le portefeuille de projets: Exécuter les processus de sélection de projets lorsque de nouvelles idées sont proposées; Maintenir les standards, méthodologies et outils de gestion de projet (PMO framework) et soutenir le Responsable de la Coordination de Projet dans leur mise en œuvre; Veiller à ce que la méthodologie de gestion de projet en place soit respectée; Faire des évaluations de la méthodologie et proposer si nécessaire/possible des options d’amélioration à la direction; Organiser et diriger les séances régulières d'évaluation de projets; Consolider les résultats des séances d’évaluation des projets et préparer ces présentations régulières à la direction; Assurer le secrétariat du comité autorisant l’initiation des projets; Suivre la planification financière à long terme au sein de la Direction. Gérer les outils du project management office (PMO): Assurer l’intégrité et la complétude des données dans les outils de gestion des projets gérés au niveau de la Direction de la Défense. Proposer des pistes d’amélioration des outils, d'un point de vue fonctionnel, technique ou non fonctionnel. Coordonner le programme de travail et les plans de gestion: Suivre et coordonner la réalisation du programme de travail de l'administration; Créer des synergies transversales entre les différentes parties prenantes internes et externes. Profil Compétences techniques Analyser et comprendre les informations afin de proposer des solutions viables et innovantes; Gérer des projets de leur phase conceptuelle à travers leur exécution jusqu’à leur clotûre; Aisance pour prendre la parole en public et présenter un point de vue (en anglais); Bonne capacité rédactionnelle en langue française et anglaise; Esprit de synthèse; Savoir rechercher et proposer des solutions dans un environnement collaboratif; Connaissance du milieu militaire, de l’OTAN et de l’UE; Maîtrise des méthodes de gestion de projets; Aisance dans l’utilisation d’outils de gestion de projet et de reporting; Aisance dans l’utilisations des différents outils et programmes informatiques utilisés au sein de l’administration; Connaissance des procédures administratives, budgétaires et contractuelles; Connaissance des directives européennes et du cadre législatif nationale des marchés publics. Compétences comportementales Savoir travailler de façon autonome tout en respectant les directives; Partager son savoir faire et soutenir ses collaborateurs; Excellentes capacités de communication écrite et orale; Communiquer, coopérer et conseiller avec ses supérieurs et collaborateurs; Gérer le stress; Faire preuve d’ouverture; Savoir s’auto-développer; S’impliquer. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de la gestion de projet, en business / management, en ingénierie, en finance ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/02/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection de la défenseLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Direction de la défense ",
        "Missions": "En tant qu’adjoint au responsable de la coordination de Projet au sein de la Direction de la défense, vous avez comme mission générale de suivre l’état d’avancement des projets gérés au sein de la Direction de la défense au niveau administratif et procédural et d’accompagner les chefs de projet dans la conduite administrative et procédurale de leurs projets ainsi que dans l’application des méthodes de gestion de projets.  Vos principales missions sont: Accompagner les chefs de projet:Définir le rythme et initier les revues de projet;Coordonner l’évaluation des indicateurs de performance du projet;Former les chefs de projets aux méthodes et outils utilisés dans le cadre de la gestion de projets;Fournir un support méthodologique (planification, gestion des risques, change management);Suivre l’évolution des projets au niveau administratif. Gérer le portefeuille de projets:Exécuter les processus de sélection de projets lorsque de nouvelles idées sont proposées;Maintenir les standards, méthodologies et outils de gestion de projet (PMO framework) et soutenir le Responsable de la Coordination de Projet dans leur mise en œuvre;Veiller à ce que la méthodologie de gestion de projet en place soit respectée;Faire des évaluations de la méthodologie et proposer si nécessaire/possible des options d’amélioration à la direction;Organiser et diriger les séances régulières d'évaluation de projets;Consolider les résultats des séances d’évaluation des projets et préparer ces présentations régulières à la direction;Assurer le secrétariat du comité autorisant l’initiation des projets;Suivre la planification financière à long terme au sein de la Direction. Gérer les outils du project management office (PMO):Assurer l’intégrité et la complétude des données dans les outils de gestion des projets gérés au niveau de la Direction de la Défense. Proposer des pistes d’amélioration des outils, d'un point de vue fonctionnel, technique ou non fonctionnel. Coordonner le programme de travail et les plans de gestion:Suivre et coordonner la réalisation du programme de travail de l'administration;Créer des synergies transversales entre les différentes parties prenantes internes et externes.",
        "Profil": "Compétences techniques Analyser et comprendre les informations afin de proposer des solutions viables et innovantes;Gérer des projets de leur phase conceptuelle à travers leur exécution jusqu’à leur clotûre;Aisance pour prendre la parole en public et présenter un point de vue (en anglais);Bonne capacité rédactionnelle en langue française et anglaise;Esprit de synthèse;Savoir rechercher et proposer des solutions dans un environnement collaboratif;Connaissance du milieu militaire, de l’OTAN et de l’UE;Maîtrise des méthodes de gestion de projets;Aisance dans l’utilisation d’outils de gestion de projet et de reporting;Aisance dans l’utilisations des différents outils et programmes informatiques utilisés au sein de l’administration;Connaissance des procédures administratives, budgétaires et contractuelles;Connaissance des directives européennes et du cadre législatif nationale des marchés publics. Compétences comportementales Savoir travailler de façon autonome tout en respectant les directives;Partager son savoir faire et soutenir ses collaborateurs;Excellentes capacités de communication écrite et orale;Communiquer, coopérer et conseiller avec ses supérieurs et collaborateurs;Gérer le stress;Faire preuve d’ouverture;Savoir s’auto-développer;S’impliquer.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de la gestion de projet, en business / management, en ingénierie, en finance ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-22T02:28:37.685525"
    },
    {
        "Title": "Assistant social (m/f) (réf. F00039956) (réf. M00039957)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260121-assistantsocialmfrff00039956rf-440654.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "13/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 13/02/2026 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Type de contrat Admission au stage, changement d'administration Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Enquêtes sociales. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS. www.justice.public.lu Missions En tant qu’agent auprès de la section des enquêtes sociales, vous serez chargé de réaliser des enquêtes sociales sous mandat judiciaire, en procédant à une analyse de la situation personnelle, familiale et sociale du mineur, tout en prenant en considération les capacités d’évolution et les ressources des familles concernées. L’agent devra recueillir toute information permettant d’éclairer une décision judiciaire. Profil Compétences techniques Bonne capacité d’analyse, de synthèse et de rédaction; Savoir organiser/coordonner des concertations; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Savoir prendre des décisions; Savoir utiliser les outils informatiques courants; Maîtrise parfaite des 3 langues administratives ; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession Vous disposez de l’autorisation d’exercer la profession. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature13/02/2026MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Enquêtes sociales.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS.www.justice.public.lu ",
        "Missions": "En tant qu’agent auprès de la section des enquêtes sociales, vous serez chargé de réaliser des enquêtes sociales sous mandat judiciaire, en procédant à une analyse de la situation personnelle, familiale et sociale du mineur, tout en prenant en considération les capacités d’évolution et les ressources des familles concernées. L’agent devra recueillir toute information permettant d’éclairer une décision judiciaire.",
        "Profil": "Compétences techniques Bonne capacité d’analyse, de synthèse et de rédaction;Savoir organiser/coordonner des concertations;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Savoir prendre des décisions;Savoir utiliser les outils informatiques courants;Maîtrise parfaite des 3 langues administratives ;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession Vous disposez de l’autorisation d’exercer la profession.  Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-22T02:28:37.685720"
    },
    {
        "Title": "Agent éducatif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260121-agentducatifmf-440780.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2027",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 éducatif et psycho-social Date limite de candidature 06/02/2026 Commune/Syndicat de communes Administration communale de Steinfort Circonscription Sud Lieu Steinfort Service/Département Maison Relais Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2027 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/U6PV73Sc",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1 éducatif et psycho-socialDate limite de candidature06/02/2026Commune/Syndicat de communesAdministration communale de SteinfortCirconscriptionSudLieuSteinfortService/DépartementMaison RelaisTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2027",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/U6PV73Sc",
        "Group Classification": "B1 éducatif et psycho-social",
        "Location": "Sud",
        "adding_date": "2026-01-22T02:28:37.685945"
    },
    {
        "Title": "Digital Product Manager (m/f) (réf. E00039960) (réf. F00039961) (réf. M00039962)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260121-digitalproductmanagermfrfe0003-439511.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "04/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 04/02/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? DG IV.6 Service Informatique et communications Missions En tant que Digital Product Manager, vous êtes le moteur de la transformation numérique d’un portefeuille stratégique de produits digitaux dédiés au secteur du transport. De l’idéation à la mise en production, vous pilotez l’ensemble du cycle de vie des produits : définition des besoins, alignement stratégique, conception, réalisation, déploiement et amélioration continue. Vous êtes spécifiquement responsable du produit de (meta)modélisation TREE, développé en interne pour cartographier l’architecture globale du MMTP et planifier la transformation numérique des produits métiers. Vous contribuez activement aux développements liés au Data Analytics, de la mise en place des projets d’infrastructure, à la conception d’analyses de données avancées et à l’exploitation des agents IA. Profil Compétences techniques Modélisation et méta-modélisation : Maîtrise de conception et structuration des modèles métier et techniques en cohérence avec les principes d’Enterprise Architecture; Connaissance des approches DSML (Domain-Specific Modeling Languages), incluant la transformation de modèles; Connaissance en théorie des graphes. Architecture de produit : Maîtrise des principes clés de la conception de systèmes complexes; Connaissance approfondie des architectures logicielles distribuées (microservices, SOA); Connaissance en conception et structuration d’API (REST, GraphQL) et en API Management. Architecture et exploitation des données (Data Lakehouse) : Connaissance des architectures Data Lakehouse, en ingestion, transformation et gouvernance des données (ETL/ELT, AirFlow, Data Quality, Catalogues); Capacité à concevoir des pipelines de données et des modèles analytiques avancés; Maîtrise de la visualisation des données (Qlik Sense). Gestion de projets : Maîtrise des méthodologies Agile (Scrum, Kanban) et des outils (Jira); Connaissance des pratiques de planification, suivi et reporting; Familiarité avec la gestion des risques et des dépendances. Développement et déploiement : Expérience en langages courants (Java, Python, SQL); Connaissance des pratiques DevOps et CI/CD (GitLab CI); Maîtrise des outils de conteneurisation (Docker, Kubernetes); Compétences en tests fonctionnels et automatisés (XRAY, Selenium). Communication : Excellente capacité à vulgariser des concepts techniques pour des audiences non techniques; Aptitude à rédiger des documents clairs et à présenter des solutions en réunion; Maîtrise des outils collaboratifs (Teams, SharePoint). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous avez une expérience d'au moins 5 ans dans un domaine d’activité similaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master pertinent pour la fonction ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature04/02/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " DG IV.6 Service Informatique et communications ",
        "Missions": "En tant que Digital Product Manager, vous êtes le moteur de la transformation numérique d’un portefeuille stratégique de produits digitaux dédiés au secteur du transport. De l’idéation à la mise en production, vous pilotez l’ensemble du cycle de vie des produits : définition des besoins, alignement stratégique, conception, réalisation, déploiement et amélioration continue. Vous êtes spécifiquement responsable du produit de (meta)modélisation TREE, développé en interne pour cartographier l’architecture globale du MMTP et planifier la transformation numérique des produits métiers. Vous contribuez activement aux développements liés au Data Analytics, de la mise en place des projets d’infrastructure, à la conception d’analyses de données avancées et à l’exploitation des agents IA.",
        "Profil": "Compétences techniques Modélisation et méta-modélisation :Maîtrise de conception et structuration des modèles métier et techniques en cohérence avec les principes d’Enterprise Architecture;Connaissance des approches DSML (Domain-Specific Modeling Languages), incluant la transformation de modèles;Connaissance en théorie des graphes.Architecture de produit :Maîtrise des principes clés de la conception de systèmes complexes;Connaissance approfondie des architectures logicielles distribuées (microservices, SOA);Connaissance en conception et structuration d’API (REST, GraphQL) et en API Management.Architecture et exploitation des données (Data Lakehouse) :Connaissance des architectures Data Lakehouse, en ingestion, transformation et gouvernance des données (ETL/ELT, AirFlow, Data Quality, Catalogues);Capacité à concevoir des pipelines de données et des modèles analytiques avancés;Maîtrise de la visualisation des données (Qlik Sense).Gestion de projets :Maîtrise des méthodologies Agile (Scrum, Kanban) et des outils (Jira);Connaissance des pratiques de planification, suivi et reporting;Familiarité avec la gestion des risques et des dépendances.Développement et déploiement :Expérience en langages courants (Java, Python, SQL);Connaissance des pratiques DevOps et CI/CD (GitLab CI);Maîtrise des outils de conteneurisation (Docker, Kubernetes);Compétences en tests fonctionnels et automatisés (XRAY, Selenium).Communication :Excellente capacité à vulgariser des concepts techniques pour des audiences non techniques;Aptitude à rédiger des documents clairs et à présenter des solutions en réunion;Maîtrise des outils collaboratifs (Teams, SharePoint). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous avez une expérience d'au moins 5 ans dans un domaine d’activité similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master pertinent pour la fonction ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-22T02:28:37.686079"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Janvier/20260121-assistantsocialmf-440651.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "13/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 13/02/2026 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Enquêtes sociales. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS. www.justice.public.lu Missions En tant qu’agent auprès de la section des enquêtes sociales, vous serez chargé de réaliser des enquêtes sociales sous mandat judiciaire, en procédant à une analyse de la situation personnelle, familiale et sociale du mineur, tout en prenant en considération les capacités d’évolution et les ressources des familles concernées. L’agent devra recueillir toute information permettant d’éclairer une décision judiciaire. Profil Compétences techniques Bonne capacité d’analyse, de synthèse et de rédaction; Savoir organiser/coordonner des concertations; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Savoir prendre des décisions; Savoir utiliser les outils informatiques courants; Maîtrise parfaite des 3 langues administratives; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 février 2026 et envoyez les documents demandés par courriel à scas-direction@justice.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature13/02/2026MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJustice",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Enquêtes sociales.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS.www.justice.public.lu ",
        "Missions": "En tant qu’agent auprès de la section des enquêtes sociales, vous serez chargé de réaliser des enquêtes sociales sous mandat judiciaire, en procédant à une analyse de la situation personnelle, familiale et sociale du mineur, tout en prenant en considération les capacités d’évolution et les ressources des familles concernées. L’agent devra recueillir toute information permettant d’éclairer une décision judiciaire.",
        "Profil": "Compétences techniques Bonne capacité d’analyse, de synthèse et de rédaction;Savoir organiser/coordonner des concertations;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Savoir prendre des décisions;Savoir utiliser les outils informatiques courants;Maîtrise parfaite des 3 langues administratives;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 février 2026 et envoyez les documents demandés par courriel àscas-direction@justice.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-01-22T02:28:37.686146"
    },
    {
        "Title": "System Engineer (m/f) (réf. M00039964) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Janvier/20260121-systemengineermfrfm00039964-440904.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "04/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 04/02/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Agence pour le développement de l’emploi Missions Le titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique; Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs; Assurer la gestion du service fourni et des règles de gouvernance y relatives; Assurer la communication et les interactions avec les chargés techniques et les clients; Analyser et résoudre des problèmes d’infrastructure; Monter en compétence sur l'architecture actuelle; Être garant de la cohérence globale de l’environnement informatique; Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service; Créer et mettre à jour la documentation technique; Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations; Participer à une veille technologique active et continuer à développer ses compétences. Profil Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server: Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022); Expertise Active Directory : gestion des comptes, OU, GPO; Administration des services DNS, DHCP, certificats; Sécurisation des environnements : droits d’accès, politiques, durcissement; Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels; Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS; Expérience en haute disponibilité et clusters (Failover Clustering); Automatisation et supervision via PowerShell; Connaissances des environnements de virtualisation; Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux; Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiers; Connaissances en solutions de sauvegarde et de restauration; Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs; Connaissance en scripting pour automatiser les tâches d'administration; Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations; Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs; Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité; Compétences en documentation technique pour assurer la traçabilité et la transmission des informations; Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités; Pouvoir travailler en équipe et de façon autonome; Avoir une bonne capacité à résoudre des problèmes techniques; Être polyvalent, flexible et avoir de l’autonomie; Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande; La connaissance de l'environnement CTIE, notamment GovCloud; Familier avec les architectures Micro Services. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature04/02/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuBelvalTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique;Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs;Assurer la gestion du service fourni et des règles de gouvernance y relatives;Assurer la communication et les interactions avec les chargés techniques et les clients;Analyser et résoudre des problèmes d’infrastructure;Monter en compétence sur l'architecture actuelle;Être garant de la cohérence globale de l’environnement informatique;Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service;Créer et mettre à jour la documentation technique;Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations;Participer à une veille technologique active et continuer à développer ses compétences.",
        "Profil": "Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server:Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022);Expertise Active Directory : gestion des comptes, OU, GPO;Administration des services DNS, DHCP, certificats;Sécurisation des environnements : droits d’accès, politiques, durcissement;Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels;Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS;Expérience en haute disponibilité et clusters (Failover Clustering);Automatisation et supervision via PowerShell;Connaissances des environnements de virtualisation;Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux;Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiers;Connaissances en solutions de sauvegarde et de restauration;Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs;Connaissance en scripting pour automatiser les tâches d'administration;Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations;Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs;Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité;Compétences en documentation technique pour assurer la traçabilité et la transmission des informations;Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités;Pouvoir travailler en équipe et de façon autonome;Avoir une bonne capacité à résoudre des problèmes techniques;Être polyvalent, flexible et avoir de l’autonomie;Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande;La connaissance de l'environnement CTIE, notamment GovCloud;Familier avec les architectures Micro Services.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-22T02:28:37.686271"
    },
    {
        "Title": "System Engineer (m/f) (réf. E00039963)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Janvier/20260121-systemengineermfrfe00039963-440902.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "04/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 04/02/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Agence pour le développement de l’emploi Missions Le titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique; Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs; Assurer la gestion du service fourni et des règles de gouvernance y relatives; Assurer la communication et les interactions avec les chargés techniques et les clients; Analyser et résoudre des problèmes d’infrastructure; Monter en compétence sur l'architecture actuelle; Être garant de la cohérence globale de l’environnement informatique; Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service; Créer et mettre à jour la documentation technique; Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations; Participer à une veille technologique active et continuer à développer ses compétences. Profil Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server: Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022); Expertise Active Directory : gestion des comptes, OU, GPO; Administration des services DNS, DHCP, certificats.; Sécurisation des environnements : droits d’accès, politiques, durcissement; Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels; Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS; Expérience en haute disponibilité et clusters (Failover Clustering); Automatisation et supervision via PowerShell; Connaissances des environnements de virtualisation; Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux; Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiers; Connaissances en solutions de sauvegarde et de restauration; Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs; Connaissance en scripting pour automatiser les tâches d'administration; Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations; Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs; Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité; Compétences en documentation technique pour assurer la traçabilité et la transmission des informations; Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités; Pouvoir travailler en équipe et de façon autonome; Avoir une bonne capacité à résoudre des problèmes techniques; Être polyvalent, flexible et avoir de l’autonomie; Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande; La connaissance de l'environnement CTIE, notamment GovCloud; Familier avec les architectures Micro Services. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature04/02/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuBelvalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique;Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs;Assurer la gestion du service fourni et des règles de gouvernance y relatives;Assurer la communication et les interactions avec les chargés techniques et les clients;Analyser et résoudre des problèmes d’infrastructure;Monter en compétence sur l'architecture actuelle;Être garant de la cohérence globale de l’environnement informatique;Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service;Créer et mettre à jour la documentation technique;Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations;Participer à une veille technologique active et continuer à développer ses compétences.",
        "Profil": "Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server:Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022);Expertise Active Directory : gestion des comptes, OU, GPO;Administration des services DNS, DHCP, certificats.;Sécurisation des environnements : droits d’accès, politiques, durcissement;Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels;Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS;Expérience en haute disponibilité et clusters (Failover Clustering);Automatisation et supervision via PowerShell;Connaissances des environnements de virtualisation;Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux;Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiers;Connaissances en solutions de sauvegarde et de restauration;Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs;Connaissance en scripting pour automatiser les tâches d'administration;Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations;Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs;Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité;Compétences en documentation technique pour assurer la traçabilité et la transmission des informations;Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités;Pouvoir travailler en équipe et de façon autonome;Avoir une bonne capacité à résoudre des problèmes techniques;Être polyvalent, flexible et avoir de l’autonomie;Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande;La connaissance de l'environnement CTIE, notamment GovCloud;Familier avec les architectures Micro Services.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-22T02:28:37.686502"
    },
    {
        "Title": "Remplaçant permanent (Maison Relais) (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260121-remplaantpermanentmaisonrelais-440785.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 06/02/2026 Commune/Syndicat de communes Administration communale de Steinfort Circonscription Sud Lieu Steinfort Service/Département Maison Relais Tâche - 20 heures par semaine Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/dZdqRev2",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature06/02/2026Commune/Syndicat de communesAdministration communale de SteinfortCirconscriptionSudLieuSteinfortService/DépartementMaison RelaisTâche- 20 heures par semaineNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/dZdqRev2",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2026-01-22T02:28:37.686638"
    },
    {
        "Title": "Chef d’Agence adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/employes/2026/A2/Janvier/20260121-chefdagenceadjointademsitedelu-440944.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "28/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 28/01/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Qui recrute ? En binôme avec le chef de l’agence Luxembourg, vous gérez les équipes du site, assurez le fonctionnement quotidien, êtes la force de proposition et d’innovation quant à l’amélioration continue et la digitalisation des processus de travail et collaborez avec les responsables d’autres services dans la mise en œuvre de divers projets stratégiques. Missions Ensemble avec le Chef de l’Agence Luxembourg, vous coordonnez les activités générales de l’agence et développez des pistes d’amélioration de l’organisation du travail au niveau des procédures, des méthodes de travail, des systèmes informatiques et de la qualité du service au client; Vous gérez les équipes; Vous menez les projets ensemble avec le service « Process & Project Management Office » et assurez la bonne communication concernant les projets spécifiques liés aux activités de l’agence; Vous assumez le rôle d’expert en la matière en interne de l’agence aussi bien qu’envers l’extérieur; Vous assurez la veille des procédures, lois et règlementations en la matière et la mise en œuvre de toutes les adaptations nécessaires; Vous participez aux réunions et préparez le reporting régulier au chef de l’agence et au responsable du service. Profil Compétences techniques Compétences managériales confirmées; Maîtrise de la gestion du changement et forte affinité pour la digitalisation; Bonnes capacités de communication; Connaissance linguistique des langues usuelles du pays avec une base confirmée en langue anglaise; Maîtrise des outils MS Office. Compétences comportementales Professionnalisme, organisation, rigueur et respect de la confidentialité sont des valeurs indispensables; Orientation solutions et capacité pour une communication efficace; Goût prononcé pour l’innovation et sens de l’initiative; Facilité dans la relation avec autrui; Flexibilité et polyvalence; Forte orientation client & aspiration envers l’excellence. Conditions d’admission Le poste est réservé à l'employé au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 21 février 2026 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et en copie par courriel à rh@adem.etat.lu ainsi qu’au ministre du ressort et au chef d’administration dont fait partie l'employé.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature28/01/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et Travail",
        "Qui recrute ?": " En binôme avec le chef de l’agence Luxembourg, vous gérez les équipes du site, assurez le fonctionnement quotidien, êtes la force de proposition et d’innovation quant à l’amélioration continue et la digitalisation des processus de travail et collaborez avec les responsables d’autres services dans la mise en œuvre de divers projets stratégiques. ",
        "Missions": "Ensemble avec le Chef de l’Agence Luxembourg, vous coordonnez les activités générales de l’agence et développez des pistes d’amélioration de l’organisation du travail au niveau des procédures, des méthodes de travail, des systèmes informatiques et de la qualité du service au client;Vous gérez les équipes;Vous menez les projets ensemble avec le service « Process & Project Management Office » et assurez la bonne communication concernant les projets spécifiques liés aux activités de l’agence;Vous assumez le rôle d’expert en la matière en interne de l’agence aussi bien qu’envers l’extérieur;Vous assurez la veille des procédures, lois et règlementations en la matière et la mise en œuvre de toutes les adaptations nécessaires;Vous participez aux réunions et préparez le reporting régulier au chef de l’agence et au responsable du service.",
        "Profil": "Compétences techniques Compétences managériales confirmées;Maîtrise de la gestion du changement et forte affinité pour la digitalisation;Bonnes capacités de communication;Connaissance linguistique des langues usuelles du pays avec une base confirmée en langue anglaise;Maîtrise des outils MS Office. Compétences comportementales Professionnalisme, organisation, rigueur et respect de la confidentialité sont des valeurs indispensables;Orientation solutions et capacité pour une communication efficace;Goût prononcé pour l’innovation et sens de l’initiative;Facilité dans la relation avec autrui;Flexibilité et polyvalence;Forte orientation client & aspiration envers l’excellence.",
        "Conditions d’admission": "Le poste est réservé à l'employé au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien.  Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au21 février 2026avec CV et lettre de motivation en adressant votre demande à  Monsieur le Ministre de la Fonction publique- Carrière ouverte -B.P. 1807L-1018 Luxembourg et en copie par courriel à rh@adem.etat.lu  ainsi qu’au ministre du ressort et au chef d’administration dont fait partie l'employé. ",
        "Group Classification": "A2",
        "adding_date": "2026-01-22T02:28:37.686679"
    },
    {
        "Title": "Communication et culture (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260121-communicationetculturemf-440704.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "06/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 06/02/2026 Commune/Syndicat de communes Administration communale de Betzdorf Circonscription Est Lieu Betzdorf Service/Département Service communication et culture Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/m92jDYwL",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature06/02/2026Commune/Syndicat de communesAdministration communale de BetzdorfCirconscriptionEstLieuBetzdorfService/DépartementService communication et cultureTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/m92jDYwL",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2026-01-22T02:28:37.686810"
    },
    {
        "Title": "Communication et culture (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260121-communicationetculturemf-440700.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "06/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 06/02/2026 Commune/Syndicat de communes Administration communale de Betzdorf Circonscription Est Lieu Betzdorf Service/Département Service communication et culture Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/m92jDYwL",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature06/02/2026Commune/Syndicat de communesAdministration communale de BetzdorfCirconscriptionEstLieuBetzdorfService/DépartementService communication et cultureTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/m92jDYwL",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2026-01-22T02:28:37.687053"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00039958)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260121-agentadministratifmfrfe0003995-440763.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région LUXEMBOURG",
        "Application Deadline": "04/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 26 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 04/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région LUXEMBOURG Lieu Luxembourg Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 26 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Qui recrute ? Direction de région LUXEMBOURG Missions Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental; Contribuer au bon fonctionnement des activités de la direction; Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes; Réceptionner, diffuser et assurer la traçabilité du courrier; Gérer la réception, la diffusion et le traitement des courriels; Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits; Gérer le ou les agendas et contrôler les échéances; Assurer le soution logistique de l'activité de la direction de région; Gérer les dossiers spécifiques en lien avec l'activité de la direction de région; Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints; Préparer les documents établis par la direction et participer à leur rédaction; Tenir la comptabilité de la direction de région; Gérer la plate-forme internet de la direction de région. Profil Compétences techniques Système de l'éducation nationale; Textes de législation relatifs à l'administration générale et à l'éducation nationale; Techniques de communication écrite et orale; Techniques du domaine (secrétariat); Culture internet; Comptabilité. Compétences comportementales Sens de l'organisation; Capacité d'adaptation; Réactivité; Rigueur et fiabilité; Sens relationnel; Accueillir et prendre des messages; Enregistrer et classer des documents; Travailler en équipe; Structurer son travail; Savoir planifier et respecter les délais; Utiliser les outils bureautiques; Utiliser les logiciels spécifiques à l'activité; Utiliser un logiciel de comptabilité. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature04/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région LUXEMBOURGLieuLuxembourgTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 26 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Direction de région LUXEMBOURG ",
        "Missions": "Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental;Contribuer au bon fonctionnement des activités de la direction;Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes;Réceptionner, diffuser et assurer la traçabilité du courrier;Gérer la réception, la diffusion et le traitement des courriels;Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits;Gérer le ou les agendas et contrôler les échéances;Assurer le soution logistique de l'activité de la direction de région;Gérer les dossiers spécifiques en lien avec l'activité de la direction de région;Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints;Préparer les documents établis par la direction et participer à leur rédaction;Tenir la comptabilité de la direction de région;Gérer la plate-forme internet de la direction de région.",
        "Profil": "Compétences techniques Système de l'éducation nationale;Textes de législation relatifs à l'administration générale et à l'éducation nationale;Techniques de communication écrite et orale;Techniques du domaine (secrétariat);Culture internet;Comptabilité. Compétences comportementales Sens de l'organisation;Capacité d'adaptation;Réactivité;Rigueur et fiabilité;Sens relationnel;Accueillir et prendre des messages;Enregistrer et classer des documents;Travailler en équipe;Structurer son travail;Savoir planifier et respecter les délais;Utiliser les outils bureautiques;Utiliser les logiciels spécifiques à l'activité;Utiliser un logiciel de comptabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-22T02:28:37.687085"
    }
]