[
    {
        "Title": "Jardinier Hygiène & Alentours (m/f) (réf. M00035208) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Avril/20250415-jardinierhyginealentoursmfrfm0-360796.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "30/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 30/04/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. M00035208 Qui recrute ? Administration pénitentiaire Missions Raison d’être: Assurer les missions du service Hygiène et Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparent. Rôles et tâches: Gérer l’entretien de l’aménagement paysager du CPU: Préparer les sols comme le bêchage et le désherbage; Assurer le remplacement des différentes plantes; Entretenir les surfaces par le binage des massifs, le ramassage des feuilles, le décapage de la mousse; Entretenir les pelouses et les champs (scarifier, désherber, tondre, etc.); Assurer l’entretien et le taillage des arbres et arbustes; Assurer le débroussaillage; Evacuer et recycler des déchets verts; Entretenir les outils et machines du service; Effectuer des petites réparations sur les machines utilisées dans le service; Assurer le déneigement du site; Assurer une permanence de déneigement la nuit, les week-ends et les jours fériés. Gérer la gestion des déchets et du recyclage: Gérer le tri des déchets; Gérer le ramassage des poubelles; Gérer l’entretien et le nettoyage des poubelles. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences langues: Compétences écrites: Allemand: Intermédiaire; Anglais: Rien à signaler; Français: Débutant; Luxembourgeois: Intermédiaire. Compétences orales: Allemand: Intermédiaire; Anglais: Débutant; Français: Débutant; Luxembourgeois: Intermédiaire. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant que pépiniériste-paysagiste ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature30/04/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.M00035208",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Raison d’être:Assurer les missions du service Hygiène et Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparent.Rôles et tâches:Gérer l’entretien de l’aménagement paysager du CPU:Préparer les sols comme le bêchage et le désherbage;Assurer le remplacement des différentes plantes;Entretenir les surfaces par le binage des massifs, le ramassage des feuilles, le décapage de la mousse;Entretenir les pelouses et les champs (scarifier, désherber, tondre, etc.);Assurer l’entretien et le taillage des arbres et arbustes;Assurer le débroussaillage;Evacuer et recycler des déchets verts;Entretenir les outils et machines du service;Effectuer des petites réparations sur les machines utilisées dans le service;Assurer le déneigement du site;Assurer une permanence de déneigement la nuit, les week-ends et les jours fériés.Gérer la gestion des déchets et du recyclage:Gérer le tri des déchets;Gérer le ramassage des poubelles;Gérer l’entretien et le nettoyage des poubelles.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction.Compétences langues:Compétences écrites:Allemand: Intermédiaire;Anglais: Rien à signaler;Français: Débutant;Luxembourgeois: Intermédiaire.Compétences orales:Allemand: Intermédiaire;Anglais: Débutant;Français: Débutant;Luxembourgeois: Intermédiaire. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant que pépiniériste-paysagiste ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-04-15T10:41:49.684681"
    },
    {
        "Title": "Jardinier Hygiène & Alentours (m/f) (réf. E00035206) (réf. F00035207)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Avril/20250415-jardinierhyginealentoursmfrfe0-360789.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "30/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 30/04/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. F00035207 Qui recrute ? Administration pénitentiaire Missions Raison d’être: Assurer les missions du service Hygiène et Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparent. Rôles et tâches: Gérer l’entretien de l’aménagement paysager du CPU: Préparer les sols comme le bêchage et le désherbage; Assurer le remplacement des différentes plantes; Entretenir les surfaces par le binage des massifs, le ramassage des feuilles, le décapage de la mousse; Entretenir les pelouses et les champs (scarifier, désherber, tondre, etc.); Assurer l’entretien et le taillage des arbres et arbustes; Assurer le débroussaillage; Evacuer et recycler des déchets verts; Entretenir les outils et machines du service; Effectuer des petites réparations sur les machines utilisées dans le service; Assurer le déneigement du site; Assurer une permanence de déneigement la nuit, les week-ends et les jours fériés. Gérer la gestion des déchets et du recyclage: Gérer le tri des déchets; Gérer le ramassage des poubelles; Gérer l’entretien et le nettoyage des poubelles. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences langues: Compétences écrites: Allemand: Intermédiaire; Anglais: Rien à signaler; Français: Débutant; Luxembourgeois: Intermédiaire. Compétences orales: Allemand: Intermédiaire; Anglais: Débutant; Français: Débutant; Luxembourgeois: Intermédiaire. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant que pépiniériste-paysagiste ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature30/04/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.F00035207",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Raison d’être:Assurer les missions du service Hygiène et Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparent.Rôles et tâches:Gérer l’entretien de l’aménagement paysager du CPU:Préparer les sols comme le bêchage et le désherbage;Assurer le remplacement des différentes plantes;Entretenir les surfaces par le binage des massifs, le ramassage des feuilles, le décapage de la mousse;Entretenir les pelouses et les champs (scarifier, désherber, tondre, etc.);Assurer l’entretien et le taillage des arbres et arbustes;Assurer le débroussaillage;Evacuer et recycler des déchets verts;Entretenir les outils et machines du service;Effectuer des petites réparations sur les machines utilisées dans le service;Assurer le déneigement du site;Assurer une permanence de déneigement la nuit, les week-ends et les jours fériés.Gérer la gestion des déchets et du recyclage:Gérer le tri des déchets;Gérer le ramassage des poubelles;Gérer l’entretien et le nettoyage des poubelles.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction.Compétences langues:Compétences écrites:Allemand: Intermédiaire;Anglais: Rien à signaler;Français: Débutant;Luxembourgeois: Intermédiaire.Compétences orales:Allemand: Intermédiaire;Anglais: Débutant;Français: Débutant;Luxembourgeois: Intermédiaire. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant que pépiniériste-paysagiste ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-04-15T10:41:49.684689"
    },
    {
        "Title": "Gestionnaire de dossiers (m/f) (réf. M00035205) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Avril/20250415-gestionnairededossiersmfrfm000-360721.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "02/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 02/05/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. M00035205 Qui recrute ? Ministère de l'Économie - Direction générale Aides d’État et financement aux entreprises – Cellule Opération stratégiques La Direction générale Aides d’État et financement aux entreprises contribue à la mise en pratique des politiques de protection de l’environnement et d’utilisation rationnelle des ressources naturelles, de support à la recherche, au développement et à l’innovation et de soutien aux petites et moyennes entreprises par la mise en place de différents régimes d’aides permettant le cofinancement d’activités et de projets d’investissements afférents. Missions Analyser les demandes d’aides et s’assurer qu’elles sont complètes; Évaluer si les entreprises répondent aux critères d’éligibilité pour recevoir une aide; Contrôler les dépenses et suivre l’avancement des projets financés; Répondre aux questions des entreprises et assurer un suivi du projet. Profil Compétences techniques Très bonnes compétences de communication écrite et orale en luxembourgeois, allemand, français et anglais; Organisation et gestion administrative des dossiers; Bonne maîtrise des outils bureautiques (Word, Outlook, Excel, PowerPoint). Compétences comportementales Capacité à la fois de travailler de manière indépendante et au sein d’une équipe; Bonnes capacités d’analyse et d’organisation; Méthodologie de travail rigoureuse, structurée et esprit de synthèse; Flexibilité et adaptabilité face aux situations changeantes; Grande volonté d’apprendre et d’évoluer dans votre rôle. Atouts Analyse ﬁnancière des entreprises et compréhension des enjeux économiques; Gestion des priorités et capacité à travailler sous pression; Compétence à maintenir d’excellentes relations avec les clients. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature02/05/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.M00035205",
        "Qui recrute ?": " Ministère de l'Économie - Direction générale Aides d’État et financement aux entreprises – Cellule Opération stratégiquesLa Direction générale Aides d’État et financement aux entreprises contribue à la mise en pratique des politiques de protection de l’environnement et d’utilisation rationnelle des ressources naturelles, de support à la recherche, au développement et à l’innovation et de soutien aux petites et moyennes entreprises par la mise en place de différents régimes d’aides permettant le cofinancement d’activités et de projets d’investissements afférents. ",
        "Missions": "Analyser les demandes d’aides et s’assurer qu’elles sont complètes;Évaluer si les entreprises répondent aux critères d’éligibilité pour recevoir une aide;Contrôler les dépenses et suivre l’avancement des projets financés;Répondre aux questions des entreprises et assurer un suivi du projet.",
        "Profil": "Compétences techniques Très bonnes compétences de communication écrite et orale en luxembourgeois, allemand, français et anglais;Organisation et gestion administrative des dossiers;Bonne maîtrise des outils bureautiques (Word, Outlook, Excel, PowerPoint). Compétences comportementales Capacité à la fois de travailler de manière indépendante et au sein d’une équipe;Bonnes capacités d’analyse et d’organisation;Méthodologie de travail rigoureuse, structurée et esprit de synthèse;Flexibilité et adaptabilité face aux situations changeantes;Grande volonté d’apprendre et d’évoluer dans votre rôle. Atouts Analyse ﬁnancière des entreprises et compréhension des enjeux économiques;Gestion des priorités et capacité à travailler sous pression;Compétence à maintenir d’excellentes relations avec les clients.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-04-15T10:41:49.685443"
    },
    {
        "Title": "Gestionnaire de dossiers (m/f) (réf. E00035203) (réf. F00035204)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250415-gestionnairededossiersmfrfe000-360719.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "02/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 02/05/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. F00035204 Qui recrute ? Ministère de l'Économie - Direction générale Aides d’État et financement aux entreprises – Cellule Opération stratégiques La Direction générale Aides d’État et financement aux entreprises contribue à la mise en pratique des politiques de protection de l’environnement et d’utilisation rationnelle des ressources naturelles, de support à la recherche, au développement et à l’innovation et de soutien aux petites et moyennes entreprises par la mise en place de différents régimes d’aides permettant le cofinancement d’activités et de projets d’investissements afférents. Missions Analyser les demandes d’aides et s’assurer qu’elles sont complètes; Évaluer si les entreprises répondent aux critères d’éligibilité pour recevoir une aide; Contrôler les dépenses et suivre l’avancement des projets financés; Répondre aux questions des entreprises et assurer un suivi du projet. Profil Compétences techniques Très bonnes compétences de communication écrite et orale en luxembourgeois, allemand, français et anglais; Organisation et gestion administrative des dossiers; Bonne maîtrise des outils bureautiques (Word, Outlook, Excel, PowerPoint). Compétences comportementales Capacité à la fois de travailler de manière indépendante et au sein d’une équipe; Bonnes capacités d’analyse et d’organisation; Méthodologie de travail rigoureuse, structurée et esprit de synthèse; Flexibilité et adaptabilité face aux situations changeantes; Grande volonté d’apprendre et d’évoluer dans votre rôle. Atouts Analyse ﬁnancière des entreprises et compréhension des enjeux économiques; Gestion des priorités et capacité à travailler sous pression; Compétence à maintenir d’excellentes relations avec les clients. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature02/05/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.F00035204",
        "Qui recrute ?": " Ministère de l'Économie - Direction générale Aides d’État et financement aux entreprises – Cellule Opération stratégiquesLa Direction générale Aides d’État et financement aux entreprises contribue à la mise en pratique des politiques de protection de l’environnement et d’utilisation rationnelle des ressources naturelles, de support à la recherche, au développement et à l’innovation et de soutien aux petites et moyennes entreprises par la mise en place de différents régimes d’aides permettant le cofinancement d’activités et de projets d’investissements afférents. ",
        "Missions": "Analyser les demandes d’aides et s’assurer qu’elles sont complètes;Évaluer si les entreprises répondent aux critères d’éligibilité pour recevoir une aide;Contrôler les dépenses et suivre l’avancement des projets financés;Répondre aux questions des entreprises et assurer un suivi du projet.",
        "Profil": "Compétences techniques Très bonnes compétences de communication écrite et orale en luxembourgeois, allemand, français et anglais;Organisation et gestion administrative des dossiers;Bonne maîtrise des outils bureautiques (Word, Outlook, Excel, PowerPoint). Compétences comportementales Capacité à la fois de travailler de manière indépendante et au sein d’une équipe;Bonnes capacités d’analyse et d’organisation;Méthodologie de travail rigoureuse, structurée et esprit de synthèse;Flexibilité et adaptabilité face aux situations changeantes;Grande volonté d’apprendre et d’évoluer dans votre rôle. Atouts Analyse ﬁnancière des entreprises et compréhension des enjeux économiques;Gestion des priorités et capacité à travailler sous pression;Compétence à maintenir d’excellentes relations avec les clients.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-15T10:41:49.685731"
    },
    {
        "Title": "Chef de projets « Système de Management de la performance » (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/cdpsystem.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "28/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/04/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise.Le département « Tri » de POST Courrier, qui organise et réalise l’ensemble des activités de tri des différents produits postaux (courrier, colis et journaux) afin d’en assurer la distribution dans tout le pays est actuellement à la recherche d’un(e) Chef de projets « Système de Management de la performance » (m/f) à temps plein. Missions Définir, structurer, implémenter et gérer le système de management de la performance (SMP) en suivant l'approche SQPA (Sécurité, Qualité, Performance, Amélioration Continue) pour tous les chantiers du site; Assurer la performance optimale des processus de production en termes de qualité, coûts et délais; Optimiser les processus et méthodes de production des activités postales et logistiques au travers d’une approche d’amélioration continue afin d’augmenter l'efficacité opérationnelle et garantir la qualité des services; Collaborer avec les équipes opérationnelles pour comprendre leurs besoins et proposer des solutions adaptées; Être garant de l’application de la gouvernance définie dans le SMP via des audits documentés réguliers, constructifs et via un coaching suivant besoin; Être présent sur le terrain pour identifier les besoins en formation, animer des groupes de travail sur les sujets d’amélioration continue, et assurer la mise à jour des plans d’actions; Assurer la mise à disposition et la mise à jour de la documentation des processus et procédures, tout en veillant à la technologie et à la communication de la démarche. Profil Disposer d’une expérience de 5 à 7 ans à une fonction similaire dans le secteur industriel, idéalement dans le domaine postal/express/logistique avec une première expérience en gestion d’équipe projets; Maîtriser une ou plusieurs méthodologie(s) de gestion de projet ainsi que des outils et méthodologies d'amélioration continue (Lean, VSM, Six Sigma, Kaizen); Être autonome, disposer d’excellentes capacités rédactionnelles et de communication; Être reconnu(e) pour votre esprit d’analyse, de synthèse ainsi que votre rigueur organisationnelle et orientation résultats; Savoir travailler en équipe et fédérer autour de projets d'amélioration; Avoir une bonne maîtrise des outils informatiques, notamment MS Office (Word, Excel, Outlook, Visio, PowerPoint) et idéalement des connaissances en TMS et WMS; Avoir une excellente maitrise du français et de l’anglais tant à l’oral qu’à l’écrit. Conditions d’admission Diplômes Vous êtes titulaire d’un diplôme d’un master Bac+5 (ingénieur industriel ou équivalent) avec une spécialisation en gestion de projets, qualité et/ou en amélioration continue. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Chef de projets « Système de Management de la performance » Détails du poste | POST Luxembourg jusqu'au 28 avril 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/04/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise.Le département « Tri » de POST Courrier, qui organise et réalise l’ensemble des activités de tri des différents produits postaux (courrier, colis et journaux) afin d’en assurer la distribution dans tout le pays est actuellement à la recherche d’un(e) Chef de projets « Système de Management de la performance » (m/f) à temps plein.",
        "Missions": "Définir, structurer, implémenter et gérer le système de management de la performance (SMP) en suivant l'approche SQPA (Sécurité, Qualité, Performance, Amélioration Continue) pour tous les chantiers du site;Assurer la performance optimale des processus de production en termes de qualité, coûts et délais;Optimiser les processus et méthodes de production des activités postales et logistiques au travers d’une approche d’amélioration continue afin d’augmenter l'efficacité opérationnelle et garantir la qualité des services;Collaborer avec les équipes opérationnelles pour comprendre leurs besoins et proposer des solutions adaptées;Être garant de l’application de la gouvernance définie dans le SMP via des audits documentés réguliers, constructifs et via un coaching suivant besoin;Être présent sur le terrain pour identifier les besoins en formation, animer des groupes de travail sur les sujets d’amélioration continue, et assurer la mise à jour des plans d’actions;Assurer la mise à disposition et la mise à jour de la documentation des processus et procédures, tout en veillant à la technologie et à la communication de la démarche.",
        "Profil": "Disposer d’une expérience de 5 à 7 ans à une fonction similaire dans le secteur industriel, idéalement dans le domaine postal/express/logistique avec une première expérience en gestion d’équipe projets;Maîtriser une ou plusieurs méthodologie(s) de gestion de projet ainsi que des outils et méthodologies d'amélioration continue (Lean, VSM, Six Sigma, Kaizen);Être autonome, disposer d’excellentes capacités rédactionnelles et de communication;Être reconnu(e) pour votre esprit d’analyse, de synthèse ainsi que votre rigueur organisationnelle et orientation résultats;Savoir travailler en équipe et fédérer autour de projets d'amélioration;Avoir une bonne maîtrise des outils informatiques, notamment MS Office (Word, Excel, Outlook, Visio, PowerPoint) et idéalement des connaissances en TMS et WMS;Avoir une excellente maitrise du français et de l’anglais tant à l’oral qu’à l’écrit.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un diplôme d’un master Bac+5 (ingénieur industriel ou équivalent) avec une spécialisation en gestion de projets, qualité et/ou en amélioration continue. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgChef de projets « Système de Management de la performance » Détails du poste | POST Luxembourgjusqu'au28 avril 2025.",
        "Group Classification": "A1",
        "adding_date": "2025-04-15T10:41:49.686053"
    },
    {
        "Title": "Responsable des Installations Techniques HVAC (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Avril/hvac.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "28/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 28/04/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Au sein de la Direction Générale de POST, le département Bâtiments et Facility Management assure les activités suivantes : architecture et génie civil, installation et maintenance des infrastructures techniques des bâtiments, entretien des bâtiments et restauration collective. Afin de renforcer ses équipes et services, nous recherchons actuellement un Responsable des Installations Techniques HVAC (m/f/n) Missions Gérer, développer, évaluer et accompagner les membres de l’équipe dans une logique accompagnement/succès; Concevoir et planifier les projets HVACs (chauffage, ventilation, climatisation, sanitaire) en fonction des besoins, délais et budgets en concertation avec les parties prenantes et assurer leurs exécutions; Participer à la rédaction et l’analyse des cahiers des charges et des appels d’offres; Contribuer à l’optimisation des installations techniques pour assurer la durabilité et l'efficacité des infrastructures et en vue de réduire la consommation énergétique du patrimoine immobilier du groupe; Veiller au respect des normes HVACS (ex. EN 378, EN 15251, EN 16798, ISO 50001, ISO 5149) et des réglementations locales; Superviser; Travailler en étroite collaboration avec le service Facility Management pour l’entretien des installations HVAC et sanitaires, particulièrement en ce qui concerne les contrats de maintenance des projets réalisés; Garantir la qualité des installations techniques par la mise en place et le contrôle d’indicateurs de performance. Profil Bénéficier d’une expérience de minimum 5 ans dans la gestion des projets techniques (idéalement dans le secteur spécifique HVAC et sanitaires) ainsi que d’une première expérience en management d’équipes; Bénéficier d’une expérience dans le suivi de projet de A-Z (planning, surveillance, coordination, communication). La connaissance des certifications de la gestion de projets PRINCE2 ou Scrum constitue un atout; Avoir une bonne connaissance technique en générale; Connaitre les certifications de durabilité DGNB, BREEAM et WELL ainsi que les normes environnementales actuelles et la norme ISO 50001; Maîtriser les outils informatiques, notamment Word, Excel, PowerPoint, MS Project et CAO/BIM; Faire preuve de leadership, savoir fédérer les équipes et les parties prenantes impliquées dans les projets; Avoir une méthode de travail structurée et faire preuve de flexibilité face aux imprévus tout en garantissant une bonne gestion des priorités; Être autonome et orienté résultats / objectifs; Être titulaire du permis B valable au Luxembourg; Maîtriser le français et l’allemand, le luxembourgeoise ou l’anglais sera considéré comme un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un diplôme bachelor (niveau BAC +3) en Génie Technique avec une spécialisation en Climatique et Énergétique (HVAC). Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Responsable des Installations Techniques HVAC Détails du poste | POST Luxembourg jusqu'au 28 avril 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature28/04/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Au sein de la Direction Générale de POST, le département Bâtiments et Facility Management assure les activités suivantes : architecture et génie civil, installation et maintenance des infrastructures techniques des bâtiments, entretien des bâtiments et restauration collective. Afin de renforcer ses équipes et services, nous recherchons actuellement un Responsable des Installations Techniques HVAC (m/f/n)",
        "Missions": "Gérer, développer, évaluer et accompagner les membres de l’équipe dans une logique accompagnement/succès;Concevoir et planifier les projets HVACs (chauffage, ventilation, climatisation, sanitaire) en fonction des besoins, délais et budgets en concertation avec les parties prenantes et assurer leurs exécutions;Participer à la rédaction et l’analyse des cahiers des charges et des appels d’offres;Contribuer à l’optimisation des installations techniques pour assurer la durabilité et l'efficacité des infrastructures et en vue de réduire la consommation énergétique du patrimoine immobilier du groupe;Veiller au respect des normes HVACS (ex. EN 378, EN 15251, EN 16798, ISO 50001, ISO 5149) et des réglementations locales;Superviser;Travailler en étroite collaboration avec le service Facility Management pour l’entretien des installations HVAC et sanitaires, particulièrement en ce qui concerne les contrats de maintenance des projets réalisés;Garantir la qualité des installations techniques par la mise en place et le contrôle d’indicateurs de performance.",
        "Profil": "Bénéficier d’une expérience de minimum 5 ans dans la gestion des projets techniques (idéalement dans le secteur spécifique HVAC et sanitaires) ainsi que d’une première expérience en management d’équipes;Bénéficier d’une expérience dans le suivi de projet de A-Z (planning, surveillance, coordination, communication). La connaissance des certifications de la gestion de projets PRINCE2 ou Scrum constitue un atout;Avoir une bonne connaissance technique en générale;Connaitre les certifications de durabilité DGNB, BREEAM et WELL ainsi que les normes environnementales actuelles et la norme ISO 50001;Maîtriser les outils informatiques, notamment Word, Excel, PowerPoint, MS Project et CAO/BIM;Faire preuve de leadership, savoir fédérer les équipes et les parties prenantes impliquées dans les projets;Avoir une méthode de travail structurée et faire preuve de flexibilité face aux imprévus tout en garantissant une bonne gestion des priorités;Être autonome et orienté résultats / objectifs;Être titulaire du permis B valable au Luxembourg;Maîtriser le français et l’allemand, le luxembourgeoise ou l’anglais sera considéré comme un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un diplôme bachelor (niveau BAC +3) en Génie Technique avec une spécialisation en Climatique et Énergétique (HVAC). Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgResponsable des Installations Techniques HVAC Détails du poste | POST Luxembourgjusqu'au28 avril 2025.",
        "Group Classification": "A2",
        "adding_date": "2025-04-15T10:41:49.686238"
    },
    {
        "Title": "Gestionnaire du service accueil (m/f) (réf. E00035210)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D3/Avril/20250415-gestionnaireduserviceaccueilmf-360810.html",
        "Education Level": "Moins de 2 années ES",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Atert-Lycée",
        "Application Deadline": "23/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 1 juin 2025",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D3 Date limite de candidature 23/04/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Atert-Lycée Lieu Redange-sur-Attert Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 1 juin 2025 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. E00035210 Qui recrute ? Atert-Lycée Missions Service téléphonique; Accueil des visiteurs; Mise en place de la salle des fêtes; Service copie pour les enseignants. Profil Compétences techniques Savoir s'exprimer dans les trois langues administratives. Compétences comportementales Avoir le sens des responsabilités. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D3. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD3Date limite de candidature23/04/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAtert-LycéeLieuRedange-sur-AttertTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 1 juin 2025NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.E00035210",
        "Qui recrute ?": " Atert-Lycée ",
        "Missions": "Service téléphonique;Accueil des visiteurs;Mise en place de la salle des fêtes;Service copie pour les enseignants.",
        "Profil": "Compétences techniques Savoir s'exprimer dans les trois langues administratives. Compétences comportementales Avoir le sens des responsabilités.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D3. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D3",
        "adding_date": "2025-04-15T10:41:49.686619"
    },
    {
        "Title": "Legal officer (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/legalofficer.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "29/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 29/04/2025 Administration/Organisme Post Luxembourg Lieu LieuLuxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le département Compliance un Legal officer (m/f) Missions En support du Head of Compliance, assurer les obligations administratives et légales liées aux responsabilités de la fonction Compliance et contribuer au suivi de la relation avec le régulateur; Préparer l'ordre du jour et la documentation pour les Comités Organisationnels et Compliance; Assurer le suivi des décisions prises lors des Comités Organisationnels et Compliance; Rédiger et modifier les rapports de conformité internes et externes; Assurer la révision et le suivi des documents légaux à signer; Gérer les relations et des dossiers administratifs liés à la Compliance; Coordonner les demandes des autorités avec le Département Juridique de POST Luxembourg; Coordonner au sein du département Compliance les activités de Veille Règlementaire spécifique à l’activité de POST Finance et en déterminer l’impact éventuel sur ses activités; Tenir à jour le registre de la Veille Règlementaire, le suivi des points soulevés et effectuer un statut régulier avec les parties prenantes sur l’état d’avancement des projets d’intégration de ces nouvelles normes. Profil Disposer de 5 à 7 ans d’expérience dans le secteur financier et/ou au sein d’un cabinet d’avocats; Maîtriser l’ensemble des normes règlementaires applicables aux PSF Spécialisés ainsi que les modalités de fonctionnement du secteur financier; Disposer de solides connaissances des réglementations propres aux banques et/ou PSF Spécialisés; La connaissance des logiciels Dow Jones, Finacle et Easynets est considérée comme un atout; Être rigoureux (se), organisé(e) avec un esprit rationnel; Être reconnu(e) pour ses excellentes capacités d’analyse, de synthèse et rédactionnelles; S’exprimer couramment en français et anglais tant à l’oral qu’à l’écrit. Conditions d’admission Diplômes Vous êtes titulaire d’un diplôme d’un master (BAC+5) en Droit, Economie ou Finance ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Legal Officer Détails du poste | POST Luxembourg jusqu'au 29 avril 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature29/04/2025Administration/OrganismePost LuxembourgLieuLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le département Compliance un Legal officer (m/f)",
        "Missions": "En support du Head of Compliance, assurer les obligations administratives et légales liées aux responsabilités de la fonction Compliance et contribuer au suivi de la relation avec le régulateur;Préparer l'ordre du jour et la documentation pour les Comités Organisationnels et Compliance;Assurer le suivi des décisions prises lors des Comités Organisationnels et Compliance;Rédiger et modifier les rapports de conformité internes et externes;Assurer la révision et le suivi des documents légaux à signer;Gérer les relations et des dossiers administratifs liés à la Compliance;Coordonner les demandes des autorités avec le Département Juridique de POST Luxembourg;Coordonner au sein du département Compliance les activités de Veille Règlementaire spécifique à l’activité de POST Finance et en déterminer l’impact éventuel sur ses activités;Tenir à jour le registre de la Veille Règlementaire, le suivi des points soulevés et effectuer un statut régulier avec les parties prenantes sur l’état d’avancement des projets d’intégration de ces nouvelles normes.",
        "Profil": "Disposer de 5 à 7 ans d’expérience dans le secteur financier et/ou au sein d’un cabinet d’avocats;Maîtriser l’ensemble des normes règlementaires applicables aux PSF Spécialisés ainsi que les modalités de fonctionnement du secteur financier;Disposer de solides connaissances des réglementations propres aux banques et/ou PSF Spécialisés;La connaissance des logiciels Dow Jones, Finacle et Easynets est considérée comme un atout;Être rigoureux (se), organisé(e) avec un esprit rationnel;Être reconnu(e) pour ses excellentes capacités d’analyse, de synthèse et rédactionnelles;S’exprimer couramment en français et anglais tant à l’oral qu’à l’écrit.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un diplôme d’un master (BAC+5) en Droit, Economie ou Finance ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgLegal Officer Détails du poste | POST Luxembourgjusqu'au29 avril 2025.",
        "Group Classification": "A1",
        "adding_date": "2025-04-15T10:41:49.687029"
    },
    {
        "Title": "Chef de projet informatique/coordinateur technique (m/f) (réf. M00035202) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250415-chefdeprojetinformatiquecoordi-360714.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "02/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 02/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00035202 Qui recrute ? Ministère des Affaires intérieures - Département processus et digitalisation Missions L’agent intégrera le Département processus et digitalisation du ministère des Affaires intérieures (MAINT). Auprès d’un ministère en pleine évolution digitale, les missions tournent autour l’implémentation d’une deuxième génération de solutions applicatives et se résument selon deux axes : Chef de projet informatique Analyser et accompagner la digitalisation des processus de métier du MAINT en échange avec d’autres administrations étatiques et communales; Elaborer des cahiers des charges avec le centre des technologies de l’information de l’Etat; Gérer des projets de digitalisation avec des prestataires et en concertation avec les experts internes; Assurer l’alignement des projets concernés avec la road map digitale et les échéanciers de l’équipe. Coordinateur technique Garantir l’intégration des projets du ministère selon la vision applicative et les standards technologiques définis; Assurer le lien entre les prestataires de développement et le tech lead du ministère; Encadrer la mise en place de solutions d’interfaçage (analyse technique d’APIs existantes, analyse d’intégration dans les applications informatiques, description de webservices à mettre en place); Contribuer à l’établissement de la vision digitale du MAINT. Profil Compétences techniques Justifier d’une expérience professionnelle d’au moins 5 ans dans la gestion de projets informatiques; Posséder d’excellentes capacités d’analyse d’applications informatiques; Posséder de bonnes capacités d’analyse de procédures; Maîtriser la gestion de projets de toute taille; Savoir rédiger des documentations fonctionnelles et techniques; Disposer de bonnes connaissances dans l’utilisation des outils bureautiques courants. Compétences comportementales Avoir une excellente capacité d’analyse; Avoir le sens de l’initiative; Avoir une grande aisance relationnelle; Travailler de manière autonome, savoir gérer les priorités; Disposer d’un esprit d’équipe, partager son savoir-faire et agir de manière orientée service; Savoir gérer le stress; Respecter la confidentialité et adopter une attitude éthique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature02/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00035202",
        "Qui recrute ?": " Ministère des Affaires intérieures - Département processus et digitalisation ",
        "Missions": "L’agent intégrera le Département processus et digitalisation du ministère des Affaires intérieures (MAINT). Auprès d’un ministère en pleine évolution digitale, les missions tournent autour l’implémentation d’une deuxième génération de solutions applicatives et se résument selon deux axes :Chef de projet informatiqueAnalyser et accompagner la digitalisation des processus de métier du MAINT en échange avec d’autres administrations étatiques et communales;Elaborer des cahiers des charges avec le centre des technologies de l’information de l’Etat;Gérer des projets de digitalisation avec des prestataires et en concertation avec les experts internes;Assurer l’alignement des projets concernés avec la road map digitale et les échéanciers de l’équipe.Coordinateur techniqueGarantir l’intégration des projets du ministère selon la vision applicative et les standards technologiques définis;Assurer le lien entre les prestataires de développement et le tech lead du ministère;Encadrer la mise en place de solutions d’interfaçage (analyse technique d’APIs existantes, analyse d’intégration dans les applications informatiques, description de webservices à mettre en place);Contribuer à l’établissement de la vision digitale du MAINT.",
        "Profil": "Compétences techniques Justifier d’une expérience professionnelle d’au moins 5 ans dans la gestion de projets informatiques;Posséder d’excellentes capacités d’analyse d’applications informatiques;Posséder de bonnes capacités d’analyse de procédures;Maîtriser la gestion de projets de toute taille;Savoir rédiger des documentations fonctionnelles et techniques;Disposer de bonnes connaissances dans l’utilisation des outils bureautiques courants. Compétences comportementales Avoir une excellente capacité d’analyse;Avoir le sens de l’initiative;Avoir une grande aisance relationnelle;Travailler de manière autonome, savoir gérer les priorités;Disposer d’un esprit d’équipe, partager son savoir-faire et agir de manière orientée service;Savoir gérer le stress;Respecter la confidentialité et adopter une attitude éthique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-15T10:41:49.687867"
    },
    {
        "Title": "Psychologue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Avril/20250415-psychologuemf-360825.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région ESCH/ALZETTE",
        "Application Deadline": "08/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 08/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région ESCH/ALZETTE Lieu Esch/Alzette Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région ESCH/ALZETTE Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans psychologiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences techniques Avoir une expérience dans le testing psychologique avec des enfants. Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants; Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 mai 2025 et envoyez les documents demandés par courriel à alma.rastoder@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature08/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région ESCH/ALZETTELieuEsch/AlzetteTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région ESCH/ALZETTE ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans psychologiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences techniques Avoir une expérience dans le testing psychologique avec des enfants. Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants;Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 mai 2025 et envoyez les documents demandés par courriel àalma.rastoder@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-04-15T10:41:49.687886"
    }
]