[
    {
        "Title": "Gestionnaire des projets événementiels (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251017-gestionnairedesprojetsvnementi-418615.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Secrétariat communal - service culturel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/68f223f1ef005c525282493a?language=fr&show_description=true",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementSecrétariat communal - service culturelTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/68f223f1ef005c525282493a?language=fr&show_description=true",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-10-18T01:44:41.375665"
    },
    {
        "Title": "Educateur gradué - Service Socio-Éducatif (m/f) (réf. M00038420) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251017-educateurtricegraduservicesoci-418460.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "03/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 03/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038420 Qui recrute ? Lycée Josy Barthel Missions Accueillir et instaurer une relation de confiance avec les jeunes; Concevoir et animer des activités éducatives et participatives; Accompagner les jeunes dans leurs projets et leur autonomie; Prévenir et gérer les situations à risque (violence, décrochage, consommation, isolement); Travailler en équipe et avec les partenaires de la communauté scolaire; Contribuer activement au projet pédagogique et à l’évaluation des actions. Profil Compétences techniques Excellente maîtrise des méthodes d’intervention socio-éducative et de la pédagogie participative; Connaissance approfondie du développement de l’adolescent, des dynamiques de groupe et de la prévention des conduites à risque; Capacité à analyser les besoins, élaborer des projets et évaluer leurs impacts; Compétences en communication, médiation et travail en réseau; Aisance dans la gestion de projets et la documentation administrative; Rigueur, sens éthique, discrétion professionnelle et esprit d’équipe. Compétences comportementales Sens de l’écoute, empathie et bienveillance; Esprit d’initiative, créativité et dynamisme; Capacité d’adaptation à des publics et contextes diversifiés; Posture éthique, respectueuse et réflexive; Motivation à s’impliquer dans un projet collectif au service des jeunes. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg; Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand); La connaissance de toute langue supplémentaire constitue un avantage; Expérience confirmée dans le domaine du travail avec les jeunes, en milieu scolaire ou socio-éducatif; Aisance dans l’utilisation d’outils de création de contenu (supports pédagogiques, numériques ou multimédias). Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu’éducateur gradué ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature03/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038420",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Accueillir et instaurer une relation de confiance avec les jeunes;Concevoir et animer des activités éducatives et participatives;Accompagner les jeunes dans leurs projets et leur autonomie;Prévenir et gérer les situations à risque (violence, décrochage, consommation, isolement);Travailler en équipe et avec les partenaires de la communauté scolaire;Contribuer activement au projet pédagogique et à l’évaluation des actions.",
        "Profil": "Compétences techniques Excellente maîtrise des méthodes d’intervention socio-éducative et de la pédagogie participative;Connaissance approfondie du développement de l’adolescent, des dynamiques de groupe et de la prévention des conduites à risque;Capacité à analyser les besoins, élaborer des projets et évaluer leurs impacts;Compétences en communication, médiation et travail en réseau;Aisance dans la gestion de projets et la documentation administrative;Rigueur, sens éthique, discrétion professionnelle et esprit d’équipe. Compétences comportementales Sens de l’écoute, empathie et bienveillance;Esprit d’initiative, créativité et dynamisme;Capacité d’adaptation à des publics et contextes diversifiés;Posture éthique, respectueuse et réflexive;Motivation à s’impliquer dans un projet collectif au service des jeunes. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg;Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand);La connaissance de toute langue supplémentaire constitue un avantage;Expérience confirmée dans le domaine du travail avec les jeunes, en milieu scolaire ou socio-éducatif;Aisance dans l’utilisation d’outils de création de contenu (supports pédagogiques, numériques ou multimédias).",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu’éducateur gradué ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-18T01:44:41.375818"
    },
    {
        "Title": "Educateur gradué - Service Socio-Éducatif (m/f) (réf. F00038422)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251017-educateurtricegraduservicesoci-418462.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "03/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 03/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038422 Qui recrute ? Lycée Josy Barthel Missions Accueillir et instaurer une relation de confiance avec les jeunes; Concevoir et animer des activités éducatives et participatives; Accompagner les jeunes dans leurs projets et leur autonomie; Prévenir et gérer les situations à risque (violence, décrochage, consommation, isolement); Travailler en équipe et avec les partenaires de la communauté scolaire; Contribuer activement au projet pédagogique et à l’évaluation des actions. Profil Compétences techniques Excellente maîtrise des méthodes d’intervention socio-éducative et de la pédagogie participative; Connaissance approfondie du développement de l’adolescent, des dynamiques de groupe et de la prévention des conduites à risque; Capacité à analyser les besoins, élaborer des projets et évaluer leurs impacts; Compétences en communication, médiation et travail en réseau; Aisance dans la gestion de projets et la documentation administrative; Rigueur, sens éthique, discrétion professionnelle et esprit d’équipe. Compétences comportementales Sens de l’écoute, empathie et bienveillance; Esprit d’initiative, créativité et dynamisme; Capacité d’adaptation à des publics et contextes diversifiés; Posture éthique, respectueuse et réflexive; Motivation à s’impliquer dans un projet collectif au service des jeunes. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg; Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand); La connaissance de toute langue supplémentaire constitue un avantage; Expérience confirmée dans le domaine du travail avec les jeunes, en milieu scolaire ou socio-éducatif; Aisance dans l’utilisation d’outils de création de contenu (supports pédagogiques, numériques ou multimédias). Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur gradué ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature03/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038422",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Accueillir et instaurer une relation de confiance avec les jeunes;Concevoir et animer des activités éducatives et participatives;Accompagner les jeunes dans leurs projets et leur autonomie;Prévenir et gérer les situations à risque (violence, décrochage, consommation, isolement);Travailler en équipe et avec les partenaires de la communauté scolaire;Contribuer activement au projet pédagogique et à l’évaluation des actions.",
        "Profil": "Compétences techniques Excellente maîtrise des méthodes d’intervention socio-éducative et de la pédagogie participative;Connaissance approfondie du développement de l’adolescent, des dynamiques de groupe et de la prévention des conduites à risque;Capacité à analyser les besoins, élaborer des projets et évaluer leurs impacts;Compétences en communication, médiation et travail en réseau;Aisance dans la gestion de projets et la documentation administrative;Rigueur, sens éthique, discrétion professionnelle et esprit d’équipe. Compétences comportementales Sens de l’écoute, empathie et bienveillance;Esprit d’initiative, créativité et dynamisme;Capacité d’adaptation à des publics et contextes diversifiés;Posture éthique, respectueuse et réflexive;Motivation à s’impliquer dans un projet collectif au service des jeunes. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg;Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand);La connaissance de toute langue supplémentaire constitue un avantage;Expérience confirmée dans le domaine du travail avec les jeunes, en milieu scolaire ou socio-éducatif;Aisance dans l’utilisation d’outils de création de contenu (supports pédagogiques, numériques ou multimédias).",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur gradué ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-18T01:44:41.375907"
    },
    {
        "Title": "Psychologue au SePAS (m/f) (réf. F00038418)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251017-psychologueausepasmfrfm0003842-418455.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "03/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038418 Qui recrute ? Lycée Josy Barthel Missions Suivi psychologique des élèves; Soutien et prise en charge d’élèves en situation scolaire, psychologique et familiale difficile; Entretiens familiaux; Soutien des enseignants lors de la prise en charge d’élèves en difficulté; Accompagnement et soutien de l’élève dans ses questionnements et prises de décisions au niveau personnel, scolaire et professionnel; Participation à l’orientation des élèves du cycle 4.2 dans le cadre du passage fondamental-secondaire; Collaboration avec d’autres services psycho-socio-éducatifs internes et externes; Intervention en classes; Conceptualisation et initiation des actions d’information, de sensibilisation et de prévention. Profil Compétences techniques Maîtriser les techniques d’écoute active et les techniques d’entretien (éventuellement des pratiques psychothérapeutiques); Maîtriser les technologies de l’information et de la communication; Avoir une connaissance méthodologique en psychologie; Savoir évaluer ses activités par des méthodes appropriées; Volonté de se former et d’enrichir sa pratique professionnelle; Sens de l’initiative. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier; Savoir travailler de façon autonome; Savoir s’intégrer au sein d’une équipe pluridisciplinaire. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg; Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand); La connaissance de toute langue supplémentaire constitue un avantage; Formation psychothérapeutique. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038418",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Suivi psychologique des élèves;Soutien et prise en charge d’élèves en situation scolaire, psychologique et familiale difficile;Entretiens familiaux;Soutien des enseignants lors de la prise en charge d’élèves en difficulté;Accompagnement et soutien de l’élève dans ses questionnements et prises de décisions au niveau personnel, scolaire et professionnel;Participation à l’orientation des élèves du cycle 4.2 dans le cadre du passage fondamental-secondaire;Collaboration avec d’autres services psycho-socio-éducatifs internes et externes;Intervention en classes;Conceptualisation et initiation des actions d’information, de sensibilisation et de prévention.",
        "Profil": "Compétences techniques Maîtriser les techniques d’écoute active et les techniques d’entretien (éventuellement des pratiques psychothérapeutiques);Maîtriser les technologies de l’information et de la communication;Avoir une connaissance méthodologique en psychologie;Savoir évaluer ses activités par des méthodes appropriées;Volonté de se former et d’enrichir sa pratique professionnelle;Sens de l’initiative. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier;Savoir travailler de façon autonome;Savoir s’intégrer au sein d’une équipe pluridisciplinaire. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg;Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand);La connaissance de toute langue supplémentaire constitue un avantage;Formation psychothérapeutique.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-18T01:44:41.375922"
    },
    {
        "Title": "Adjoint au Coordinateur du Guichet d’information sur l’éducation inclusive (m/f) (réf. M00038419) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251017-adjointaucoordinateurduguichet-418439.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "30/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 30/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu 33, Rives de Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038419 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un adjoint pour soutenir le coordinateur dans les missions suivantes: Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques; Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques; Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents; Analyser les demandes, préoccupations ou réclamations des usagers; Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité; Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration; Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc.); Assurer sa présence dans les établissements, salons ou lieux d’accueil; Organiser la logistique et le planning des déplacements du guichet mobile d’information. Profil Compétences techniques Maîtriser l’organisation logistique; Maîtriser la planification de projets; Compétences comportementales Développer une vue d'ensemble : Vous savez développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, mettez en œuvre les solutions et agissez pour améliorer les processus et les méthodes de travail; Soutenir : Vous agissez comme référence, accompagnez, guidez et soutenez les collègues en stimulant la coopération autour de l’objectif commun; Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire; Maîtrise de systèmes de gestion de relations clients (CRM); Maîtrise de systèmes de gestion des tâches (TMS); Avoir une connaissance du secteur de l’éducation inclusive; Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature30/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)Lieu33, Rives de ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038419",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un adjoint pour soutenir le coordinateur dans les missions suivantes:Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques;Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques;Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents;Analyser les demandes, préoccupations ou réclamations des usagers;Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité;Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration;Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc.);Assurer sa présence dans les établissements, salons ou lieux d’accueil;Organiser la logistique et le planning des déplacements du guichet mobile d’information.",
        "Profil": "Compétences techniques Maîtriser l’organisation logistique;Maîtriser la planification de projets; Compétences comportementales Développer une vue d'ensemble : Vous savez développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, mettez en œuvre les solutions et agissez pour améliorer les processus et les méthodes de travail;Soutenir : Vous agissez comme référence, accompagnez, guidez et soutenez les collègues en stimulant la coopération autour de l’objectif commun;Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire;Maîtrise de systèmes de gestion de relations clients (CRM);Maîtrise de systèmes de gestion des tâches (TMS);Avoir une connaissance du secteur de l’éducation inclusive;Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-18T01:44:41.375969"
    },
    {
        "Title": "Conseiller analyste en sécurité (déplacements à risques) (m/f) (réf. E00038434)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251017-conseilleranalysteenscuritdpla-418596.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Secrétariat général",
        "Application Deadline": "31/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 31/10/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Secrétariat général Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Réf. E00038434 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Cellule de sécurité Missions Sous la supervision de la responsable de la Cellule Sécurité, et en lien avec les Conseillers Régionaux Sécurité (CRS) (Afrique et Asie), recueillir et faire le suivi des demandes de mission du personnel luxembourgeois entreprenant un déplacement dans un pays en \"phase d'alerte\" orange (3/4) et/ou rouge (4/4): Enregistrer la demande et procéder à une analyse de risque pays et locale (partenaires locaux à consulter); Faire une recommandation à la responsable afin d'émettre un avis (objection ou non-objection) et fournir au demandeur des éléments pertinents concernant les menaces et dangers spécifiques à la région et au pays, ainsi que des recommandations de sécurité correspondantes; Faire le suivi des missions (pendant et après) et proposer des améliorations à la procédure. Rédiger un guide de bonnes pratiques en déplacement, et tenir à jour les Notes d'Information Sûreté-Sécurité pour les pays couverts, en collaboration avec les postes concernés; Fournir un appui conseil sur les autres dossiers de la Cellule Sécurité, et contribuer à la rédaction de SOP. Profil Compétences techniques Expertise dans le domaine de la sûreté-sécurité; Bonne connaissance des protocoles et procédures de sûreté-sécurité en déplacement (norme ISO 31030:2021); Excellentes capacités rédactionnelles en FR et EN et de reporting en LU; Maîtrise d'excel; En l'absence de CRS, disponibilité pour se déplacer autant que de besoin dans les pays couverts afin de développer un réseau de partenaires sur place et procéder à une revue sécuritaire de l'infrastructure sur place (hôtels, hôpitaux, etc.); Capacités d'innovation et de proposition d'améliorations. Compétences comportementales Excellente connaissance et compréhension des méthodologies de collecte et d’analyse des informations; Capacité à développer et effectuer une analyse détaillée des menaces et dangers, ainsi que des tendances émergentes basée sur une méthodologie d’évaluation claire; Capacité à communiquer efficacement et présenter clairement des problèmes complexes tout en défendant des recommandations sur les questions de sûreté-sécurité; Capacités de gestion de crises pour un suivi opérationnel des missions; Esprit d’initiative; Travail d’équipe dans un contexte multiculturel; Communication et relations interpersonnelles avec une excellente approche interculturelle pour entretenir un networking important; Engagement, fiabilité et discrétion. Atouts Une expérience en analyse de risques d'au moins 2 ans est souhaitable; Une expérience dans la préparation de rapports statistiques et analytiques est souhaitable; Une expérience dans le milieu diplomatique est souhaitable. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature31/10/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeSecrétariat généralLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et SécuritéRéf.E00038434",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Cellule de sécurité ",
        "Missions": "Sous la supervision de la responsable de la Cellule Sécurité, et en lien avec les Conseillers Régionaux Sécurité (CRS) (Afrique et Asie), recueillir et faire le suivi des demandes de mission du personnel luxembourgeois entreprenant un déplacement dans un pays en \"phase d'alerte\" orange (3/4) et/ou rouge (4/4):Enregistrer la demande et procéder à une analyse de risque pays et locale (partenaires locaux à consulter);Faire une recommandation à la responsable afin d'émettre un avis (objection ou non-objection) et fournir au demandeur des éléments pertinents concernant les menaces et dangers spécifiques à la région et au pays, ainsi que des recommandations de sécurité correspondantes;Faire le suivi des missions (pendant et après) et proposer des améliorations à la procédure.Rédiger un guide de bonnes pratiques en déplacement, et tenir à jour les Notes d'Information Sûreté-Sécurité pour les pays couverts, en collaboration avec les postes concernés;Fournir un appui conseil sur les autres dossiers de la Cellule Sécurité, et contribuer à la rédaction de SOP.",
        "Profil": "Compétences techniques Expertise dans le domaine de la sûreté-sécurité;Bonne connaissance des protocoles et procédures de sûreté-sécurité en déplacement (norme ISO 31030:2021);Excellentes capacités rédactionnelles en FR et EN et de reporting en LU;Maîtrise d'excel;En l'absence de CRS, disponibilité pour se déplacer autant que de besoin dans les pays couverts afin de développer un réseau de partenaires sur place et procéder à une revue sécuritaire de l'infrastructure sur place (hôtels, hôpitaux, etc.);Capacités d'innovation et de proposition d'améliorations. Compétences comportementales Excellente connaissance et compréhension des méthodologies de collecte et d’analyse des informations;Capacité à développer et effectuer une analyse détaillée des menaces et dangers, ainsi que des tendances émergentes basée sur une méthodologie d’évaluation claire;Capacité à communiquer efficacement et présenter clairement des problèmes complexes tout en défendant des recommandations sur les questions de sûreté-sécurité;Capacités de gestion de crises pour un suivi opérationnel des missions;Esprit d’initiative;Travail d’équipe dans un contexte multiculturel;Communication et relations interpersonnelles avec une excellente approche interculturelle pour entretenir un networking important;Engagement, fiabilité et discrétion. Atouts Une expérience en analyse de risques d'au moins 2 ans est souhaitable;Une expérience dans la préparation de rapports statistiques et analytiques est souhaitable;Une expérience dans le milieu diplomatique est souhaitable.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-18T01:44:41.376087"
    },
    {
        "Title": "Conseiller Régional Sécurité - Asie (m/f) (réf. E00038435)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251017-conseillerrgionalscuritasiemfr-418606.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Secrétariat général",
        "Application Deadline": "31/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 31/10/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Secrétariat général Lieu Bangkok (Thailande) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Réf. E00038435 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Cellule sécurité Missions En lien avec la Cellule Sécurité à Luxembourg, conseiller et fournir des éléments pertinents aux ambassadeurs, chargés d’affaires et personnel luxembourgeois en ce qui concerne les menaces et dangers spécifiques à la région et aux pays couverts (Thaïlande, Laos, Indonésie, Malaisie, Birmanie, Singapour, Vietnam, Chine, Mongolie, Pakistan, Kazakhstan, Inde, Bengladesh, Népal, Sri Lanka, Corée du Sud, Chine, Taiwan (ROC), Japon, Philippines ); Préparer des rapports périodiques comprenant des évaluations et analyses de risques et tendances dans la région traitée avec avis et recommandations; Participer à l’élaboration de procédures pour les opérations de sécurité (plans d’évacuations, procédures et SOPs) et organiser des formations et exercices ponctuels en matière de sécurité et gestion de crises; Donner un avis sécuritaire local pour les demandes de missions en zone orange et rouge dans les pays couverts et effectuer un suivi des missions; Etablir et maintenir le dialogue avec les autorités locales, les institutions internationales et les ONGs. Profil Compétences techniques Expertise dans le domaine de la sûreté-sécurité; Bonne connaissance des protocoles et procédures de sûreté-sécurité; Excellentes capacités rédactionnelles en FR et EN et de reporting; Disponibilité pour se déplacer autant que besoin dans les missions diplomatiques luxembourgeoises dans la région traitée. Compétences comportementales Excellente connaissance et compréhension des méthodologies de collecte et d’analyse des informations; Capacité à développer et effectuer une analyse détaillée des menaces et dangers, ainsi que des tendances émergentes basée sur une méthodologie d’évaluation claire; Capacité à communiquer efficacement et présenter clairement des problèmes complexes tout en défendant des recommandations sur les questions de sûreté-sécurité; Capacités de gestion de crises; Esprit d’initiative; Travail d’équipe dans un contexte multiculturel; Communication et relations interpersonnelles avec une excellente approche interculturelle pour entretenir un networking important; Engagement, fiabilité et discrétion. Atouts Au moins cinq années d’expérience dans l’analyse prédictive militaire, policière ou politique appliquée sont requises et au moins deux années d’expérience terrain; Une expérience dans la préparation de rapports statistiques et analytiques; Une expérience dans le milieu diplomatique; Une expertise dans la sûreté-sécurité physique des emprises; Un brevet de monitorat en premiers secours; La connaissance du luxembourgeois. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature31/10/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeSecrétariat généralLieuBangkok (Thailande)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et SécuritéRéf.E00038435",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Cellule sécurité ",
        "Missions": "En lien avec la Cellule Sécurité à Luxembourg, conseiller et fournir des éléments pertinents aux ambassadeurs, chargés d’affaires et personnel luxembourgeois en ce qui concerne les menaces et dangers spécifiques à la région et aux pays couverts (Thaïlande, Laos, Indonésie, Malaisie, Birmanie, Singapour, Vietnam, Chine, Mongolie, Pakistan, Kazakhstan, Inde, Bengladesh, Népal, Sri Lanka, Corée du Sud, Chine, Taiwan (ROC), Japon, Philippines );Préparer des rapports périodiques comprenant des évaluations et analyses de risques et tendances dans la région traitée avec avis et recommandations;Participer à l’élaboration de procédures pour les opérations de sécurité (plans d’évacuations, procédures et SOPs) et organiser des formations et exercices ponctuels en matière de sécurité et gestion de crises;Donner un avis sécuritaire local pour les demandes de missions en zone orange et rouge dans les pays couverts et effectuer un suivi des missions;Etablir et maintenir le dialogue avec les autorités locales, les institutions internationales et les ONGs.",
        "Profil": "Compétences techniques Expertise dans le domaine de la sûreté-sécurité;Bonne connaissance des protocoles et procédures de sûreté-sécurité;Excellentes capacités rédactionnelles en FR et EN et de reporting;Disponibilité pour se déplacer autant que besoin dans les missions diplomatiques luxembourgeoises dans la région traitée. Compétences comportementales Excellente connaissance et compréhension des méthodologies de collecte et d’analyse des informations;Capacité à développer et effectuer une analyse détaillée des menaces et dangers, ainsi que des tendances émergentes basée sur une méthodologie d’évaluation claire;Capacité à communiquer efficacement et présenter clairement des problèmes complexes tout en défendant des recommandations sur les questions de sûreté-sécurité;Capacités de gestion de crises;Esprit d’initiative;Travail d’équipe dans un contexte multiculturel;Communication et relations interpersonnelles avec une excellente approche interculturelle pour entretenir un networking important;Engagement, fiabilité et discrétion. Atouts Au moins cinq années d’expérience dans l’analyse prédictive militaire, policière ou politique appliquée sont requises et au moins deux années d’expérience terrain;Une expérience dans la préparation de rapports statistiques et analytiques;Une expérience dans le milieu diplomatique;Une expertise dans la sûreté-sécurité physique des emprises;Un brevet de monitorat en premiers secours;La connaissance du luxembourgeois.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-18T01:44:41.376271"
    },
    {
        "Title": "Rééducateur; Ergothérapeute/Psychomotricien pour le dépistage systématique (EF) (m/f) (réf. F00038433)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251017-rducateurergothrapeutepsychomo-418540.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "10/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 10/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038433 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel Missions Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques: au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI); au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative; au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM; Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Connaître ses propres faiblesses et points forts en interaction avec autrui; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Servir de modèle par son propre engagement ; savoir motiver; Inscrire son action dans une dynamique collective : coopérer et collaborer; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution; Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature10/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038433",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel ",
        "Missions": "Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques:au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI);au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative;au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM;Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Connaître ses propres faiblesses et points forts en interaction avec autrui;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Servir de modèle par son propre engagement ; savoir motiver;Inscrire son action dans une dynamique collective : coopérer et collaborer;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution;Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-18T01:44:41.376409"
    },
    {
        "Title": "Gestionnaire de projets événementiels (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251017-gestionnairedeprojetsvnementie-418618.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Secrétariat communal - service culturel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/68f223f1ef005c525282493a?language=fr&show_description=true",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementSecrétariat communal - service culturelTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/68f223f1ef005c525282493a?language=fr&show_description=true",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-10-18T01:44:41.376509"
    },
    {
        "Title": "Gestionnaire de projets événementiels (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Octobre/20251017-gestionnairedeprojetsvnementie-418617.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Secrétariat communal - service culturel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/68f223f1ef005c525282493a?language=fr&show_description=true",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementSecrétariat communal - service culturelTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/68f223f1ef005c525282493a?language=fr&show_description=true",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-10-18T01:44:41.376532"
    },
    {
        "Title": "Adjoint au Coordinateur du Guichet d’information sur l’éducation inclusive (m/f) (réf. M00038417) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251017-adjointaucoordinateurduguichet-418436.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "30/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu 33, Rives de Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038417 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un adjoint pour soutenir le coordinateur dans les missions suivantes: Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques; Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques; Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents; Analyser les demandes, préoccupations ou réclamations des usagers; Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité; Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration; Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc.); Assurer sa présence dans les établissements, salons ou lieux d’accueil; Organiser la logistique et le planning des déplacements du guichet mobile d’information. Profil Compétences techniques Maîtriser l’organisation logistique; Maîtriser la planification de projets; Compétences comportementales Développer une vue d'ensemble : Vous savez développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, mettez en œuvre les solutions et agissez pour améliorer les processus et les méthodes de travail; Soutenir : Vous agissez comme référence, accompagnez, guidez et soutenez les collègues en stimulant la coopération autour de l’objectif commun; Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire; Maîtrise de systèmes de gestion de relations clients (CRM); Maîtrise de systèmes de gestion des tâches (TMS); Avoir une connaissance du secteur de l’éducation inclusive; Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)Lieu33, Rives de ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038417",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un adjoint pour soutenir le coordinateur dans les missions suivantes:Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques;Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques;Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents;Analyser les demandes, préoccupations ou réclamations des usagers;Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité;Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration;Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc.);Assurer sa présence dans les établissements, salons ou lieux d’accueil;Organiser la logistique et le planning des déplacements du guichet mobile d’information.",
        "Profil": "Compétences techniques Maîtriser l’organisation logistique;Maîtriser la planification de projets; Compétences comportementales Développer une vue d'ensemble : Vous savez développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, mettez en œuvre les solutions et agissez pour améliorer les processus et les méthodes de travail;Soutenir : Vous agissez comme référence, accompagnez, guidez et soutenez les collègues en stimulant la coopération autour de l’objectif commun;Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire;Maîtrise de systèmes de gestion de relations clients (CRM);Maîtrise de systèmes de gestion des tâches (TMS);Avoir une connaissance du secteur de l’éducation inclusive;Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-18T01:44:41.376570"
    },
    {
        "Title": "Educateur gradué - Service Socio-Éducatif (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251017-educateurtricegraduservicesoci-418459.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "03/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 03/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Josy Barthel Missions Accueillir et instaurer une relation de confiance avec les jeunes; Concevoir et animer des activités éducatives et participatives; Accompagner les jeunes dans leurs projets et leur autonomie; Prévenir et gérer les situations à risque (violence, décrochage, consommation, isolement); Travailler en équipe et avec les partenaires de la communauté scolaire; Contribuer activement au projet pédagogique et à l’évaluation des actions. Profil Compétences techniques Excellente maîtrise des méthodes d’intervention socio-éducative et de la pédagogie participative; Connaissance approfondie du développement de l’adolescent, des dynamiques de groupe et de la prévention des conduites à risque; Capacité à analyser les besoins, élaborer des projets et évaluer leurs impacts; Compétences en communication, médiation et travail en réseau; Aisance dans la gestion de projets et la documentation administrative; Rigueur, sens éthique, discrétion professionnelle et esprit d’équipe. Compétences comportementales Sens de l’écoute, empathie et bienveillance; Esprit d’initiative, créativité et dynamisme; Capacité d’adaptation à des publics et contextes diversifiés; Posture éthique, respectueuse et réflexive; Motivation à s’impliquer dans un projet collectif au service des jeunes. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg; Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand); La connaissance de toute langue supplémentaire constitue un avantage; Expérience confirmée dans le domaine du travail avec les jeunes, en milieu scolaire ou socio-éducatif; Aisance dans l’utilisation d’outils de création de contenu (supports pédagogiques, numériques ou multimédias). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu’éducateur gradué ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 novembre 2025 et envoyez les documents demandés par courriel à rafael.pinto@ljbm.lu ou par courrier postal à l’adresse rue Gaston Thorn, 2 L-8268 Mamer Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature03/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Accueillir et instaurer une relation de confiance avec les jeunes;Concevoir et animer des activités éducatives et participatives;Accompagner les jeunes dans leurs projets et leur autonomie;Prévenir et gérer les situations à risque (violence, décrochage, consommation, isolement);Travailler en équipe et avec les partenaires de la communauté scolaire;Contribuer activement au projet pédagogique et à l’évaluation des actions.",
        "Profil": "Compétences techniques Excellente maîtrise des méthodes d’intervention socio-éducative et de la pédagogie participative;Connaissance approfondie du développement de l’adolescent, des dynamiques de groupe et de la prévention des conduites à risque;Capacité à analyser les besoins, élaborer des projets et évaluer leurs impacts;Compétences en communication, médiation et travail en réseau;Aisance dans la gestion de projets et la documentation administrative;Rigueur, sens éthique, discrétion professionnelle et esprit d’équipe. Compétences comportementales Sens de l’écoute, empathie et bienveillance;Esprit d’initiative, créativité et dynamisme;Capacité d’adaptation à des publics et contextes diversifiés;Posture éthique, respectueuse et réflexive;Motivation à s’impliquer dans un projet collectif au service des jeunes. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg;Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand);La connaissance de toute langue supplémentaire constitue un avantage;Expérience confirmée dans le domaine du travail avec les jeunes, en milieu scolaire ou socio-éducatif;Aisance dans l’utilisation d’outils de création de contenu (supports pédagogiques, numériques ou multimédias).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu’éducateur gradué ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 novembre 2025 et envoyez les documents demandés par courriel àrafael.pinto@ljbm.luou par courrier postal à l’adresserue Gaston Thorn, 2L-8268 MamerLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-18T01:44:41.376651"
    },
    {
        "Title": "Spécialiste en sciences humaines (éducateur gradué, pédagogue curatif) (m/f) (réf. M00038424) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251017-spcialisteenscienceshumainesdu-418468.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "03/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 03/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038424 Qui recrute ? Lycée Josy Barthel Missions Prise en charge des élèves à besoins spécifiques; Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève; Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève; Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives; Rédaction de rapports sur l’évaluation du développement des élèves; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Participation aux réunions et travail administratif; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques. Profil Compétences techniques Compétences en matière de gestion de l’hétérogénéité; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents; Volonté d’engagement dans des projets visant le développement de la qualité . Compétences comportementales Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Compétences sociales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg; Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand); La connaissance de toute langue supplémentaire constitue un avantage; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en pédagogie (spéciale, curative ou sociale), en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature03/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038424",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Prise en charge des élèves à besoins spécifiques;Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève;Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève;Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives;Rédaction de rapports sur l’évaluation du développement des élèves;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Participation aux réunions et travail administratif;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques.",
        "Profil": "Compétences techniques Compétences en matière de gestion de l’hétérogénéité;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents;Volonté d’engagement dans des projets visant le développement de la qualité . Compétences comportementales Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Compétences sociales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg;Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand);La connaissance de toute langue supplémentaire constitue un avantage;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en pédagogie (spéciale, curative ou sociale), en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-18T01:44:41.376665"
    },
    {
        "Title": "Gestionnaire de projets événementiels (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251017-gestionnairedeprojetsvnementie-418619.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Secrétariat communal - service culturel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/68f223f1ef005c525282493a?language=fr&show_description=true",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementSecrétariat communal - service culturelTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/68f223f1ef005c525282493a?language=fr&show_description=true",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-10-18T01:44:41.376713"
    },
    {
        "Title": "Gestionnaire de projets événementiels (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251017-gestionnairedeprojetsvnementie-418616.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Secrétariat communal - service culturel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/68f223f1ef005c525282493a?language=fr&show_description=true",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementSecrétariat communal - service culturelTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/68f223f1ef005c525282493a?language=fr&show_description=true",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-10-18T01:44:41.376767"
    },
    {
        "Title": "Chargé de mission \"sensibilisation et conseil\" (m/f) (réf. E00038430) (réf. F00038431)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251017-chargedemissionsensibilisation-418583.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Office des signalements",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 24/10/2025 Ministère Ministère de la Justice Administration/Organisme Office des signalements Lieu Kirchberg (Luxembourg) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. F00038431 Qui recrute ? L’Office des signalements informe et aide dans sa démarche toute personne souhaitant effectuer un signalement interne ou externe (potentiel lanceur d’alerte) sur base de la loi du 16 mai 2023 portant transposition de la directive (UE) 2019/1937 du Parlement européen et du Conseil du 23 octobre 2019 sur la protection des personnes qui signalent des violations du droit de l’Union. Par ailleurs, l’Office sensibilise le public sur la législation en matière de protection des lanceurs d’alerte et soumet des recommandations sur toute question liée à l’application des dispositions légales pertinentes aux autorités compétentes. En étroite collaboration et coordination avec les autorités compétentes, l'Office veille à l’application de la loi du 16 mai 2023 et en contrôle le respect. Vous rejoignez une équipe dynamique et motivée au sein de laquelle le travail en équipe et les bonnes relations interpersonnelles sont valorisés. Missions La mission principale du titulaire du poste est de participer aux activités de sensibilisation de l’Office. Tâches prévues: Préparation des formations spécifiques et conférences à l’attention des agents du secteur public et privé chargés de la gestion et du suivi des signalements internes et externes; Préparation et animation des séminaires en collaboration avec les agents des autorités compétentes chargés de la mise en œuvre de la loi du 16 mai 2023; Rédaction des recommandations et guides à l’attention des autorités compétentes et des potentiels lanceurs d'alerte; Gestion du contenu du site internet et de la campagne de sensibilisation de l’Office; Participation aux réunions nationales et européennes; Veille documentaire concernant l’actualité relative à la législation et la jurisprudence en matière de la protection des lanceurs d'alerte; Soutien aux activités en lien avec les activités de l’Office. Profil Compétences techniques Être capable de traduire les concepts juridiques en exercices pratiques à destination des participants de conférences et de formations; S’impliquer activement dans le développement des supports de présentation et de formations; Disposer de bonnes capacités rédactionnelles en vue de la rédaction de projets de documents juridiques et administratifs tels que des recommandations et des guides thématiques; Maîtriser l’anglais afin de contribuer activement au Réseau des autorités européennes en charge des lanceurs d’alerte et aux réunions organisées au sein de l’Union européenne et, le cas échéant, à l’international; Disposer d’excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand); Être capable de renseigner les interlocuteurs divers et variés sur la législation en matière de protection des lanceurs d’alerte; Maîtriser les outils bureautiques et informatiques usuels; Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Justifier d’une confidentialité et d’une discrétion absolues; Disposer de très bonnes qualités organisationnelles et avoir une méthode de travail empreinte de rigueur et de proactivité; Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Avoir le sens d’initiative et aisance relationnelle; Être capable de s’intégrer et de travailler en équipe. Atouts Une expérience en tant que formateur sera considérée comme un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature24/10/2025MinistèreMinistère de la JusticeAdministration/OrganismeOffice des signalementsLieuKirchberg (Luxembourg)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.F00038431",
        "Qui recrute ?": " L’Office des signalements informe et aide dans sa démarche toute personne souhaitant effectuer un signalement interne ou externe (potentiel lanceur d’alerte) sur base de la loi du 16 mai 2023 portant transposition de la directive (UE) 2019/1937 du Parlement européen et du Conseil du 23 octobre 2019 sur la protection des personnes qui signalent des violations du droit de l’Union. Par ailleurs, l’Office sensibilise le public sur la législation en matière de protection des lanceurs d’alerte et soumet des recommandations sur toute question liée à l’application des dispositions légales pertinentes aux autorités compétentes. En étroite collaboration et coordination avec les autorités compétentes, l'Office veille à l’application de la loi du 16 mai 2023 et en contrôle le respect.Vous rejoignez une équipe dynamique et motivée au sein de laquelle le travail en équipe et les bonnes relations interpersonnelles sont valorisés. ",
        "Missions": "La mission principale du titulaire du poste est de participer aux activités de sensibilisation de l’Office. Tâches prévues:Préparation des formations spécifiques et conférences à l’attention des agents du secteur public et privé chargés de la gestion et du suivi des signalements internes et externes;Préparation et animation des séminaires en collaboration avec les agents des autorités compétentes chargés de la mise en œuvre de la loi du 16 mai 2023;Rédaction des recommandations et guides à l’attention des autorités compétentes et des potentiels lanceurs d'alerte;Gestion du contenu du site internet et de la campagne de sensibilisation de l’Office;Participation aux réunions nationales et européennes;Veille documentaire concernant l’actualité relative à la législation et la jurisprudence en matière de la protection des lanceurs d'alerte;Soutien aux activités en lien avec les activités de l’Office.",
        "Profil": "Compétences techniques Être capable de traduire les concepts juridiques en exercices pratiques à destination des participants de conférences et de formations;S’impliquer activement dans le développement des supports de présentation et de formations;Disposer de bonnes capacités rédactionnelles en vue de la rédaction de projets de documents juridiques et administratifs tels que des recommandations et des guides thématiques;Maîtriser l’anglais afin de contribuer activement au Réseau des autorités européennes en charge des lanceurs d’alerte et aux réunions organisées au sein de l’Union européenne et, le cas échéant, à l’international;Disposer d’excellentes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand);Être capable de renseigner les interlocuteurs divers et variés sur la législation en matière de protection des lanceurs d’alerte;Maîtriser les outils bureautiques et informatiques usuels;Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Justifier d’une confidentialité et d’une discrétion absolues;Disposer de très bonnes qualités organisationnelles et avoir une méthode de travail empreinte de rigueur et de proactivité;Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Avoir le sens d’initiative et aisance relationnelle;Être capable de s’intégrer et de travailler en équipe. Atouts Une expérience en tant que formateur sera considérée comme un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-18T01:44:41.377419"
    },
    {
        "Title": "Agent de rétention (m/f) (réf. E00038416)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Octobre/20251017-agentdertentionmfrfe00038416-418420.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Centre de rétention",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 31/10/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Centre de rétention Lieu Centre de rétention Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. E00038416 Qui recrute ? Centre de rétention Missions Encadrer des personnes placées sous la responsabilité du Centre de rétention; Collaborer à la prévention des incidents et à la gestion de risque; Gérer le déroulement quotidien dans les établissements placés sous la responsabilité du Centre de rétention. Profil Compétences techniques Appliquer les règles de sécurité et avoir les gestes et postures adaptés; Maîtriser les techniques d'intervention en cas d'incidents; Savoir manier les moyens techniques d'intervention et de contrainte. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtrise d'une ou de plusieurs langues autres que les langues officielles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP ou vous avez suivi avec succès l’enseignement des cinq premières années d’études dans un établissement d’enseignement secondaire ou avoir réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou avoir obtenu le diplôme d’aptitude professionnelle ou présenter une attestation portant sur des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature31/10/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCentre de rétentionLieuCentre de rétentionTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.E00038416",
        "Qui recrute ?": " Centre de rétention ",
        "Missions": "Encadrer des personnes placées sous la responsabilité du Centre de rétention;Collaborer à la prévention des incidents et à la gestion de risque;Gérer le déroulement quotidien dans les établissements placés sous la responsabilité du Centre de rétention.",
        "Profil": "Compétences techniques Appliquer les règles de sécurité et avoir les gestes et postures adaptés;Maîtriser les techniques d'intervention en cas d'incidents;Savoir manier les moyens techniques d'intervention et de contrainte. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtrise d'une ou de plusieurs langues autres que les langues officielles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP ou vous avez suivi avec succès l’enseignement des cinq premières années d’études dans un établissement d’enseignement secondaire ou avoir réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou avoir obtenu le diplôme d’aptitude professionnelle ou présenter une attestation portant sur des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-10-18T01:44:41.377703"
    },
    {
        "Title": "Chargé de cours en Leadership et communication d’impact (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251017-chargdecoursenleadershipetcomm-418660.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 31/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu CNFPC Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation professionnelle Missions Concevoir, développer et animer des formations sur les thématiques clés du futur du travail: Leadership transformationne; Performance collective; Change management; Gestion de conflits; Public speaking et communication d’impact; Accompagner salariés, dirigeants et demandeurs d’emploi dans le développement de compétences essentielles à l’ère des transformations humaines et technologiques; Développer le Leadership et l’Academy Public Speaking comme espace d’expérimentation pédagogique et de diffusion de pratiques innovantes; Intégrer et adapter des méthodes reconnues (ADKAR,Lippitt Knoster model, Kotter, Design Thinking, LEGO® Serious Play®, Appreciative Inquiry, Theory U) afin de garantir la crédibilité des formations auprès des entreprises; Expérimenter des outils pédagogiques innovants (simulation, gamification, immersive learning, storytelling augmenté, réalité virtuelle pour le public speaking); Contribuer à positionner le CNPFC comme acteur national de référence pour le développement des compétences essentielles liées au futur du travail. Profil Compétences techniques Maîtrise d’outils et de méthodes de conduite du changement, de leadership et de performance collective; Capacité à animer des formations et ateliers (présentiel et digital); Aisance dans la prise de parole en public et dans l’accompagnement de publics variés. Capacité à intégrer des outils numériques et immersifs (plateformes collaboratives, IA) dans un dispositif pédagogique; Connaissance des enjeux liés au futur du travail : digitalisation, hybridation, inclusion, durabilité; Excellente maîtrise des outils bureautiques; Posséder des connaissances linguistiques indispensables : luxembourgeois, français, allemand et anglais. Compétences comportementales Leadership inspirant et crédible auprès de publics diversifiés; Curiosité intellectuelle et esprit d’innovation; Capacité à fédérer et à créer des environnements d’apprentissage engageants; Esprit d’analyse, rigueur et adaptabilité; Sens de l’écoute et de la pédagogie; Agilité, flexibilité et disponibilité : capacité à concevoir et adapter des formations sur mesure, à s’ajuster aux demandes des entreprises et à intervenir dans des contextes variés; Curiosité et veille active : capacité à explorer en continu les nouvelles pratiques managériales; organisationnelles et technologiques pour anticiper les besoins des entreprises. Atouts Expérience antérieure en consulting, transformation ou direction d’entreprise, apportant une compréhension concrète des enjeux stratégiques et organisationnels; Aisance reconnue dans la prise de parole en public, que ce soit en contexte exécutif, académique ou événementiel; Capacité à conjuguer crédibilité business et fibre pédagogique, avec un goût marqué pour la transmission et l’accompagnement; Habitude de travailler avec des dirigeants et des équipes multiculturelles dans des environnements complexes. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines, management, communication, psychologie, innovation, ou toute discipline en lien direct avec la fonction. ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 octobre 2025 et envoyez les documents demandés par courriel à candidatures@sfp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature31/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuCNFPC Esch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Concevoir, développer et animer des formations sur les thématiques clés du futur du travail:Leadership transformationne;Performance collective;Change management;Gestion de conflits;Public speaking et communication d’impact;Accompagner salariés, dirigeants et demandeurs d’emploi dans le développement de compétences essentielles à l’ère des transformations humaines et technologiques;Développer le Leadership et l’Academy Public Speaking comme espace d’expérimentation pédagogique et de diffusion de pratiques innovantes;Intégrer et adapter des méthodes reconnues (ADKAR,Lippitt Knoster model, Kotter, Design Thinking, LEGO® Serious Play®, Appreciative Inquiry, Theory U) afin de garantir la crédibilité des formations auprès des entreprises;Expérimenter des outils pédagogiques innovants (simulation, gamification, immersive learning, storytelling augmenté, réalité virtuelle pour le public speaking);Contribuer à positionner le CNPFC comme acteur national de référence pour le développement des compétences essentielles liées au futur du travail.",
        "Profil": "Compétences techniques Maîtrise d’outils et de méthodes de conduite du changement, de leadership et de performance collective;Capacité à animer des formations et ateliers (présentiel et digital);Aisance dans la prise de parole en public et dans l’accompagnement de publics variés.Capacité à intégrer des outils numériques et immersifs (plateformes collaboratives, IA) dans un dispositif pédagogique;Connaissance des enjeux liés au futur du travail : digitalisation, hybridation, inclusion, durabilité;Excellente maîtrise des outils bureautiques;Posséder des connaissances linguistiques indispensables : luxembourgeois, français, allemand et anglais. Compétences comportementales Leadership inspirant et crédible auprès de publics diversifiés;Curiosité intellectuelle et esprit d’innovation;Capacité à fédérer et à créer des environnements d’apprentissage engageants;Esprit d’analyse, rigueur et adaptabilité;Sens de l’écoute et de la pédagogie;Agilité, flexibilité et disponibilité : capacité à concevoir et adapter des formations sur mesure, à s’ajuster aux demandes des entreprises et à intervenir dans des contextes variés;Curiosité et veille active : capacité à explorer en continu les nouvelles pratiques managériales; organisationnelles et technologiques pour anticiper les besoins des entreprises. Atouts Expérience antérieure en consulting, transformation ou direction d’entreprise, apportant une compréhension concrète des enjeux stratégiques et organisationnels;Aisance reconnue dans la prise de parole en public, que ce soit en contexte exécutif, académique ou événementiel;Capacité à conjuguer crédibilité business et fibre pédagogique, avec un goût marqué pour la transmission et l’accompagnement;Habitude de travailler avec des dirigeants et des équipes multiculturelles dans des environnements complexes.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines, management, communication, psychologie, innovation, ou toute discipline en lien direct avec la fonction. ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 octobre 2025 et envoyez les documents demandés par courriel àcandidatures@sfp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-18T01:44:41.378108"
    },
    {
        "Title": "Juriste (m/f) (réf. E00038427) (réf. F00038428)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251017-juristemfrfe00038427rff0003842-418568.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "07/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 07/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. F00038428 Qui recrute ? Service de la formation professionnelle Missions Collaboration étroite avec le responsable de coordination des travaux juridiques; Préparation des avant-projets de lois et des avant-projets de règlements grand-ducaux; Effectuer des recherches juridiques; Préparation de notes et d’avis juridiques; Veille juridique; Suivi des recours gracieux et des recours contentieux; Participation aux réunions et à divers groupes de travail; Élaboration de conventions avec les collaborateurs du SFP; Mise en œuvre de marchés publics. Profil Compétences techniques Excellente maîtrise des trois langues administratives et de l’anglais (oral et écrit); Capacité d’analyse et de synthèse; Connaissances du système éducatif luxembourgeois; Solides connaissances du système juridique national et du fonctionnement de l’État; Expérience dans le domaine des protections des données; Connaissances de la législation applicable aux marchés publics; Savoir appliquer la légistique et la procédure législative et réglementaire; Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Gérer le stress : vous gardes votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré des éventuelles difficultés; S’impliquer : vous vous engagez pour générer des résultats et vous soutenez les collègues; Capacité de travailler de façon autonome et en équipe pluridisciplinaire; Sens de responsabilité, de rigueur et d’organisation. Atouts La formation complémentaire en droit luxembourgeois (CCDL); Une expérience confirmée au sein d’un cabinet d’avocats ou d’un service juridique; Une expérience confirmée au sein d’une administration étatique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature07/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.F00038428",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Collaboration étroite avec le responsable de coordination des travaux juridiques;Préparation des avant-projets de lois et des avant-projets de règlements grand-ducaux;Effectuer des recherches juridiques;Préparation de notes et d’avis juridiques;Veille juridique;Suivi des recours gracieux et des recours contentieux;Participation aux réunions et à divers groupes de travail;Élaboration de conventions avec les collaborateurs du SFP;Mise en œuvre de marchés publics.",
        "Profil": "Compétences techniques Excellente maîtrise des trois langues administratives et de l’anglais (oral et écrit);Capacité d’analyse et de synthèse;Connaissances du système éducatif luxembourgeois;Solides connaissances du système juridique national et du fonctionnement de l’État;Expérience dans le domaine des protections des données;Connaissances de la législation applicable aux marchés publics;Savoir appliquer la légistique et la procédure législative et réglementaire;Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Gérer le stress : vous gardes votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré des éventuelles difficultés;S’impliquer : vous vous engagez pour générer des résultats et vous soutenez les collègues;Capacité de travailler de façon autonome et en équipe pluridisciplinaire;Sens de responsabilité, de rigueur et d’organisation. Atouts La formation complémentaire en droit luxembourgeois (CCDL);Une expérience confirmée au sein d’un cabinet d’avocats ou d’un service juridique;Une expérience confirmée au sein d’une administration étatique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-18T01:44:41.378204"
    },
    {
        "Title": "Spécialiste en sciences humaines (éducateur gradué, pédagogue curatif) (m/f) (réf. F00038423)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251017-spcialisteenscienceshumainesdu-418471.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "03/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 03/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038423 Qui recrute ? Lycée Josy Barthel Missions Prise en charge des élèves à besoins spécifiques; Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève; Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève; Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives; Rédaction de rapports sur l’évaluation du développement des élèves; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Participation aux réunions et travail administratif; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques. Profil Compétences techniques Compétences en matière de gestion de l’hétérogénéité; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents; Volonté d’engagement dans des projets visant le développement de la qualité . Compétences comportementales Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Compétences sociales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg; Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand); La connaissance de toute langue supplémentaire constitue un avantage; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en pédagogie (spéciale, curative ou sociale), en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature03/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038423",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Prise en charge des élèves à besoins spécifiques;Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève;Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève;Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives;Rédaction de rapports sur l’évaluation du développement des élèves;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Participation aux réunions et travail administratif;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques.",
        "Profil": "Compétences techniques Compétences en matière de gestion de l’hétérogénéité;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents;Volonté d’engagement dans des projets visant le développement de la qualité . Compétences comportementales Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Compétences sociales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg;Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand);La connaissance de toute langue supplémentaire constitue un avantage;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en pédagogie (spéciale, curative ou sociale), en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-18T01:44:41.378287"
    },
    {
        "Title": "Rééducateur; Ergothérapeute/Psychomotricien pour le dépistage systématique (EF) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251017-rducateurergothrapeutepsychomo-418536.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "10/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 10/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel Missions Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques: au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI); au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative: au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM; Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Connaître ses propres faiblesses et points forts en interaction avec autrui; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Servir de modèle par son propre engagement ; savoir motiver; Inscrire son action dans une dynamique collective : coopérer et collaborer; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution; Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 novembre 2025 et envoyez les documents demandés par courriel à rh@cc-cdm.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature10/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel ",
        "Missions": "Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques:au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI);au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative:au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM;Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Connaître ses propres faiblesses et points forts en interaction avec autrui;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Servir de modèle par son propre engagement ; savoir motiver;Inscrire son action dans une dynamique collective : coopérer et collaborer;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution;Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 novembre 2025 et envoyez les documents demandés par courriel àrh@cc-cdm.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-18T01:44:41.378327"
    },
    {
        "Title": "Salarié à tâche manuelle non qualifié sous le statut du travailleur handicapé (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251017-1salaritchemanuellenonqualifis-418614.html",
        "Status": " Salarié à tâche manuelle",
        "Application Deadline": "30/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H1 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Equipe des ouvriers - services industriels Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/68f22329eb100e9ac9a23f92?language=fr&show_description=true",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH1Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementEquipe des ouvriers - services industrielsNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/68f22329eb100e9ac9a23f92?language=fr&show_description=true",
        "Group Classification": "H1",
        "Location": "Centre",
        "adding_date": "2025-10-18T01:44:41.378459"
    },
    {
        "Title": "Juriste (m/f) (réf. M00038429) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251017-juristemfrfm00038429-418574.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "07/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. M00038429 Qui recrute ? Service de la formation professionnelle Missions Collaboration étroite avec le responsable de coordination des travaux juridiques; Préparation des avant-projets de lois et des avant-projets de règlements grand-ducaux; Effectuer des recherches juridiques; Préparation de notes et d’avis juridiques; Veille juridique; Suivi des recours gracieux et des recours contentieux; Participation aux réunions et à divers groupes de travail; Élaboration de conventions avec les collaborateurs du SFP; Mise en œuvre de marchés publics. Profil Compétences techniques Excellente maîtrise des trois langues administratives et de l’anglais (oral et écrit); Capacité d’analyse et de synthèse; Connaissances du système éducatif luxembourgeois; Solides connaissances du système juridique national et du fonctionnement de l’État; Expérience dans le domaine des protections des données; Connaissances de la législation applicable aux marchés publics; Savoir appliquer la légistique et la procédure législative et réglementaire; Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Gérer le stress : vous gardes votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré des éventuelles difficultés; S’impliquer : vous vous engagez pour générer des résultats et vous soutenez les collègues; Capacité de travailler de façon autonome et en équipe pluridisciplinaire; Sens de responsabilité, de rigueur et d’organisation. Atouts La formation complémentaire en droit luxembourgeois (CCDL); Une expérience confirmée au sein d’un cabinet d’avocats ou d’un service juridique; Une expérience confirmée au sein d’une administration étatique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.M00038429",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Collaboration étroite avec le responsable de coordination des travaux juridiques;Préparation des avant-projets de lois et des avant-projets de règlements grand-ducaux;Effectuer des recherches juridiques;Préparation de notes et d’avis juridiques;Veille juridique;Suivi des recours gracieux et des recours contentieux;Participation aux réunions et à divers groupes de travail;Élaboration de conventions avec les collaborateurs du SFP;Mise en œuvre de marchés publics.",
        "Profil": "Compétences techniques Excellente maîtrise des trois langues administratives et de l’anglais (oral et écrit);Capacité d’analyse et de synthèse;Connaissances du système éducatif luxembourgeois;Solides connaissances du système juridique national et du fonctionnement de l’État;Expérience dans le domaine des protections des données;Connaissances de la législation applicable aux marchés publics;Savoir appliquer la légistique et la procédure législative et réglementaire;Maîtriser parfaitement les outils bureautiques courants. Compétences comportementales Gérer le stress : vous gardes votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré des éventuelles difficultés;S’impliquer : vous vous engagez pour générer des résultats et vous soutenez les collègues;Capacité de travailler de façon autonome et en équipe pluridisciplinaire;Sens de responsabilité, de rigueur et d’organisation. Atouts La formation complémentaire en droit luxembourgeois (CCDL);Une expérience confirmée au sein d’un cabinet d’avocats ou d’un service juridique;Une expérience confirmée au sein d’une administration étatique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-18T01:44:41.378596"
    },
    {
        "Title": "Rééducateur; Ergothérapeute/Psychomotricien pour le dépistage systématique (EF) (m/f) (réf. M00038432) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251017-rducateurergothrapeutepsychomo-418538.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "10/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 10/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038432 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel Missions Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques: au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI); au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative; au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM; Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Connaître ses propres faiblesses et points forts en interaction avec autrui; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Servir de modèle par son propre engagement ; savoir motiver; Inscrire son action dans une dynamique collective : coopérer et collaborer; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution; Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature10/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038432",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel ",
        "Missions": "Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques:au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI);au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative;au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM;Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Connaître ses propres faiblesses et points forts en interaction avec autrui;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Servir de modèle par son propre engagement ; savoir motiver;Inscrire son action dans une dynamique collective : coopérer et collaborer;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier ; communication constructive et visant une solution;Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-18T01:44:41.378679"
    },
    {
        "Title": "Psychologue au SePAS (m/f) (réf. M00038421) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251017-psychologueausepasmfrff0003841-418451.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "03/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038421 Qui recrute ? Lycée Josy Barthel Missions Suivi psychologique des élèves; Soutien et prise en charge d’élèves en situation scolaire, psychologique et familiale difficile; Entretiens familiaux; Soutien des enseignants lors de la prise en charge d’élèves en difficulté; Accompagnement et soutien de l’élève dans ses questionnements et prises de décisions au niveau personnel, scolaire et professionnel; Participation à l’orientation des élèves du cycle 4.2 dans le cadre du passage fondamental-secondaire; Collaboration avec d’autres services psycho-socio-éducatifs internes et externes; Intervention en classes; Conceptualisation et initiation des actions d’information, de sensibilisation et de prévention. Profil Compétences techniques Maîtriser les techniques d’écoute active et les techniques d’entretien (éventuellement des pratiques psychothérapeutiques); Maîtriser les technologies de l’information et de la communication; Avoir une connaissance méthodologique en psychologie; Savoir évaluer ses activités par des méthodes appropriées; Volonté de se former et d’enrichir sa pratique professionnelle; Sens de l’initiative. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier; Savoir travailler de façon autonome; Savoir s’intégrer au sein d’une équipe pluridisciplinaire. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg; Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand); La connaissance de toute langue supplémentaire constitue un avantage; Formation psychothérapeutique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038421",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Suivi psychologique des élèves;Soutien et prise en charge d’élèves en situation scolaire, psychologique et familiale difficile;Entretiens familiaux;Soutien des enseignants lors de la prise en charge d’élèves en difficulté;Accompagnement et soutien de l’élève dans ses questionnements et prises de décisions au niveau personnel, scolaire et professionnel;Participation à l’orientation des élèves du cycle 4.2 dans le cadre du passage fondamental-secondaire;Collaboration avec d’autres services psycho-socio-éducatifs internes et externes;Intervention en classes;Conceptualisation et initiation des actions d’information, de sensibilisation et de prévention.",
        "Profil": "Compétences techniques Maîtriser les techniques d’écoute active et les techniques d’entretien (éventuellement des pratiques psychothérapeutiques);Maîtriser les technologies de l’information et de la communication;Avoir une connaissance méthodologique en psychologie;Savoir évaluer ses activités par des méthodes appropriées;Volonté de se former et d’enrichir sa pratique professionnelle;Sens de l’initiative. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier;Savoir travailler de façon autonome;Savoir s’intégrer au sein d’une équipe pluridisciplinaire. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg;Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand);La connaissance de toute langue supplémentaire constitue un avantage;Formation psychothérapeutique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-18T01:44:41.378750"
    },
    {
        "Title": "Spécialiste en sciences humaines (éducateur gradué, pédagogue curatif) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251017-spcialisteenscienceshumainesdu-418467.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "03/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 03/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Josy Barthel Missions Prise en charge des élèves à besoins spécifiques; Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève; Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève; Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives; Rédaction de rapports sur l’évaluation du développement des élèves; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Participation aux réunions et travail administratif; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques. Profil Compétences techniques Compétences en matière de gestion de l’hétérogénéité; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents; Volonté d’engagement dans des projets visant le développement de la qualité . Compétences comportementales Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Compétences sociales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg; Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand); La connaissance de toute langue supplémentaire constitue un avantage; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en pédagogie (spéciale, curative ou sociale), en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 novembre 2025 et envoyez les documents demandés par courriel à rafael.pinto@ljbm.lu ou par courrier postal à l’adresse Rue Gaston Thorn, 2 L-8268 Mamer Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature03/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Prise en charge des élèves à besoins spécifiques;Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève;Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève;Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives;Rédaction de rapports sur l’évaluation du développement des élèves;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Participation aux réunions et travail administratif;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques.",
        "Profil": "Compétences techniques Compétences en matière de gestion de l’hétérogénéité;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents;Volonté d’engagement dans des projets visant le développement de la qualité . Compétences comportementales Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Compétences sociales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg;Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand);La connaissance de toute langue supplémentaire constitue un avantage;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en pédagogie (spéciale, curative ou sociale), en sciences de l'éducation, sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 novembre 2025 et envoyez les documents demandés par courriel àrafael.pinto@ljbm.luou par courrier postal à l’adresse Rue Gaston Thorn, 2L-8268 MamerLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-18T01:44:41.378765"
    },
    {
        "Title": "Psychologue au SePAS (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251017-psychologueausepasmf-418447.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "03/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 03/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Josy Barthel Missions Suivi psychologique des élèves; Soutien et prise en charge d’élèves en situation scolaire, psychologique et familiale difficile; Entretiens familiaux; Soutien des enseignants lors de la prise en charge d’élèves en difficulté; Accompagnement et soutien de l’élève dans ses questionnements et prises de décisions au niveau personnel, scolaire et professionnel; Participation à l’orientation des élèves du cycle 4.2 dans le cadre du passage fondamental-secondaire; Collaboration avec d’autres services psycho-socio-éducatifs internes et externes; Intervention en classes; Conceptualisation et initiation des actions d’information, de sensibilisation et de prévention. Profil Compétences techniques Maîtriser les techniques d’écoute active et les techniques d’entretien (éventuellement des pratiques psychothérapeutiques); Maîtriser les technologies de l’information et de la communication; Avoir une connaissance méthodologique en psychologie; Savoir évaluer ses activités par des méthodes appropriées; Volonté de se former et d’enrichir sa pratique professionnelle; Sens de l’initiative. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier; Savoir travailler de façon autonome; Savoir s’intégrer au sein d’une équipe pluridisciplinaire. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg; Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand); La connaissance de toute langue supplémentaire constitue un avantage; Formation psychothérapeutique. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 novembre 2025 et envoyez les documents demandés par courriel à rafael.pinto@ljbm.lu ou par courrier postal à l’adresse rue Gaston Thorn, 2 L-8268 Mamer Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature03/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Suivi psychologique des élèves;Soutien et prise en charge d’élèves en situation scolaire, psychologique et familiale difficile;Entretiens familiaux;Soutien des enseignants lors de la prise en charge d’élèves en difficulté;Accompagnement et soutien de l’élève dans ses questionnements et prises de décisions au niveau personnel, scolaire et professionnel;Participation à l’orientation des élèves du cycle 4.2 dans le cadre du passage fondamental-secondaire;Collaboration avec d’autres services psycho-socio-éducatifs internes et externes;Intervention en classes;Conceptualisation et initiation des actions d’information, de sensibilisation et de prévention.",
        "Profil": "Compétences techniques Maîtriser les techniques d’écoute active et les techniques d’entretien (éventuellement des pratiques psychothérapeutiques);Maîtriser les technologies de l’information et de la communication;Avoir une connaissance méthodologique en psychologie;Savoir évaluer ses activités par des méthodes appropriées;Volonté de se former et d’enrichir sa pratique professionnelle;Sens de l’initiative. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier;Savoir travailler de façon autonome;Savoir s’intégrer au sein d’une équipe pluridisciplinaire. Atouts Bonne connaissance du cadre législatif et réglementaire relatif au système scolaire du Grand-Duché de Luxembourg;Maîtrise des trois langues administratives du pays (luxembourgeois, français et allemand);La connaissance de toute langue supplémentaire constitue un avantage;Formation psychothérapeutique.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 novembre 2025 et envoyez les documents demandés par courriel àrafael.pinto@ljbm.luou par courrier postal à l’adresserue Gaston Thorn, 2L-8268 MamerLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-18T01:44:41.378795"
    },
    {
        "Title": "Adjoint au Coordinateur du Guichet d’information sur l’éducation inclusive (m/f) (réf. E00038426) (réf. F00038425)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251017-adjointaucoordinateurduguichet-418557.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "30/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 30/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu 33, Rives de Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038425 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un adjoint pour soutenir le coordinateur dans les missions suivantes: Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques; Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques; Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents; Analyser les demandes, préoccupations ou réclamations des usagers; Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité; Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration; Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc.); Assurer sa présence dans les établissements, salons ou lieux d’accueil; Organiser la logistique et le planning des déplacements du guichet mobile d’information. Profil Compétences techniques Maîtriser l’organisation logistique; Maîtriser la planification de projets; Compétences comportementales Développer une vue d'ensemble : Vous savez développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, mettez en œuvre les solutions et agissez pour améliorer les processus et les méthodes de travail; Soutenir : Vous agissez comme référence, accompagnez, guidez et soutenez les collègues en stimulant la coopération autour de l’objectif commun; Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire; Maîtrise de systèmes de gestion de relations clients (CRM); Maîtrise de systèmes de gestion des tâches (TMS); Avoir une connaissance du secteur de l’éducation inclusive; Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature30/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)Lieu33, Rives de ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038425",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un adjoint pour soutenir le coordinateur dans les missions suivantes:Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques;Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques;Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents;Analyser les demandes, préoccupations ou réclamations des usagers;Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité;Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration;Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc.);Assurer sa présence dans les établissements, salons ou lieux d’accueil;Organiser la logistique et le planning des déplacements du guichet mobile d’information.",
        "Profil": "Compétences techniques Maîtriser l’organisation logistique;Maîtriser la planification de projets; Compétences comportementales Développer une vue d'ensemble : Vous savez développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, mettez en œuvre les solutions et agissez pour améliorer les processus et les méthodes de travail;Soutenir : Vous agissez comme référence, accompagnez, guidez et soutenez les collègues en stimulant la coopération autour de l’objectif commun;Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire;Maîtrise de systèmes de gestion de relations clients (CRM);Maîtrise de systèmes de gestion des tâches (TMS);Avoir une connaissance du secteur de l’éducation inclusive;Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-18T01:44:41.378811"
    },
    {
        "Title": "Gestionnaire de projets événementiels (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Octobre/20251017-gestionnairedeprojetsvnementie-418620.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Secrétariat communal - service culturel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/68f223f1ef005c525282493a?language=fr&show_description=true",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementSecrétariat communal - service culturelTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/68f223f1ef005c525282493a?language=fr&show_description=true",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-10-18T01:44:41.378882"
    },
    {
        "Title": "Chef ouvrier des services industriels (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251017-1chefouvrierdesservicesindustr-418613.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "30/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H3 Date limite de candidature 30/11/2025 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Equipe des ouvriers - services industriels Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/68f2227d70e5f9ee7698268f?language=fr&show_description=true",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH3Date limite de candidature30/11/2025Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementEquipe des ouvriers - services industrielsTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/68f2227d70e5f9ee7698268f?language=fr&show_description=true",
        "Group Classification": "H3",
        "Location": "Centre",
        "adding_date": "2025-10-18T01:44:41.378895"
    }
]