[
    {
        "Title": "Electricien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Septembre/20250919-electriciennemfdmf-411394.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "08/10/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire CCT des communes du sud Date limite de candidature 08/10/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Ateliers communaux - Service parachèvement Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4nyPFJt",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCCT des communes du sudDate limite de candidature08/10/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementAteliers communaux - Service parachèvementTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4nyPFJt",
        "Group Classification": "CCT des communes du sud",
        "Location": "Sud",
        "adding_date": "2025-09-20T01:43:48.417959"
    },
    {
        "Title": "Membre du service des marchés publics pour les projets informatiques (m/f) (réf. M00037843) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250919-membreduservicedesmarchspublic-411398.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/10/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00037843 Qui recrute ? Police grand-ducale Direction des finances Missions Analyse de la faisabilité des projets en collaboration avec d’autres services de la Direction des Finances; Participation à l'élaboration concrète des projets avec le chef de projet, en tenant compte des contraintes financières, techniques et opérationnelles, dans le respect du cadre légal; Rédaction, analyse et mise à jour des cahiers des charges et des cahiers spéciaux des charges (pour procédures ouvertes, négociées ou restreintes); Rédaction des lettres motivées dans le cadre des marchés négociés ou restreints; Préparation et participation à des réunions d'information; Évaluation des dossiers de soumission; Organisation des réceptions intermédiaires et finales afin d’assurer un contrôle qualité; Suivi de dossiers; Suivi de formations en matière de marchés publics. Profil Compétences techniques Compétences linguistiques : luxembourgeois, français, allemand et anglais; Maîtrise des outils bureautiques et logiciels de gestion de messagerie; Connaissance approfondie des réglementations et procédures relatives aux marchés publics; Compétences en évaluation technique de projets; Capacités rédactionnelles solides pour la création et la mise à jour de documents contractuels; Aptitude à organiser et coordonner des réunions et à gérer des plannings; Compétences en contrôle qualité et gestion des réceptions de travaux ou livrables; Gestion rigoureuse des bases de données et fichiers de suivi de projets; Communication efficace avec des interlocuteurs internes et externes; Engagement dans la formation continue pour assurer la conformité réglementaire. Compétences comportementales Intégrer l'information; Assimiler l'information; Résoudre des problèmes; Structurer le travail; Travailler en équipe; Faire preuve de fiabilité. Atouts Avoir des connaissances dans le domaine de l’informatique et/ou de la télécommunication. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/10/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00037843",
        "Qui recrute ?": " Police grand-ducaleDirection des finances ",
        "Missions": "Analyse de la faisabilité des projets en collaboration avec d’autres services de la Direction des Finances;Participation à l'élaboration concrète des projets avec le chef de projet, en tenant compte des contraintes financières, techniques et opérationnelles, dans le respect du cadre légal;Rédaction, analyse et mise à jour des cahiers des charges et des cahiers spéciaux des charges (pour procédures ouvertes, négociées ou restreintes);Rédaction des lettres motivées dans le cadre des marchés négociés ou restreints;Préparation et participation à des réunions d'information;Évaluation des dossiers de soumission;Organisation des réceptions intermédiaires et finales afin d’assurer un contrôle qualité;Suivi de dossiers;Suivi de formations en matière de marchés publics.",
        "Profil": "Compétences techniques Compétences linguistiques : luxembourgeois, français, allemand et anglais;Maîtrise des outils bureautiques et logiciels de gestion de messagerie;Connaissance approfondie des réglementations et procédures relatives aux marchés publics;Compétences en évaluation technique de projets;Capacités rédactionnelles solides pour la création et la mise à jour de documents contractuels;Aptitude à organiser et coordonner des réunions et à gérer des plannings;Compétences en contrôle qualité et gestion des réceptions de travaux ou livrables;Gestion rigoureuse des bases de données et fichiers de suivi de projets;Communication efficace avec des interlocuteurs internes et externes;Engagement dans la formation continue pour assurer la conformité réglementaire. Compétences comportementales Intégrer l'information;Assimiler l'information;Résoudre des problèmes;Structurer le travail;Travailler en équipe;Faire preuve de fiabilité. Atouts Avoir des connaissances dans le domaine de l’informatique et/ou de la télécommunication.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-20T01:43:48.417993"
    },
    {
        "Title": "Technicien en informatique (m/f) (réf. E00037845) (réf. F00037846)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250919-technicieneninformatiquemfrfe0-411415.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des compétences relatives à la vue",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 03/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des compétences relatives à la vue Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037846 Qui recrute ? Centre pour le développement des compétences relatives à la vue Missions Supervision de l'état de fonctionnement des différents matériaux informatiques et aides auxiliaires offerts aux élèves et au personnel; Réaction à des incidents en qualifiant les incidents et en contribuant à leur résolution; Support technique aux élèves en situation de classe et au personnel du CDV; Prise en charge des incidents et des demandes de service de premier niveau; Gestion journalière du parc informatique et des aides auxiliaires du CDV (aides électroniques, opto-électroniques, informatiques et aides divers comme bancs, montres, cannes blanches, etc.); Le cas échéant, réparation du matériel informatique et des aides auxiliaires (pour les petites réparations). Profil Compétences techniques Connaître et respecter les règles de base de sécurité informatique; Connaître et maîtriser les principes de l'architecture réseau; Connaître et maîtriser l'environnement des serveurs (DHCP, Active Directory, etc.); Connaître l'environnement des LINUX; Maîtriser les techniques d'installation et de maintenance des ordinateurs; Maîtriser les techniques de la surveillance et de l'exploitation et des réseaux. Compétences comportementales Avoir le sens de responsabilité; Savoir travailler de façon autonome; S'intégrer dans l'équipe de l'Institut pour Déficients Visuels; Avoir le contact aisé avec les enseignants et les élèves; Connaître le cadre législatif et réglementaire du système éducatif et scolaire du Grand-Duché de Luxembourg. Atouts Permis de conduire obligatoire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature03/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des compétences relatives à la vueLieuBertrangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037846",
        "Qui recrute ?": " Centre pour le développement des compétences relatives à la vue ",
        "Missions": "Supervision de l'état de fonctionnement des différents matériaux informatiques et aides auxiliaires offerts aux élèves et au personnel;Réaction à des incidents en qualifiant les incidents et en contribuant à leur résolution;Support technique aux élèves en situation de classe et au personnel du CDV;Prise en charge des incidents et des demandes de service de premier niveau;Gestion journalière du parc informatique et des aides auxiliaires du CDV (aides électroniques, opto-électroniques, informatiques et aides divers comme bancs, montres, cannes blanches, etc.);Le cas échéant, réparation du matériel informatique et des aides auxiliaires (pour les petites réparations).",
        "Profil": "Compétences techniques Connaître et respecter les règles de base de sécurité informatique;Connaître et maîtriser les principes de l'architecture réseau;Connaître et maîtriser l'environnement des serveurs (DHCP, Active Directory, etc.);Connaître l'environnement des LINUX;Maîtriser les techniques d'installation et de maintenance des ordinateurs;Maîtriser les techniques de la surveillance et de l'exploitation et des réseaux. Compétences comportementales Avoir le sens de responsabilité;Savoir travailler de façon autonome;S'intégrer dans l'équipe de l'Institut pour Déficients Visuels;Avoir le contact aisé avec les enseignants et les élèves;Connaître le cadre législatif et réglementaire du système éducatif et scolaire du Grand-Duché de Luxembourg. Atouts Permis de conduire obligatoire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-20T01:43:48.418222"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250919-educateurgradumf-411539.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région DIFFERDANGE",
        "Application Deadline": "26/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 29 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 26/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région DIFFERDANGE Lieu Differdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 29 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région DIFFERDANGE Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; Éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 septembre 2025 et envoyez les documents demandés par courriel à ana.martinez@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature26/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région DIFFERDANGELieuDifferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 29 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région DIFFERDANGE ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;Éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 septembre 2025 et envoyez les documents demandés par courriel àana.martinez@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-20T01:43:48.418249"
    },
    {
        "Title": "Expert en Gouvernance et Gestion des Données (m/f) (réf. E00037839) (réf. F00037840)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250919-expertengouvernanceetgestionde-411382.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "10/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 10/10/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00037840 Qui recrute ? Administration des contributions directes Missions Pour aider la transformation digitale et la maturité des données à l’ACD, l’équipe Data & Analytics cherche un/une expert(e) en Gouvernance et Gestion des Données qui participe à l’approfondissement de la fiabilité des données utilisées dans les processus décisionnels. Il/elle contribue à différentes étapes du cycle de vie de la donnée : collecte, transformation, catalogage, développement et suivi d’indicateurs de qualité et mise en place des mécanismes de gouvernance, notamment dans le cadre de l’IA. Qualité et disponibilité des données: Définir et surveiller l’application des règles de qualité des données, créer des indicateurs et alertes associés; Produire des tableaux de bord et des métriques sur la qualité et la complétude des données; Piloter les plans d’amélioration continue de la qualité des données avec les équipes concernées; Élaborer des rapports sur l’état de santé des données à destination des métiers et de la direction; Identifier et résoudre les problèmes liés à la qualité, fiabilité ou à l’accessibilité des données; Fournir du support dans le développement et maintenance de pipelines de transformation de données. Gouvernance des données: Participer à la mise en œuvre du cadre de gouvernance des données (rôles, règles, responsabilités); Contribuer au respect des exigences réglementaires (notamment RGPD, IA ACT, future loi Once Only, exigences fiscales, auditabilité); Participer à des comités de gouvernance des données et animer le réseau de data stewards, data owners et parties prenantes métiers/IT; Travailler en étroite collaboration avec les référents métiers et experts juridiques. Catalogue & métadonnées: Mettre en place et gérer un catalogue de données; Maintenir les glossaires métiers, dictionnaires de données, modèles de données; Assurer la traçabilité (data lineage) des données critiques; Sensibiliser les utilisateurs à l’utilisation des catalogues pour améliorer l’accès et la réutilisation des données. Stratégie et innovation: Contribuer à la vision stratégique de la donnée, en aidant à prioriser les efforts d’amélioration et de valorisation; Mettre en place des bonnes pratiques pour l’utilisation de la donnée dans des projets innovants (IA/ML); Participer à l’encadrement éthique et réglementaire de l’usage de l’IA sur les données fiscales. Profil Compétences techniques Excellente maîtrise de SQL et des outils de transformation de données; Expérience confirmée en gestion de la qualité des données, catalogage et gouvernance; Connaissance de normes et cadres de gouvernance de la donnée (ex : DAMA-DMBOK, principes FAIR, RGPD, norme ISO 8000 (qualité)) Aisance dans des environnements réglementés ou publics; Excellente capacité à dialoguer avec des interlocuteurs techniques métiers et juridiques; Connaissances en reporting de métriques de qualité et KPI (dashboarding). Compétences comportementales Sens des responsabilités et de l’engagement; Rigueur, fiabilité et minutie; Esprit d’initiative et d’innovation; Autonomie; Réactivité et proactivité; Discrétion et respect de la confidentialité; Capacité d’adaptation; Sens de l’organisation; Esprit analytique; Adaptation aux changements. Atouts Expérience dans la gouvernance des données pour l’IA ou les projets analytiques avancés; Connaissance du secteur fiscal ou de la donnée administrative; Intérêt ou expérience dans l’architecture des données. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, data management, gouvernance des systèmes d’information, science des données, statistiques appliquées ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le poste de fonctionnaire. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature10/10/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00037840",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Pour aider la transformation digitale et la maturité des données à l’ACD, l’équipe Data & Analytics cherche un/une expert(e) en Gouvernance et Gestion des Données qui participe à l’approfondissement de la fiabilité des données utilisées dans les processus décisionnels. Il/elle contribue à différentes étapes du cycle de vie de la donnée : collecte, transformation, catalogage, développement et suivi d’indicateurs de qualité et mise en place des mécanismes de gouvernance, notamment dans le cadre de l’IA. Qualité et disponibilité des données:Définir et surveiller l’application des règles de qualité des données, créer des indicateurs et alertes associés;Produire des tableaux de bord et des métriques sur la qualité et la complétude des données;Piloter les plans d’amélioration continue de la qualité des données avec les équipes concernées;Élaborer des rapports sur l’état de santé des données à destination des métiers et de la direction;Identifier et résoudre les problèmes liés à la qualité, fiabilité ou à l’accessibilité des données;Fournir du support dans le développement et maintenance de pipelines de transformation de données.Gouvernance des données:Participer à la mise en œuvre du cadre de gouvernance des données (rôles, règles, responsabilités);Contribuer au respect des exigences réglementaires (notamment RGPD, IA ACT, future loi Once Only, exigences fiscales, auditabilité);Participer à des comités de gouvernance des données et animer le réseau de data stewards, data owners et parties prenantes métiers/IT;Travailler en étroite collaboration avec les référents métiers et experts juridiques.Catalogue & métadonnées:Mettre en place et gérer un catalogue de données;Maintenir les glossaires métiers, dictionnaires de données, modèles de données;Assurer la traçabilité (data lineage) des données critiques;Sensibiliser les utilisateurs à l’utilisation des catalogues pour améliorer l’accès et la réutilisation des données.Stratégie et innovation:Contribuer à la vision stratégique de la donnée, en aidant à prioriser les efforts d’amélioration et de valorisation;Mettre en place des bonnes pratiques pour l’utilisation de la donnée dans des projets innovants (IA/ML);Participer à l’encadrement éthique et réglementaire de l’usage de l’IA sur les données fiscales.",
        "Profil": "Compétences techniques Excellente maîtrise de SQL et des outils de transformation de données;Expérience confirmée en gestion de la qualité des données, catalogage et gouvernance;Connaissance de normes et cadres de gouvernance de la donnée (ex : DAMA-DMBOK, principes FAIR, RGPD, norme ISO 8000 (qualité)) Aisance dans des environnements réglementés ou publics;Excellente capacité à dialoguer avec des interlocuteurs techniques métiers et juridiques;Connaissances en reporting de métriques de qualité et KPI (dashboarding). Compétences comportementales Sens des responsabilités et de l’engagement;Rigueur, fiabilité et minutie;Esprit d’initiative et d’innovation;Autonomie;Réactivité et proactivité;Discrétion et respect de la confidentialité;Capacité d’adaptation;Sens de l’organisation;Esprit analytique;Adaptation aux changements. Atouts Expérience dans la gouvernance des données pour l’IA ou les projets analytiques avancés;Connaissance du secteur fiscal ou de la donnée administrative;Intérêt ou expérience dans l’architecture des données.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, data management, gouvernance des systèmes d’information, science des données, statistiques appliquées ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le poste de fonctionnaire.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-20T01:43:48.418308"
    },
    {
        "Title": "Spécialiste en sciences humaines (éducateur gradué) (m/f) (réf. F00037853)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250919-spcialisteenscienceshumainesdu-411558.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 03/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu Wiltz Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037853 Qui recrute ? Lycée du Nord Wiltz Missions Accomplir les tâches découlant des missions du Service socio-éducatif (SSE) du lycée; Planifier, organiser et réaliser des activités d'encadrement pour le Jugendtreff du lycée; Planifier, organiser et réaliser des coopérations avec des partenaires internes et externes; Informer, conseiller et accompagner les membres de la communauté scolaire (élèves, parents, enseignants). Profil Compétences techniques Connaître et savoir appliquer les théories psychosociales, éducatives et pédagogiques; Maîtriser les logiciels de bureautique usuels; Savoir appliquer différentes techniques d’animation de groupe; Maîtriser les trois langues administratives (luxembourgeois, français, allemand). Compétences comportementales Se montrer accueillant, disponible et serviable; Faire preuve d’initiative et avoir le sens de l’organisation; Savoir travailler en équipe ainsi que de façon autonome; Faire preuve de discrétion; Avoir le sens de responsabilité; Adopter une attitude souple face aux changements et savoir s’adapter à des situations variées; Démontrer une volonté d’autoévaluation; Structurer le travail en fixant des priorités et en accomplissant des tâches de façon systématique. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature03/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuWiltzTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037853",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Accomplir les tâches découlant des missions du Service socio-éducatif (SSE) du lycée;Planifier, organiser et réaliser des activités d'encadrement pour le Jugendtreff du lycée;Planifier, organiser et réaliser des coopérations avec des partenaires internes et externes;Informer, conseiller et accompagner les membres de la communauté scolaire (élèves, parents, enseignants).",
        "Profil": "Compétences techniques Connaître et savoir appliquer les théories psychosociales, éducatives et pédagogiques;Maîtriser les logiciels de bureautique usuels;Savoir appliquer différentes techniques d’animation de groupe;Maîtriser les trois langues administratives (luxembourgeois, français, allemand). Compétences comportementales Se montrer accueillant, disponible et serviable;Faire preuve d’initiative et avoir le sens de l’organisation;Savoir travailler en équipe ainsi que de façon autonome;Faire preuve de discrétion;Avoir le sens de responsabilité;Adopter une attitude souple face aux changements et savoir s’adapter à des situations variées;Démontrer une volonté d’autoévaluation;Structurer le travail en fixant des priorités et en accomplissant des tâches de façon systématique.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-20T01:43:48.418332"
    },
    {
        "Title": "Neuropsychologue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Septembre/20250919-neuropsychologuevousdisposezdu-411408.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des compétences relatives à la vue",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDD jusqu'au 3 mai 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 03/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des compétences relatives à la vue Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDD jusqu'au 3 mai 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement des compétences relatives à la vue Missions Evaluations neuropsychologiques et rédaction de rapports; Soutien et accompagnement psychologique de l'élève et de sa famille; Informer, conseiller et accompagner les élèves, les parents d'élèves et les enseignants; Collaborer avec les partenaires de la communauté scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l'élève; Participer au dépistage scolaire; Rééducations neuropsychologiques. Profil Compétences techniques Connaissances et compétences en psychologie et en neuropsychologie; Expérience dans l'évaluation (neuro-)psychologique et la rédaction de bilans. Compétences comportementales Avoir le sens des responsabilités; Savoir travailler de façon autonome; S'intégrer dans l'équipe du Centre pour le développement des compétences relatives à la vue; Avoir le contact aisé avec les enseignants et les élèves. Atouts Avoir suivi des études en psycho-thérapie; Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves ayant des besoins éducatifs spécifiques relatifs à la vue; Connaître la législation scolaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie (neuropsychologie) ou de son équivalent. Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 octobre 2025 et envoyez les documents demandés par courriel à frank.groben@cc-cdv.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature03/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des compétences relatives à la vueLieuBertrangeTâcheTâche complèteNombre de postes vacants2Type de contratCDD jusqu'au 3 mai 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement des compétences relatives à la vue ",
        "Missions": "Evaluations neuropsychologiques et rédaction de rapports;Soutien et accompagnement psychologique de l'élève et de sa famille;Informer, conseiller et accompagner les élèves, les parents d'élèves et les enseignants;Collaborer avec les partenaires de la communauté scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l'élève;Participer au dépistage scolaire;Rééducations neuropsychologiques.",
        "Profil": "Compétences techniques Connaissances et compétences en psychologie et en neuropsychologie;Expérience dans l'évaluation (neuro-)psychologique et la rédaction de bilans. Compétences comportementales Avoir le sens des responsabilités;Savoir travailler de façon autonome;S'intégrer dans l'équipe du Centre pour le développement des compétences relatives à la vue;Avoir le contact aisé avec les enseignants et les élèves. Atouts Avoir suivi des études en psycho-thérapie;Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves ayant des besoins éducatifs spécifiques relatifs à la vue;Connaître la législation scolaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie (neuropsychologie) ou de son équivalent. Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 octobre 2025 et envoyez les documents demandés par courriel àfrank.groben@cc-cdv.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-09-20T01:43:48.418341"
    },
    {
        "Title": "Chargé de projet en plans de mobilité pour entreprises (m/f) (réf. E00037849)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250919-chargdeprojetenplansdemobilitp-411452.html",
        "Education Level": "Master",
        "Job Category": "Mobilité et Transport",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "03/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 19 août 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 03/10/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Luxembourg - Kirchberg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 19 août 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Réf. E00037849 Qui recrute ? DG III \"Mobilité, circulation et infrastructure de transports\" Missions Mettre en œuvre les procédures mconcept.lu pour l’accompagnement d’employeurs; Conception et élaboration des dossiers « plans de mobilité entreprise » et « plans de mobilité inter-entreprises/zones d’activités » dans le cadre du conseil/mangement de la mobilité; Sensibiliser les entreprises, les collectivités et le grand public aux modes de transport alternatifs à la voiture; Pilotage et planning des projets; Produire les outils de suivi et de reporting (analyses statistiques, cartographiques, quantitatives et/ou qualitatives) associés au projet; Concertation avec l’équipe de planificateurs de la mobilité du ministère. Profil Compétences techniques Maîtrise des logiciels MS Office. Compétences comportementales Intérêt personnel dans la mobilité durable; Autonomie : Sens de l’organisation et de la planification; Esprit d’équipe et aptitude à travailler en collaboration; Excellentes compétences en communication écrite et verbale; Capacité à gérer plusieurs projets simultanément; Sens relationnel. Atouts Connaissances en SIG (ArcGis pro, QGIS). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en relation avec des thématiques de mobilité ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature03/10/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuLuxembourg - KirchbergTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 19 août 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et TransportRéf.E00037849",
        "Qui recrute ?": " DG III \"Mobilité, circulation et infrastructure de transports\" ",
        "Missions": "Mettre en œuvre les procédures mconcept.lu pour l’accompagnement d’employeurs;Conception et élaboration des dossiers « plans de mobilité entreprise » et « plans de mobilité inter-entreprises/zones d’activités » dans le cadre du conseil/mangement de la mobilité;Sensibiliser les entreprises, les collectivités et le grand public aux modes de transport alternatifs à la voiture;Pilotage et planning des projets;Produire les outils de suivi et de reporting (analyses statistiques, cartographiques, quantitatives et/ou qualitatives) associés au projet;Concertation avec l’équipe de planificateurs de la mobilité du ministère.",
        "Profil": "Compétences techniques Maîtrise des logiciels MS Office. Compétences comportementales Intérêt personnel dans la mobilité durable;Autonomie : Sens de l’organisation et de la planification;Esprit d’équipe et aptitude à travailler en collaboration;Excellentes compétences en communication écrite et verbale;Capacité à gérer plusieurs projets simultanément;Sens relationnel. Atouts Connaissances en SIG (ArcGis pro, QGIS).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en relation avec des thématiques de mobilité ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-20T01:43:48.418733"
    },
    {
        "Title": "Expert en Sciences humaines - pédagogue (m/f) (réf. M00037852) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250919-959320232mfrfm00037852-411552.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu Wiltz Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037852 Qui recrute ? Lycée du Nord Wiltz Missions Accomplir les tâches découlant des missions de l’ESEB (Equipe de soutien des élèves à besoins éducatifs spécifiques) du lycée; Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques; Élaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé. Profil Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment); Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes; Maîtriser les technologies de l'information et de la communication; Savoir organiser des activités pédagogiques adaptées aux besoins des élèves; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Disposer de bonnes capacités rédactionnelles; Savoir organiser son travail en fonction des exigences des rythmes scolaires; Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg; Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuWiltzTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037852",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Accomplir les tâches découlant des missions de l’ESEB (Equipe de soutien des élèves à besoins éducatifs spécifiques) du lycée;Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques;Élaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé.",
        "Profil": "Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment);Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes;Maîtriser les technologies de l'information et de la communication;Savoir organiser des activités pédagogiques adaptées aux besoins des élèves;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Disposer de bonnes capacités rédactionnelles;Savoir organiser son travail en fonction des exigences des rythmes scolaires;Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg;Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-20T01:43:48.418783"
    },
    {
        "Title": "Secrétaire de département (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/employes/2025/B1/Septembre/20250919-secrtairededpartementmf-411378.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Laboratoire national de santé (LNS)",
        "Application Deadline": "26/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 26/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Laboratoire national de santé (LNS) Lieu Dudelange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Laboratoire national de santé (LNS) Missions Le secrétaire de département joue un rôle essentiel dans le bon fonctionnement du département. Il/elle assure l’accueil, la gestion administrative et le suivi des activités, tout en veillant au respect des procédures et du système de management de la qualité du laboratoire. Ses principales missions comprennent notamment: Accueil physique et téléphonique du service (réception et dispatching des appels); Enregistrement des dossiers et évaluation des critères d’acceptation des demandes/échantillons; Encodage et suivi des commandes ainsi que des analyses sous-traitées; Application et suivi du système de management de la qualité du laboratoire; Déclaration des non-conformités et traitement des réclamations; Classement et archivage des documents du service (revues scientifiques, courriers, statistiques d’activité, etc.); Gestion du courrier entrant et sortant; Collaboration avec les services administratifs internes (comptabilité, facturation, achats, etc.); Réception et suivi des bons de livraison; Travaux de secrétariat classiques (photocopies, courriers, organisation); Gestion du stock administratif (matériel de bureau, enveloppes, etc.); Rédaction de rapports de réunion en collaboration avec le chef de service; Participation ponctuelle à d’autres missions selon les besoins du service. Profil Compétences techniques Très bonne maîtrise des langues administratives (écrit et parlé); Excellentes aptitudes rédactionnelles; Connaissance des procédures courantes de l’administration publique; Bonnes capacités d’analyse et esprit de synthèse; Maîtrise des logiciels bureautiques usuels. Compétences comportementales Faire preuve de sens d’initiative, de flexibilité, de polyvalence, de disponibilité et d’une capacité d’adaptation aux changements; Capacité de travailler de manière indépendante aussi bien qu’en équipe; Sens des responsabilités, de l’organisation, de la communication et de la confidentialité. Atouts Une expérience professionnelle préalable dans le secteur de la santé, plus particulèrement dans un laboratoire constitue un avantage considérable. Conditions d’admission Le poste est réservé à l'employé au service de l’Etat qui compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; a réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; a suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé(e) par cette fonction, portez-vous candidat jusqu’au 19 octobre 2025 avec CV et lettre de motivation en adressant votre demande à Madame la Ministre de la Santé et de la Sécurité sociale Madame Martine Deprez Carrière ouverte 1, rue Charles Darwin L-1433 Luxembourg et en copie par courrier électronique à l'adresse: recruitment@lns.etat.lu .",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature26/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeLaboratoire national de santé (LNS)LieuDudelangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Laboratoire national de santé (LNS) ",
        "Missions": "Le secrétaire de département joue un rôle essentiel dans le bon fonctionnement du département. Il/elle assure l’accueil, la gestion administrative et le suivi des activités, tout en veillant au respect des procédures et du système de management de la qualité du laboratoire. Ses principales missions comprennent notamment:Accueil physique et téléphonique du service (réception et dispatching des appels);Enregistrement des dossiers et évaluation des critères d’acceptation des demandes/échantillons;Encodage et suivi des commandes ainsi que des analyses sous-traitées;Application et suivi du système de management de la qualité du laboratoire;Déclaration des non-conformités et traitement des réclamations;Classement et archivage des documents du service (revues scientifiques, courriers, statistiques d’activité, etc.);Gestion du courrier entrant et sortant;Collaboration avec les services administratifs internes (comptabilité, facturation, achats, etc.);Réception et suivi des bons de livraison;Travaux de secrétariat classiques (photocopies, courriers, organisation);Gestion du stock administratif (matériel de bureau, enveloppes, etc.);Rédaction de rapports de réunion en collaboration avec le chef de service;Participation ponctuelle à d’autres missions selon les besoins du service.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues administratives (écrit et parlé);Excellentes aptitudes rédactionnelles;Connaissance des procédures courantes de l’administration publique;Bonnes capacités d’analyse et esprit de synthèse;Maîtrise des logiciels bureautiques usuels. Compétences comportementales Faire preuve de sens d’initiative, de flexibilité, de polyvalence, de disponibilité et d’une capacité d’adaptation aux changements;Capacité de travailler de manière indépendante aussi bien qu’en équipe;Sens des responsabilités, de l’organisation, de la communication et de la confidentialité. Atouts Une expérience professionnelle préalable dans le secteur de la santé, plus particulèrement dans un laboratoire constitue un avantage considérable.",
        "Conditions d’admission": "Le poste est réservé à l'employé au service de l’Etat qui compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;a réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;a suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé(e) par cette fonction, portez-vous candidat jusqu’au19 octobre 2025avec CV et lettre de motivation en adressant votre demande àMadame la Ministre de la Santé et de la Sécurité socialeMadame Martine DeprezCarrière ouverte1, rue Charles DarwinL-1433 Luxembourg  et en copie par courrier électronique à l'adresse:recruitment@lns.etat.lu.",
        "Group Classification": "B1",
        "adding_date": "2025-09-20T01:43:48.418790"
    },
    {
        "Title": "Un gestionnaire de l'entretien préventif et curatif des bâtiments-domaine de l'électricité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250919-ungestionnairedelentretienprve-411566.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 17/10/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Bâtiments Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-de-lentretien-preventif-et-curatif-des-batiments-domaine-de-lelectricite-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature17/10/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementBâtimentsTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-de-lentretien-preventif-et-curatif-des-batiments-domaine-de-lelectricite-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-09-20T01:43:48.418869"
    },
    {
        "Title": "Spécialiste en sciences humaines (éducateur gradué) (m/f) (réf. M00037854) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250919-spcialisteenscienceshumainesdu-411557.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 03/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu Wiltz Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037854 Qui recrute ? Lycée du Nord Wiltz Missions Accomplir les tâches découlant des missions du Service socio-éducatif (SSE) du lycée; Planifier, organiser et réaliser des activités d'encadrement pour le Jugendtreff du lycée; Planifier, organiser et réaliser des coopérations avec des partenaires internes et externes; Informer, conseiller et accompagner les membres de la communauté scolaire (élèves, parents, enseignants). Profil Compétences techniques Connaître et savoir appliquer les théories psychosociales, éducatives et pédagogiques; Maîtriser les logiciels de bureautique usuels; Savoir appliquer différentes techniques d’animation de groupe; Maîtriser les trois langues administratives (luxembourgeois, français, allemand). Compétences comportementales Se montrer accueillant, disponible et serviable; Faire preuve d’initiative et avoir le sens de l’organisation; Savoir travailler en équipe ainsi que de façon autonome; Faire preuve de discrétion; Avoir le sens de responsabilité; Adopter une attitude souple face aux changements et savoir s’adapter à des situations variées; Démontrer une volonté d’autoévaluation; Structurer le travail en fixant des priorités et en accomplissant des tâches de façon systématique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature03/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuWiltzTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037854",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Accomplir les tâches découlant des missions du Service socio-éducatif (SSE) du lycée;Planifier, organiser et réaliser des activités d'encadrement pour le Jugendtreff du lycée;Planifier, organiser et réaliser des coopérations avec des partenaires internes et externes;Informer, conseiller et accompagner les membres de la communauté scolaire (élèves, parents, enseignants).",
        "Profil": "Compétences techniques Connaître et savoir appliquer les théories psychosociales, éducatives et pédagogiques;Maîtriser les logiciels de bureautique usuels;Savoir appliquer différentes techniques d’animation de groupe;Maîtriser les trois langues administratives (luxembourgeois, français, allemand). Compétences comportementales Se montrer accueillant, disponible et serviable;Faire preuve d’initiative et avoir le sens de l’organisation;Savoir travailler en équipe ainsi que de façon autonome;Faire preuve de discrétion;Avoir le sens de responsabilité;Adopter une attitude souple face aux changements et savoir s’adapter à des situations variées;Démontrer une volonté d’autoévaluation;Structurer le travail en fixant des priorités et en accomplissant des tâches de façon systématique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-20T01:43:48.419099"
    },
    {
        "Title": "Agent de la bibliothèque circulante - Gestionnaire de collections et de traitement documentaire (m/f) (réf. E00037844)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Septembre/20250919-agentdelabibliothquecirculante-411397.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Bibliothèque nationale du Luxembourg",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 03/10/2025 Ministère Ministère de la Culture Administration/Organisme Bibliothèque nationale du Luxembourg Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00037844 Qui recrute ? La Bibliothèque nationale (BnL) conserve, collecte et catalogue toutes les publications éditées au Luxembourg ainsi que celles parues à l’étranger en rapport avec le Grand-Duché. En tant qu'institut culturel de l’État, placé sous la tutelle du ministre de la Culture, elle est la principale bibliothèque patrimoniale, scientifique et de recherche du pays. La BnL se conçoit comme un acteur-clé de la société du savoir. Elle propose des collections scientifiques répondant aux besoins de la société de connaissances et touchant tous les domaines du savoir. En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu, la BnL assure une mission d’innovation quant aux nouvelles technologies de gestion documentaire. En tant que coordinatrice du réseau des bibliothèques scientifiques en matière de ressources numériques, elle assure la gestion des documents sous format numérique : e-journals, e-books et bases de données. Bien plus qu’un lieu d’étude et de documentation, la BnL est aussi un lieu de rencontre culturelle. Elle organise régulièrement des conférences, expositions et manifestations autour de sujets les plus divers. Missions Assister le service de bibliothèque circulante (« Bicherbus ») lors de ses tournées; Participer à l’accueil du public (renseignement, inscription) et gérer les transactions liées aux flux de documents (retour, prêt, rangement, réservation des documents); Assister aux tâches quotidiennes de gestion du fonds du Bicherbus (préparation des dépôts et des collections du Bicherbus); Travaux divers au service Bicherbus. Profil Compétences techniques Bonne maître des outils bureautiques et informatiques courants; Maîtrise des langues luxembourgeoise, française, allemande et anglaise; Facilité de contact à l’égard du public; Être disponible le samedi. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts La détention du permis de conduire de catégorie C (Poids Lourd) et la particiaption à la formation Code 95 sont des atouts. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature03/10/2025MinistèreMinistère de la CultureAdministration/OrganismeBibliothèque nationale du LuxembourgLieuLuxembourg-KirchbergTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 14 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00037844",
        "Qui recrute ?": " La Bibliothèque nationale (BnL) conserve, collecte et catalogue toutes les publications éditées au Luxembourg ainsi que celles parues à l’étranger en rapport avec le Grand-Duché. En tant qu'institut culturel de l’État, placé sous la tutelle du ministre de la Culture, elle est la principale bibliothèque patrimoniale, scientifique et de recherche du pays.La BnL se conçoit comme un acteur-clé de la société du savoir. Elle propose des collections scientifiques répondant aux besoins de la société de connaissances et touchant tous les domaines du savoir.En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu, la BnL assure une mission d’innovation quant aux nouvelles technologies de gestion documentaire.En tant que coordinatrice du réseau des bibliothèques scientifiques en matière de ressources numériques, elle assure la gestion des documents sous format numérique : e-journals, e-books et bases de données.Bien plus qu’un lieu d’étude et de documentation, la BnL est aussi un lieu de rencontre culturelle. Elle organise régulièrement des conférences, expositions et manifestations autour de sujets les plus divers. ",
        "Missions": "Assister le service de bibliothèque circulante (« Bicherbus ») lors de ses tournées;Participer à l’accueil du public (renseignement, inscription) et gérer les transactions liées aux flux de documents (retour, prêt, rangement, réservation des documents);Assister aux tâches quotidiennes de gestion du fonds du Bicherbus (préparation des dépôts et des collections du Bicherbus);Travaux divers au service Bicherbus.",
        "Profil": "Compétences techniques Bonne maître des outils bureautiques et informatiques courants;Maîtrise des langues luxembourgeoise, française, allemande et anglaise;Facilité de contact à l’égard du public;Être disponible le samedi. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts La détention du permis de conduire de catégorie C (Poids Lourd) et la particiaption à la formation Code 95 sont des atouts.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-09-20T01:43:48.419624"
    },
    {
        "Title": "Membre du service des marchés publics pour les projets informatiques (m/f) (réf. E00037841) (réf. F00037842)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250919-membreduservicedesmarchspublic-411395.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 03/10/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00037842 Qui recrute ? Police grand-ducale Direction des finances Missions Analyse de la faisabilité des projets en collaboration avec d’autres services de la Direction des Finances; Participation à l'élaboration concrète des projets avec le chef de projet, en tenant compte des contraintes financières, techniques et opérationnelles, dans le respect du cadre légal; Rédaction, analyse et mise à jour des cahiers des charges et des cahiers spéciaux des charges (pour procédures ouvertes, négociées ou restreintes); Rédaction des lettres motivées dans le cadre des marchés négociés ou restreints; Préparation et participation à des réunions d'information; Évaluation des dossiers de soumission; Organisation des réceptions intermédiaires et finales afin d’assurer un contrôle qualité; Suivi de dossiers; Suivi de formations en matière de marchés publics. Profil Compétences techniques Compétences linguistiques : luxembourgeois, français, allemand et anglais; Maîtrise des outils bureautiques et logiciels de gestion de messagerie; Connaissance approfondie des réglementations et procédures relatives aux marchés publics; Compétences en évaluation technique de projets; Capacités rédactionnelles solides pour la création et la mise à jour de documents contractuels; Aptitude à organiser et coordonner des réunions et à gérer des plannings; Compétences en contrôle qualité et gestion des réceptions de travaux ou livrables; Gestion rigoureuse des bases de données et fichiers de suivi de projets; Communication efficace avec des interlocuteurs internes et externes; Engagement dans la formation continue pour assurer la conformité réglementaire. Compétences comportementales Intégrer l'information; Assimiler l'information; Résoudre des problèmes; Structurer le travail; Travailler en équipe; Faire preuve de fiabilité. Atouts Avoir des connaissances dans le domaine de l’informatique et/ou de la télécommunication. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature03/10/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00037842",
        "Qui recrute ?": " Police grand-ducaleDirection des finances ",
        "Missions": "Analyse de la faisabilité des projets en collaboration avec d’autres services de la Direction des Finances;Participation à l'élaboration concrète des projets avec le chef de projet, en tenant compte des contraintes financières, techniques et opérationnelles, dans le respect du cadre légal;Rédaction, analyse et mise à jour des cahiers des charges et des cahiers spéciaux des charges (pour procédures ouvertes, négociées ou restreintes);Rédaction des lettres motivées dans le cadre des marchés négociés ou restreints;Préparation et participation à des réunions d'information;Évaluation des dossiers de soumission;Organisation des réceptions intermédiaires et finales afin d’assurer un contrôle qualité;Suivi de dossiers;Suivi de formations en matière de marchés publics.",
        "Profil": "Compétences techniques Compétences linguistiques : luxembourgeois, français, allemand et anglais;Maîtrise des outils bureautiques et logiciels de gestion de messagerie;Connaissance approfondie des réglementations et procédures relatives aux marchés publics;Compétences en évaluation technique de projets;Capacités rédactionnelles solides pour la création et la mise à jour de documents contractuels;Aptitude à organiser et coordonner des réunions et à gérer des plannings;Compétences en contrôle qualité et gestion des réceptions de travaux ou livrables;Gestion rigoureuse des bases de données et fichiers de suivi de projets;Communication efficace avec des interlocuteurs internes et externes;Engagement dans la formation continue pour assurer la conformité réglementaire. Compétences comportementales Intégrer l'information;Assimiler l'information;Résoudre des problèmes;Structurer le travail;Travailler en équipe;Faire preuve de fiabilité. Atouts Avoir des connaissances dans le domaine de l’informatique et/ou de la télécommunication.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-20T01:43:48.419738"
    },
    {
        "Title": "Educateur (m/f) (réf. M00037850) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Septembre/20250919-educateurmfrfm00037850-411447.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région SANEM (BELVAL)",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région SANEM (BELVAL) Lieu Sanem (Belval) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037850 Qui recrute ? Direction de région SANEM (BELVAL) Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers, qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; Éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Savoir collaborer avec les équipes pédagogiques de l’école. Compétences comportementales Avoir le sens de responsabilité; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région SANEM (BELVAL)LieuSanem (Belval)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037850",
        "Qui recrute ?": " Direction de région SANEM (BELVAL) ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers, qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;Éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Savoir collaborer avec les équipes pédagogiques de l’école. Compétences comportementales Avoir le sens de responsabilité;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-09-20T01:43:48.419782"
    },
    {
        "Title": "Expert en communication (m/f) (réf. E00037848)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250919-expertencommunicationmfrfe0003-411482.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Centre de gestion du personnel et de l'organisation de l'État",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 9 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 03/10/2025 Ministère Ministère de la Fonction publique Administration/Organisme Centre de gestion du personnel et de l'organisation de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 9 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00037848 Qui recrute ? Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. Missions Vous souhaitez acquérir une première expérience professionnelle dans le domaine de la communication institutionnelle ? Rejoignez l’équipe Communication du CGPO pour un contrat à durée déterminée d’un an, au sein d’une équipe de quatre personnes dynamique, engagée dans la valorisation de l’État en tant qu’employeur et dans le développement d’une culture de communication interne au sein du CGPO. Encadré par les membres plus expérimentés de l’équipe, vous apporterez un soutien opérationnel sur l’ensemble des activités du service : Appui à la création et à la mise en ligne de contenus pour les réseaux sociaux et le portail GovJobs ; Participation à l’organisation logistique des événements (salons, foires, réunions internes) ; Aide à la production de supports de communication (présentations, documents, visuels simples) ; Contribution à l’animation de l’intranet et au suivi des actualités internes ; Tâches administratives diverses liées aux activités de communication. Ce poste est une opportunité idéale pour découvrir les pratiques concrètes de la communication institutionnelle dans un environnement bienveillant, structuré et propice à l’apprentissage. Profil Compétences techniques Vous avez de bonnes compétences rédactionnelles en luxembourgeois, français et allemand ; Vous êtes à l’aise avec les réseaux sociaux et vous avez envie d’apprendre à les utiliser dans un cadre professionnel ; Vous maîtrisez les outils bureautiques courants (Word, PowerPoint, Excel) ; Vous êtes curieux des outils de création numérique – une connaissance de Canva, CapCut ou des bases en rédaction web constitue un atout. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, marketing, journalisme, langues ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature03/10/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeCentre de gestion du personnel et de l'organisation de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 9 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00037848",
        "Qui recrute ?": " Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. ",
        "Missions": "Vous souhaitez acquérir une première expérience professionnelle dans le domaine de la communication institutionnelle ?Rejoignez l’équipe Communication du CGPO pour un contrat à durée déterminée d’un an, au sein d’une équipe de quatre personnes dynamique, engagée dans la valorisation de l’État en tant qu’employeur et dans le développement d’une culture de communication interne au sein du CGPO. Encadré par les membres plus expérimentés de l’équipe, vous apporterez un soutien opérationnel sur l’ensemble des activités du service :Appui à la création et à la mise en ligne de contenus pour les réseaux sociaux et le portail GovJobs ;Participation à l’organisation logistique des événements (salons, foires, réunions internes) ;Aide à la production de supports de communication (présentations, documents, visuels simples) ;Contribution à l’animation de l’intranet et au suivi des actualités internes ;Tâches administratives diverses liées aux activités de communication.Ce poste est une opportunité idéale pour découvrir les pratiques concrètes de la communication institutionnelle dans un environnement bienveillant, structuré et propice à l’apprentissage.",
        "Profil": "Compétences techniques Vous avez de bonnes compétences rédactionnelles en luxembourgeois, français et allemand ;Vous êtes à l’aise avec les réseaux sociaux et vous avez envie d’apprendre à les utiliser dans un cadre professionnel ;Vous maîtrisez les outils bureautiques courants (Word, PowerPoint, Excel) ;Vous êtes curieux des outils de création numérique – une connaissance de Canva, CapCut ou des bases en rédaction web constitue un atout. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, marketing, journalisme, langues ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-20T01:43:48.419798"
    },
    {
        "Title": "Mécanicien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Septembre/20250919-mcaniciennemfdmf-411392.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "08/10/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire CCT des communes du sud Date limite de candidature 08/10/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Ateliers communaux - Garage Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4mlbH1e",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCCT des communes du sudDate limite de candidature08/10/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementAteliers communaux - GarageTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4mlbH1e",
        "Group Classification": "CCT des communes du sud",
        "Location": "Sud",
        "adding_date": "2025-09-20T01:43:48.420090"
    },
    {
        "Title": "Expert en sciences humaines (Sonderpädagoge, Pédagogue spécialisé) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250919-expertenscienceshumainessonder-411417.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des compétences relatives à la vue",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 17/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des compétences relatives à la vue Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement des compétences relatives à la vue Missions Intervention en ambulatoire dans l'assistance d'enfants, de jeunes et d'adultes ayant des besoins éducatifs spécifiques relatifs à la vue; Mise en place d'un projet pédagogique de compensation du déficit visuel: détermination du besoin spécifique en adaptations (transcription, aides techniques ...) et détermination des apprentissages spécifiques à accomplir; Guidance et soutien des jeunes élèves lors de l'intégration du premier marché de travail. Profil Compétences techniques Connaissances et compétences pédagogiques spécialisées relatives aux élèves ayant des besoins éducatifs spécifiques relatifs à la vue. Compétences comportementales Avoir le sens de responsabilité; Savoir travailler de façon autonome; S'intégrer dans l'équipe du Centre pour le développement des compétences relatives à la vue; Avoir le contact aisé avec les enseignants et les élèves. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves ayant des besoins éducatifs spécifiques relatifs à la vue; Connaître la législation scolaire; Connâitre les démarches et procédures du service des salariés handicapés, de l'Assurance dépendance et de l'Administration de l'emploi; Avoir des connaissances en aides auxiliaires spécialisées (aides optiques, électroniques et informatiques). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en pédagogie spécialisée (Sonderpädagogik) ou son équivalent. Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 octobre 2025 et envoyez les documents demandés par courriel à frank.groben@cc-cdv.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature17/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des compétences relatives à la vueLieuBertrangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement des compétences relatives à la vue ",
        "Missions": "Intervention en ambulatoire dans l'assistance d'enfants, de jeunes et d'adultes ayant des besoins éducatifs spécifiques relatifs à la vue;Mise en place d'un projet pédagogique de compensation du déficit visuel: détermination du besoin spécifique en adaptations (transcription, aides techniques ...) et détermination des apprentissages spécifiques à accomplir;Guidance et soutien des jeunes élèves lors de l'intégration du premier marché de travail.",
        "Profil": "Compétences techniques Connaissances et compétences pédagogiques spécialisées relatives aux élèves ayant des besoins éducatifs spécifiques relatifs à la vue. Compétences comportementales Avoir le sens de responsabilité;Savoir travailler de façon autonome;S'intégrer dans l'équipe du Centre pour le développement des compétences relatives à la vue;Avoir le contact aisé avec les enseignants et les élèves. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves ayant des besoins éducatifs spécifiques relatifs à la vue;Connaître la législation scolaire;Connâitre les démarches et procédures du service des salariés handicapés, de l'Assurance dépendance et de l'Administration de l'emploi;Avoir des connaissances en aides auxiliaires spécialisées (aides optiques, électroniques et informatiques).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en pédagogie spécialisée (Sonderpädagogik) ou son équivalent. Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 octobre 2025 et envoyez les documents demandés par courriel àfrank.groben@cc-cdv.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-20T01:43:48.420558"
    },
    {
        "Title": "Expert en Sciences humaines - pédagogue (m/f) (réf. F00037851)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250919-expertenscienceshumainespdagog-411554.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu Wiltz Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037851 Qui recrute ? Lycée du Nord Wiltz Missions Accomplir les tâches découlant des missions de l’ESEB (Equipe de soutien des élèves à besoins éducatifs spécifiques) du lycée; Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques; Élaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé. Profil Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment); Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes; Maîtriser les technologies de l'information et de la communication; Savoir organiser des activités pédagogiques adaptées aux besoins des élèves; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Disposer de bonnes capacités rédactionnelles; Savoir organiser son travail en fonction des exigences des rythmes scolaires; Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg; Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuWiltzTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037851",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Accomplir les tâches découlant des missions de l’ESEB (Equipe de soutien des élèves à besoins éducatifs spécifiques) du lycée;Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques;Élaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé.",
        "Profil": "Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment);Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes;Maîtriser les technologies de l'information et de la communication;Savoir organiser des activités pédagogiques adaptées aux besoins des élèves;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Disposer de bonnes capacités rédactionnelles;Savoir organiser son travail en fonction des exigences des rythmes scolaires;Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg;Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-20T01:43:48.420584"
    },
    {
        "Title": "Spécialiste en sciences humaines (éducateur gradué) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250919-spcialisteenscienceshumainesdu-411556.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 03/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu Wiltz Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée du Nord Wiltz Missions Accomplir les tâches découlant des missions du Service socio-éducatif (SSE) du lycée; Planifier, organiser et réaliser des activités d'encadrement pour le Jugendtreff du lycée; Planifier, organiser et réaliser des coopérations avec des partenaires internes et externes; Informer, conseiller et accompagner les membres de la communauté scolaire (élèves, parents, enseignants). Profil Compétences techniques Connaître et savoir appliquer les théories psychosociales, éducatives et pédagogiques; Maîtriser les logiciels de bureautique usuels; Savoir appliquer différentes techniques d’animation de groupe; Maîtriser les trois langues administratives (luxembourgeois, français, allemand). Compétences comportementales Se montrer accueillant, disponible et serviable; Faire preuve d’initiative et avoir le sens de l’organisation; Savoir travailler en équipe ainsi que de façon autonome; Faire preuve de discrétion; Avoir le sens de responsabilité; Adopter une attitude souple face aux changements et savoir s’adapter à des situations variées; Démontrer une volonté d’autoévaluation; Structurer le travail en fixant des priorités et en accomplissant des tâches de façon systématique. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 octobre 2025 et envoyez les documents demandés par courriel à secretariat-direction@ln.lu ou par courrier postal à l’adresse Rue General Patton, 19 L-9551 Wiltz Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature03/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuWiltzTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Accomplir les tâches découlant des missions du Service socio-éducatif (SSE) du lycée;Planifier, organiser et réaliser des activités d'encadrement pour le Jugendtreff du lycée;Planifier, organiser et réaliser des coopérations avec des partenaires internes et externes;Informer, conseiller et accompagner les membres de la communauté scolaire (élèves, parents, enseignants).",
        "Profil": "Compétences techniques Connaître et savoir appliquer les théories psychosociales, éducatives et pédagogiques;Maîtriser les logiciels de bureautique usuels;Savoir appliquer différentes techniques d’animation de groupe;Maîtriser les trois langues administratives (luxembourgeois, français, allemand). Compétences comportementales Se montrer accueillant, disponible et serviable;Faire preuve d’initiative et avoir le sens de l’organisation;Savoir travailler en équipe ainsi que de façon autonome;Faire preuve de discrétion;Avoir le sens de responsabilité;Adopter une attitude souple face aux changements et savoir s’adapter à des situations variées;Démontrer une volonté d’autoévaluation;Structurer le travail en fixant des priorités et en accomplissant des tâches de façon systématique.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 octobre 2025 et envoyez les documents demandés par courriel àsecretariat-direction@ln.luou par courrier postal à l’adresse Rue General Patton, 19L-9551 WiltzLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-20T01:43:48.420690"
    },
    {
        "Title": "Technicien en informatique (m/f) (réf. M00037847) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Septembre/20250919-technicieneninformatiquemfrfm0-411420.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des compétences relatives à la vue",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 03/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des compétences relatives à la vue Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037847 Qui recrute ? Centre pour le développement des compétences relatives à la vue Missions Supervision de l'état de fonctionnement des différents matériaux informatiques et aides auxiliaires offerts aux élèves et au personnel; Réaction à des incidents en qualifiant les incidents et en contribuant à leur résolution; Support technique aux élèves en situation de classe et au personnel du CDV; Prise en charge des incidents et des demandes de service de premier niveau; Gestion journalière du parc informatique et des aides auxiliaires du CDV (aides électroniques, opto-électroniques, informatiques et aides divers comme bancs, montres, cannes blanches, etc.); Le cas échéant, réparation du matériel informatique et des aides auxiliaires (pour les petites réparations). Profil Compétences techniques Connaître et respecter les règles de base de sécurité informatique; Connaître et maîtriser les principes de l'architecture réseau; Connaître et maîtriser l'environnement des serveurs (DHCP, Active Directory, etc.); Connaître l'environnement des LINUX; Maîtriser les techniques d'installation et de maintenance des ordinateurs; Maîtriser les techniques de la surveillance et de l'exploitation et des réseaux. Compétences comportementales Avoir le sens de responsabilité; Savoir travailler de façon autonome; S'intégrer dans l'équipe de l'Institut pour Déficients Visuels; Avoir le contact aisé avec les enseignants et les élèves; Connaître le cadre législatif et réglementaire du système éducatif et scolaire du Grand-Duché de Luxembourg. Atouts Permis de conduire obligatoire. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature03/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des compétences relatives à la vueLieuBertrangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037847",
        "Qui recrute ?": " Centre pour le développement des compétences relatives à la vue ",
        "Missions": "Supervision de l'état de fonctionnement des différents matériaux informatiques et aides auxiliaires offerts aux élèves et au personnel;Réaction à des incidents en qualifiant les incidents et en contribuant à leur résolution;Support technique aux élèves en situation de classe et au personnel du CDV;Prise en charge des incidents et des demandes de service de premier niveau;Gestion journalière du parc informatique et des aides auxiliaires du CDV (aides électroniques, opto-électroniques, informatiques et aides divers comme bancs, montres, cannes blanches, etc.);Le cas échéant, réparation du matériel informatique et des aides auxiliaires (pour les petites réparations).",
        "Profil": "Compétences techniques Connaître et respecter les règles de base de sécurité informatique;Connaître et maîtriser les principes de l'architecture réseau;Connaître et maîtriser l'environnement des serveurs (DHCP, Active Directory, etc.);Connaître l'environnement des LINUX;Maîtriser les techniques d'installation et de maintenance des ordinateurs;Maîtriser les techniques de la surveillance et de l'exploitation et des réseaux. Compétences comportementales Avoir le sens de responsabilité;Savoir travailler de façon autonome;S'intégrer dans l'équipe de l'Institut pour Déficients Visuels;Avoir le contact aisé avec les enseignants et les élèves;Connaître le cadre législatif et réglementaire du système éducatif et scolaire du Grand-Duché de Luxembourg. Atouts Permis de conduire obligatoire.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-09-20T01:43:48.421000"
    },
    {
        "Title": "Expert en Sciences humaines - pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Septembre/20250919-expertenscienceshumainespdagog-411550.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "03/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 03/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu Wiltz Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée du Nord Wiltz Missions Accomplir les tâches découlant des missions de l’ESEB (Equipe de soutien des élèves à besoins éducatifs spécifiques) du lycée; Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques; Élaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé. Profil Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment); Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes; Maîtriser les technologies de l'information et de la communication; Savoir organiser des activités pédagogiques adaptées aux besoins des élèves; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Disposer de bonnes capacités rédactionnelles; Savoir organiser son travail en fonction des exigences des rythmes scolaires; Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg; Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 octobre 2025 et envoyez les documents demandés par courriel à secretariat-direction@ln.lu ou par courrier postal à l’adresse Rue General Patton, 19 L-9551 Wiltz Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature03/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuWiltzTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Accomplir les tâches découlant des missions de l’ESEB (Equipe de soutien des élèves à besoins éducatifs spécifiques) du lycée;Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques;Élaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé.",
        "Profil": "Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment);Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes;Maîtriser les technologies de l'information et de la communication;Savoir organiser des activités pédagogiques adaptées aux besoins des élèves;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Disposer de bonnes capacités rédactionnelles;Savoir organiser son travail en fonction des exigences des rythmes scolaires;Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg;Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 octobre 2025 et envoyez les documents demandés par courriel àsecretariat-direction@ln.luou par courrier postal à l’adresse Rue General Patton, 19L-9551 WiltzLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-09-20T01:43:48.421024"
    }
]