[
    {
        "Title": "Administrateur Systèmes UNIX/Linux (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/administrateurunixlinux.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Banque centrale du Luxembourg",
        "Application Deadline": "02/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 02/12/2025 Administration/Organisme Banque centrale du Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? En tant qu'administrateur UNIX, vous soutiendrez l'équipe des administrateurs UNIX dans ses activités quotidiennes et ses projets. Vous aiderez l'équipe à s'assurer que les exigences fixées par la BCL et la BCE sont respectées en ce qui concerne l'administration UNIX. Au sein de la section infrastructure, l'administrateur UNIX installera, configurera et gérera les serveurs UNIX. Nous offrons : Un environnement de travail multiculturel et stimulant ; Des tâches variées avec des dimensions économiques et financières ; La possibilité de poursuivre une carrière dans l'intérêt public national et européen. Missions Participer aux projets informatiques liés à l'infrastructure UNIX/Linux ; Gérer et développer notre écosystème Openshift ; Aider à définir, écrire et tester les procédures pour les utilisateurs internes ; Support pour les équipes de 1er niveau, de DBA et de développeurs ; Gérer les systèmes de stockage centralisés et l'infrastructure de sauvegarde. Profil Connaissance d'UNIX, RHEL et des outils IaC (Ansible, puppet, git) ; Volonté d'acquérir les compétences suivantes : Surveillance des systèmes ; Administration des systèmes AIX et Solaris ; Services de sauvegarde et de récupération ; Virtualisation. Maîtrise de l'anglais et du français, du luxembourgeois et/ou de l'allemand serait un avantage distinctif ; Bonnes aptitudes à la communication ; Capacité à travailler de manière autonome et à coopérer au sein d'une équipe ; Flexibilité pour travailler en dehors des heures normales de travail et pendant les week-ends. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCL http://www.bcl.lu/en/About/carrieres/Vacances/index.html jusqu’au 2 décembre 2025. Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature02/12/2025Administration/OrganismeBanque centrale du LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": "En tant qu'administrateur UNIX, vous soutiendrez l'équipe des administrateurs UNIX dans ses activités quotidiennes et ses projets. Vous aiderez l'équipe à s'assurer que les exigences fixées par la BCL et la BCE sont respectées en ce qui concerne l'administration UNIX. Au sein de la section infrastructure, l'administrateur UNIX installera, configurera et gérera les serveurs UNIX. Nous offrons : Un environnement de travail multiculturel et stimulant ;Des tâches variées avec des dimensions économiques et financières ;La possibilité de poursuivre une carrière dans l'intérêt public national et européen.",
        "Missions": "Participer aux projets informatiques liés à l'infrastructure UNIX/Linux ;Gérer et développer notre écosystème Openshift ;Aider à définir, écrire et tester les procédures pour les utilisateurs internes ;Support pour les équipes de 1er niveau, de DBA et de développeurs ;Gérer les systèmes de stockage centralisés et l'infrastructure de sauvegarde.",
        "Profil": "Connaissance d'UNIX, RHEL et des outils IaC (Ansible, puppet, git) ;Volonté d'acquérir les compétences suivantes :Surveillance des systèmes ;Administration des systèmes AIX et Solaris ;Services de sauvegarde et de récupération ;Virtualisation.Maîtrise de l'anglais et du français, du luxembourgeois et/ou de l'allemand serait un avantage distinctif ;Bonnes aptitudes à la communication ;Capacité à travailler de manière autonome et à coopérer au sein d'une équipe ;Flexibilité pour travailler en dehors des heures normales de travail et pendant les week-ends.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCLhttp://www.bcl.lu/en/About/carrieres/Vacances/index.htmljusqu’au 2 décembre 2025.  Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Group Classification": "A1",
        "adding_date": "2025-11-05T01:56:10.972876"
    },
    {
        "Title": "Responsable du service Espace rencontre protégé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Novembre/20251104-responsableduserviceespacerenc-422571.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "01/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 01/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) - Département Prévention Missions Garantir la mise en œuvre des directives ministérielles; Assurer l’application du concept, des lignes directrices du projet institutionnel et du modèle de travail du Département Prévention; Contribuer activement à l’élaboration et à l’évolution de nouveaux concepts en lien avec les priorités institutionnelles; Piloter, coordonner et superviser l’ensemble des activités du service, en assurant une gestion quotidienne efficace, tant sur le plan administratif que psychopédagogique; Veiller à la qualité, la cohérence et l’efficacité des prestations offertes; Accueillir et intégrer les nouveaux collaborateurs au sein du service, en favorisant leur adaptation et engagement; Veiller au bon développement professionnel et personnel des collaborateurs; Promouvoir un climat de travail collaboratif et bienveillant au sein de l’équipe; Assurer une collaboration constructive avec les partenaires externes. Profil Compétences techniques Compétence avérée dans la gestion du personnel et la coordination administrative et organisationnelle du service; Bonne connaissance de la législation sociale luxembourgeoise et du réseau psycho-socio-éducatif; Solides compétences rédactionnelles, notamment pour la rédaction de rapports et documents officiels; Maîtrise des langues luxembourgeoise, française et allemande, à l’oral comme à l’écrit; Capacité à accomplir de manière autonome diverses tâches administratives essentielles au bon fonctionnement du service. Compétences comportementales Être à l’écoute et soutenir l’équipe dans la recherche de solutions constructives; Démontrer un sens aigu de l’organisation, des priorités et des responsabilités; Gérer efficacement le stress et les situations conflictuelles, en privilégiant le dialogue et la recherche de solutions équilibrées. Atouts Expérience professionnelle d’au moins 5 ans; Expérience avérée dans la gestion d’équipes pluridisciplinaires et la coordination de projets; Formation complémentaire en systémique, en pédagogie du traumatisme ou dans le domaine juridique; Expérience dans l’accompagnement de familles confrontées à des situations de violence, ainsi que dans le cadre de l’aide sous contrainte. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Psychologue, Pédagogue, Expert en sciences sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 décembre 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse: Rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature01/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) - Département Prévention ",
        "Missions": "Garantir la mise en œuvre des directives ministérielles;Assurer l’application du concept, des lignes directrices du projet institutionnel et du modèle de travail du Département Prévention;Contribuer activement à l’élaboration et à l’évolution de nouveaux concepts en lien avec les priorités institutionnelles;Piloter, coordonner et superviser l’ensemble des activités du service, en assurant une gestion quotidienne efficace, tant sur le plan administratif que psychopédagogique;Veiller à la qualité, la cohérence et l’efficacité des prestations offertes;Accueillir et intégrer les nouveaux collaborateurs au sein du service, en favorisant leur adaptation et engagement;Veiller au bon développement professionnel et personnel des collaborateurs;Promouvoir un climat de travail collaboratif et bienveillant au sein de l’équipe;Assurer une collaboration constructive avec les partenaires externes.",
        "Profil": "Compétences techniques Compétence avérée dans la gestion du personnel et la coordination administrative et organisationnelle du service;Bonne connaissance de la législation sociale luxembourgeoise et du réseau psycho-socio-éducatif;Solides compétences rédactionnelles, notamment pour la rédaction de rapports et documents officiels;Maîtrise des langues luxembourgeoise, française et allemande, à l’oral comme à l’écrit;Capacité à accomplir de manière autonome diverses tâches administratives essentielles au bon fonctionnement du service. Compétences comportementales Être à l’écoute et soutenir l’équipe dans la recherche de solutions constructives;Démontrer un sens aigu de l’organisation, des priorités et des responsabilités;Gérer efficacement le stress et les situations conflictuelles, en privilégiant le dialogue et la recherche de solutions équilibrées. Atouts Expérience professionnelle d’au moins 5 ans;Expérience avérée dans la gestion d’équipes pluridisciplinaires et la coordination de projets;Formation complémentaire en systémique, en pédagogie du traumatisme ou dans le domaine juridique;Expérience dans l’accompagnement de familles confrontées à des situations de violence, ainsi que dans le cadre de l’aide sous contrainte.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Psychologue, Pédagogue, Expert en sciences sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 décembre 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresse:Rue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-11-05T01:56:10.973054"
    },
    {
        "Title": "Chargé de dossiers (m/f) (réf. F00038676)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251104-chargededossiersmfmfrff0003867-422536.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de la jeunesse (SNJ)",
        "Application Deadline": "18/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 18/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de la jeunesse (SNJ) Lieu Luxembourg-Merl Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038676 Qui recrute ? Le Service national de la jeunesse (SNJ) est un acteur clé dans le domaine de la jeunesse au Luxembourg. Ses missions sont multiples et variées : il développe et met en œuvre des actions et projets destinés aussi bien aux jeunes qu’aux professionnels du travail socio-éducatif. En parallèle, le SNJ joue un rôle essentiel dans l’élaboration et la mise en œuvre de la politique nationale de la jeunesse. Pour répondre au mieux aux besoins réels du terrain, il s’appuie sur des études, rapports et statistiques qui décrivent la situation des jeunes au Luxembourg. Le SNJ assure également la coordination de projets de recherche menés en collaboration avec l’Université du Luxembourg, contribuant ainsi à la production de connaissances scientifiques dans le domaine de la jeunesse. Enfin, il participe activement à la rédaction de documents stratégiques et politiques relatifs à ce secteur. Missions Sous l’autorité de la direction du SNJ, le/la chargé(e) de mission participe activement au développement et à la mise en œuvre de la politique nationale de la jeunesse. Ses principales responsabilités sont les suivantes: Analyse et expertise documentaire: Lire, analyser et commenter des textes, études et publications scientifiques ou politiques relatifs aux thématiques de jeunesse, aux niveaux national, européen et international; Identifier et extraire les messages clés pertinents pour les politiques publiques en faveur de la jeunesse; Formuler des recommandations afin d’alimenter la réflexion stratégique et soutenir la prise de décision. Contribution à l’élaboration des politiques publiques: Rédiger des notes, rapports, synthèses et autres documents d’appui à la décision; Préparer des contributions aux plans d’action nationaux ou programmes européens dans lesquels le Service national de la jeunesse est impliqué. Veille scientifique et production de contenus: Assurer une veille scientifique, institutionnelle et politique sur les thématiques liées à la jeunesse; Contribuer au contenu du Youth Wiki Luxembourg ainsi qu’à d’autres travaux de recherche ou de documentation menés en collaboration avec des partenaires nationaux et internationaux. Appui institutionnel et communication: Préparer des réponses à des questionnaires, rapports institutionnels ou questions parlementaires en lien avec les missions du service. Profil Compétences techniques Avoir de très bonnes compétences rédactionnelles; Disposer d’un sens de l’analyse et d’un esprit de synthèse; Maîtriser le luxembourgeois, le français, l’allemand et l'anglais à l’oral et à l’écrit; Capacité à lire et analyser des textes scientifiques, à en extraire les messages clés et à les traduire en recommandations pertinentes pour l’élaboration et l’évaluation des politiques publiques en faveur de la jeunesse; Avoir des connaissances de base sur la politique de jeunesse luxembourgeoise. Compétences comportementales Avoir le sens des responsabilités et des priorités; Savoir travailler en équipe et de façon autonome; Savoir travailler de manière méthodique et rigoureuse; Être proactif et prendre des initiatives. Atouts Avoir des connaissances dans le domaine de la récolte et l’analyse de données qualitatives et quantitatives; Lettre de motivation et CV rédigés en français; CV à utiliser de préférence : europass - https://europass.europa.eu/fr. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature18/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de la jeunesse (SNJ)LieuLuxembourg-MerlTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038676",
        "Qui recrute ?": " Le Service national de la jeunesse (SNJ) est un acteur clé dans le domaine de la jeunesse au Luxembourg. Ses missions sont multiples et variées : il développe et met en œuvre des actions et projets destinés aussi bien aux jeunes qu’aux professionnels du travail socio-éducatif.En parallèle, le SNJ joue un rôle essentiel dans l’élaboration et la mise en œuvre de la politique nationale de la jeunesse. Pour répondre au mieux aux besoins réels du terrain, il s’appuie sur des études, rapports et statistiques qui décrivent la situation des jeunes au Luxembourg.Le SNJ assure également la coordination de projets de recherche menés en collaboration avec l’Université du Luxembourg, contribuant ainsi à la production de connaissances scientifiques dans le domaine de la jeunesse. Enfin, il participe activement à la rédaction de documents stratégiques et politiques relatifs à ce secteur. ",
        "Missions": "Sous l’autorité de la direction du SNJ, le/la chargé(e) de mission participe activement au développement et à la mise en œuvre de la politique nationale de la jeunesse. Ses principales responsabilités sont les suivantes:Analyse et expertise documentaire:Lire, analyser et commenter des textes, études et publications scientifiques ou politiques relatifs aux thématiques de jeunesse, aux niveaux national, européen et international;Identifier et extraire les messages clés pertinents pour les politiques publiques en faveur de la jeunesse;Formuler des recommandations afin d’alimenter la réflexion stratégique et soutenir la prise de décision.Contribution à l’élaboration des politiques publiques:Rédiger des notes, rapports, synthèses et autres documents d’appui à la décision;Préparer des contributions aux plans d’action nationaux ou programmes européens dans lesquels le Service national de la jeunesse est impliqué.Veille scientifique et production de contenus:Assurer une veille scientifique, institutionnelle et politique sur les thématiques liées à la jeunesse;Contribuer au contenu du Youth Wiki Luxembourg ainsi qu’à d’autres travaux de recherche ou de documentation menés en collaboration avec des partenaires nationaux et internationaux.Appui institutionnel et communication:Préparer des réponses à des questionnaires, rapports institutionnels ou questions parlementaires en lien avec les missions du service.",
        "Profil": "Compétences techniques Avoir de très bonnes compétences rédactionnelles;Disposer d’un sens de l’analyse et d’un esprit de synthèse;Maîtriser le luxembourgeois, le français, l’allemand et l'anglais à l’oral et à l’écrit;Capacité à lire et analyser des textes scientifiques, à en extraire les messages clés et à les traduire en recommandations pertinentes pour l’élaboration et l’évaluation des politiques publiques en faveur de la jeunesse;Avoir des connaissances de base sur la politique de jeunesse luxembourgeoise. Compétences comportementales Avoir le sens des responsabilités et des priorités;Savoir travailler en équipe et de façon autonome;Savoir travailler de manière méthodique et rigoureuse;Être proactif et prendre des initiatives. Atouts Avoir des connaissances dans le domaine de la récolte et l’analyse de données qualitatives et quantitatives;Lettre de motivation et CV rédigés en français;CV à utiliser de préférence : europass - https://europass.europa.eu/fr.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-05T01:56:10.973124"
    },
    {
        "Title": "Chargé de dossiers (m/f) (réf. E00038677)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251104-chargededossiersmfmfrfe0003867-422606.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de la jeunesse (SNJ)",
        "Application Deadline": "18/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 18/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de la jeunesse (SNJ) Lieu Luxembourg-Merl Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00038677 Qui recrute ? Le Service national de la jeunesse (SNJ) est un acteur clé dans le domaine de la jeunesse au Luxembourg. Ses missions sont multiples et variées : il développe et met en œuvre des actions et projets destinés aussi bien aux jeunes qu’aux professionnels du travail socio-éducatif. En parallèle, le SNJ joue un rôle essentiel dans l’élaboration et la mise en œuvre de la politique nationale de la jeunesse. Pour répondre au mieux aux besoins réels du terrain, il s’appuie sur des études, rapports et statistiques qui décrivent la situation des jeunes au Luxembourg. Le SNJ assure également la coordination de projets de recherche menés en collaboration avec l’Université du Luxembourg, contribuant ainsi à la production de connaissances scientifiques dans le domaine de la jeunesse. Enfin, il participe activement à la rédaction de documents stratégiques et politiques relatifs à ce secteur. Missions Sous l’autorité de la direction du SNJ, le/la chargé(e) de mission participe activement au développement et à la mise en œuvre de la politique nationale de la jeunesse. Ses principales responsabilités sont les suivantes : Analyse et expertise documentaire: Lire, analyser et commenter des textes, études et publications scientifiques ou politiques relatifs aux thématiques de jeunesse, aux niveaux national, européen et international; Identifier et extraire les messages clés pertinents pour les politiques publiques en faveur de la jeunesse; Formuler des recommandations afin d’alimenter la réflexion stratégique et soutenir la prise de décision. Contribution à l’élaboration des politiques publiques: Rédiger des notes, rapports, synthèses et autres documents d’appui à la décision; Préparer des contributions aux plans d’action nationaux ou programmes européens dans lesquels le Service national de la jeunesse est impliqué. Veille scientifique et production de contenus: Assurer une veille scientifique, institutionnelle et politique sur les thématiques liées à la jeunesse; Contribuer au contenu du Youth Wiki Luxembourg ainsi qu’à d’autres travaux de recherche ou de documentation menés en collaboration avec des partenaires nationaux et internationaux. Appui institutionnel et communication: Préparer des réponses à des questionnaires, rapports institutionnels ou questions parlementaires en lien avec les missions du service. Profil Compétences techniques Avoir de très bonnes compétences rédactionnelles; Disposer d’un sens de l’analyse et d’un esprit de synthèse; Maîtriser le luxembourgeois, le français, l’allemand et l'anglais à l’oral et à l’écrit; Capacité à lire et analyser des textes scientifiques, à en extraire les messages clés et à les traduire en recommandations pertinentes pour l’élaboration et l’évaluation des politiques publiques en faveur de la jeunesse; Avoir des connaissances de base sur la politique de jeunesse luxembourgeoise. Compétences comportementales Avoir le sens des responsabilités et des priorités; Savoir travailler en équipe et de façon autonome; Savoir travailler de manière méthodique et rigoureuse; Être proactif et prendre des initiatives. Atouts Avoir des connaissances dans le domaine de la récolte et l’analyse de données qualitatives et quantitatives; Lettre de motivation et CV rédigés en français; CV à utiliser de préférence : europass - https://europass.europa.eu/fr . Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature18/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de la jeunesse (SNJ)LieuLuxembourg-MerlTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00038677",
        "Qui recrute ?": " Le Service national de la jeunesse (SNJ) est un acteur clé dans le domaine de la jeunesse au Luxembourg. Ses missions sont multiples et variées : il développe et met en œuvre des actions et projets destinés aussi bien aux jeunes qu’aux professionnels du travail socio-éducatif.En parallèle, le SNJ joue un rôle essentiel dans l’élaboration et la mise en œuvre de la politique nationale de la jeunesse. Pour répondre au mieux aux besoins réels du terrain, il s’appuie sur des études, rapports et statistiques qui décrivent la situation des jeunes au Luxembourg.Le SNJ assure également la coordination de projets de recherche menés en collaboration avec l’Université du Luxembourg, contribuant ainsi à la production de connaissances scientifiques dans le domaine de la jeunesse. Enfin, il participe activement à la rédaction de documents stratégiques et politiques relatifs à ce secteur. ",
        "Missions": "Sous l’autorité de la direction du SNJ, le/la chargé(e) de mission participe activement au développement et à la mise en œuvre de la politique nationale de la jeunesse. Ses principales responsabilités sont les suivantes :Analyse et expertise documentaire:Lire, analyser et commenter des textes, études et publications scientifiques ou politiques relatifs aux thématiques de jeunesse, aux niveaux national, européen et international;Identifier et extraire les messages clés pertinents pour les politiques publiques en faveur de la jeunesse;Formuler des recommandations afin d’alimenter la réflexion stratégique et soutenir la prise de décision.Contribution à l’élaboration des politiques publiques:Rédiger des notes, rapports, synthèses et autres documents d’appui à la décision;Préparer des contributions aux plans d’action nationaux ou programmes européens dans lesquels le Service national de la jeunesse est impliqué.Veille scientifique et production de contenus:Assurer une veille scientifique, institutionnelle et politique sur les thématiques liées à la jeunesse;Contribuer au contenu du Youth Wiki Luxembourg ainsi qu’à d’autres travaux de recherche ou de documentation menés en collaboration avec des partenaires nationaux et internationaux.Appui institutionnel et communication:Préparer des réponses à des questionnaires, rapports institutionnels ou questions parlementaires en lien avec les missions du service.",
        "Profil": "Compétences techniques Avoir de très bonnes compétences rédactionnelles;Disposer d’un sens de l’analyse et d’un esprit de synthèse;Maîtriser le luxembourgeois, le français, l’allemand et l'anglais à l’oral et à l’écrit;Capacité à lire et analyser des textes scientifiques, à en extraire les messages clés et à les traduire en recommandations pertinentes pour l’élaboration et l’évaluation des politiques publiques en faveur de la jeunesse;Avoir des connaissances de base sur la politique de jeunesse luxembourgeoise. Compétences comportementales Avoir le sens des responsabilités et des priorités;Savoir travailler en équipe et de façon autonome;Savoir travailler de manière méthodique et rigoureuse;Être proactif et prendre des initiatives. Atouts Avoir des connaissances dans le domaine de la récolte et l’analyse de données qualitatives et quantitatives;Lettre de motivation et CV rédigés en français;CV à utiliser de préférence : europass - https://europass.europa.eu/fr .",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-05T01:56:10.973330"
    },
    {
        "Title": "Gestionnaire en ressources humaines-santé et prévention (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251104-gestionnaireenressourceshumain-422681.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "05/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 05/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Direction Ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-en-ressources-humaines-sante-et-prevention-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature05/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementDirection Ressources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-en-ressources-humaines-sante-et-prevention-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-11-05T01:56:10.973415"
    },
    {
        "Title": "Psychologue (m/f) carrière C7 CCT-SAS",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251104-psychologuecarrirec7cctsasmf-422666.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche à temps partiel (50%)",
        "Application Deadline": "14/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire C7 de la convention CCT-SAS Date limite de candidature 14/11/2025 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Résidence op der Waassertrap Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6909c857a69dc659e0ed6ecd?language=fr&show_description=true",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireC7 de la convention CCT-SASDate limite de candidature14/11/2025Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementRésidence op der WaassertrapTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6909c857a69dc659e0ed6ecd?language=fr&show_description=true",
        "Group Classification": "C7 de la convention CCT-SAS",
        "Location": "Sud",
        "adding_date": "2025-11-05T01:56:10.973420"
    },
    {
        "Title": "Salarié à tâche manuelle polyvalent (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251104-salaritchemanuellepolyvalentmf-422753.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "23/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire B Date limite de candidature 23/11/2025 Commune/Syndicat de communes Syndicat intercommunal de dépollution des eaux résiduaires de l'est Circonscription Est Lieu Grevenmacher Service/Département Service exploitation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6909c3dbd1fc3423141f9f68?show_description=true&language=fr",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireBDate limite de candidature23/11/2025Commune/Syndicat de communesSyndicat intercommunal de dépollution des eaux résiduaires de l'estCirconscriptionEstLieuGrevenmacherService/DépartementService exploitationTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6909c3dbd1fc3423141f9f68?show_description=true&language=fr",
        "Group Classification": "B",
        "Location": "Est",
        "adding_date": "2025-11-05T01:56:10.973684"
    },
    {
        "Title": "Agent d'accueil BIZ (m/f) (réf. E00038688)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251104-agentdaccueilbizmfrfe00038688-422770.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "18/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 18/11/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Esch Belval Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00038688 Qui recrute ? En tant que premier point de contact vous assurez l’accueil physique et téléphonique des clients, vous renseignez et orientez les clients et vous les accompagnez dans leurs démarches d’inscription à un apprentissage tout en fournissant un support administratif à l’organisation du service. Missions Vous assurez l’accueil physique et téléphonique des clients : Identifier les besoins et questions des clients; Informer le demandeur d’apprentissage sur les procédures et règlements en relation avec le placement en apprentissage; Guider le client vers le service ou le conseiller compétent en cas de besoin d’un accompagnement plus intensif. Vous assurez une assistance à l’organisation quotidienne du service : Gérer les RDVs des clients dans les agendas des conseillers d’orientation; Aider à préparer le matériel d’information en vue des réunions et événements comme p. ex. à l’accueil des classes scolaires; Assurer la disponibilité et les commandes nécessaires du matériel d’information; Réceptionner, archiver et transmettre les documents en relation avec les dossiers des clients; Gérer la distribution et l’envoi du courrier. Vous assurez l’inscription des demandeurs d’apprentissage jeunes et adultes : Expliquer les démarches à suivre et remettre la documentation nécessaire au client; Constituer le dossier d’inscription digital; Encoder et importer les données et les documents relatifs à la situation du demandeur d’apprentissage dans la base de données et en assurer la mise à jour; Proposer au client des offres d’apprentissage adéquates à son profil et à ses intérêts; Délivrer les papiers nécessaires en vue d’une conclusion de contrat d’apprentissage. Profil Compétences techniques Maîtriser parfaitement les langues luxembourgeoise, française, allemande et les connaissances en anglais sont un atout; Maitriser les outils bureautiques MS Office et avoir des facilités d’apprentissage pour tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer avec les clients et nos partenaires externes; Être capable de vous intégrer facilement dans une équipe; Disposer d’un bon sens de l'organisation et savoir gérer les priorités. Atouts Connaissance du système scolaire luxembourgeoise et surtout de la formation professionnelle. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature18/11/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuEsch BelvalTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00038688",
        "Qui recrute ?": " En tant que premier point de contact vous assurez l’accueil physique et téléphonique des clients, vous renseignez et orientez les clients et vous les accompagnez dans leurs démarches d’inscription à un apprentissage tout en fournissant un support administratif à l’organisation du service. ",
        "Missions": "Vous assurez l’accueil physique et téléphonique des clients :Identifier les besoins et questions des clients;Informer le demandeur d’apprentissage sur les procédures et règlements en relation avec le placement en apprentissage;Guider le client vers le service ou le conseiller compétent en cas de besoin d’un accompagnement plus intensif.Vous assurez une assistance à l’organisation quotidienne du service :Gérer les RDVs des clients dans les agendas des conseillers d’orientation;Aider à préparer le matériel d’information en vue des réunions et événements comme p. ex. à l’accueil des classes scolaires;Assurer la disponibilité et les commandes nécessaires du matériel d’information;Réceptionner, archiver et transmettre les documents en relation avec les dossiers des clients;Gérer la distribution et l’envoi du courrier.Vous assurez l’inscription des demandeurs d’apprentissage jeunes et adultes :Expliquer les démarches à suivre et remettre la documentation nécessaire au client;Constituer le dossier d’inscription digital;Encoder et importer les données et les documents relatifs à la situation du demandeur d’apprentissage dans la base de données et en assurer la mise à jour;Proposer au client des offres d’apprentissage adéquates à son profil et à ses intérêts;Délivrer les papiers nécessaires en vue d’une conclusion de contrat d’apprentissage.",
        "Profil": "Compétences techniques Maîtriser parfaitement les langues luxembourgeoise, française, allemande et les connaissances en anglais sont un atout;Maitriser les outils bureautiques MS Office et avoir des facilités d’apprentissage pour tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer avec les clients et nos partenaires externes;Être capable de vous intégrer facilement dans une équipe;Disposer d’un bon sens de l'organisation et savoir gérer les priorités. Atouts Connaissance du système scolaire luxembourgeoise et surtout de la formation professionnelle.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-05T01:56:10.973738"
    },
    {
        "Title": "Expert en gestion comptable et budgétaire (m/f) (réf. E00038672) (réf. F00038673)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251104-expertengestioncomptableetbudg-422527.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "25/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 25/11/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038673 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Votre rôle comprend les activités liées à la comptabilité analytique, la refacturation des clients et à la gestion budgétaire du CTIE. Au sein du service « Comptabilité » votre travail consistera dans l’analyse et la gestion comptable et budgétaire. Les missions du service Comptabilité s’étendent sur les activités suivantes : Activités liées au budget : Rassembler les informations pertinentes auprès des responsables pour élaborer les propositions budgétaires; Dresser les propositions budgétaires et justifier les changements de crédits; Assurer la répartition des crédits sur les différentes réservations; Participer activement à l’exécution du budget; Être le point de contact des responsables de marchés et des chefs de devisions pour le suivi et les questions budgétaires. Comptabilité analytique : Contrôle régulier des réservations et des engagements par rapport à l’exercice budgétaire; Analyser les dépenses et les recettes en relation avec les activités du CTIE; Produire des statistiques permettant à la direction et aux responsables de budget, de suivre l’évolution des activités; Prévenir et signaliser des situations pouvant avoir un impact sur le budget. Activités de refacturation : Préparer & contrôler les factures à envoyer aux clients du CTIE; Assurer le suivi des factures et des paiements; Préparer et rapprocher régulièrement les ordres d’acception et les notes de crédit; Revoir les tarifs avec les responsables de marchés et les responsables de divisions. Profil Compétences techniques Connaître la législation sur le budget et la comptabilité de l’Etat; Savoir appliquer les procédures budgétaires et comptables; Avoir un bon niveau dans l’utilisation du logiciel Microsoft Excel et Microsoft Word; Savoir parler et comprendre le luxembourgeois, le français, l’allemand et l’anglais. Compétences comportementales Bonnes capacités rédactionnelles et de communication; Rigueur, sens de la méthode, précision et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Avoir une expérience professionnelle au sein d’une gestion séparée auprès de l’Etat luxembourgeois; Avoir des connaissances sur la législation des marchés publics. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature25/11/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038673",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Votre rôle comprend les activités liées à la comptabilité analytique, la refacturation des clients et à la gestion budgétaire du CTIE. Au sein du service « Comptabilité » votre travail consistera dans l’analyse et la gestion comptable et budgétaire. Les missions du service Comptabilité s’étendent sur les activités suivantes :Activités liées au budget :Rassembler les informations pertinentes auprès des responsables pour élaborer les propositions budgétaires;Dresser les propositions budgétaires et justifier les changements de crédits;Assurer la répartition des crédits sur les différentes réservations;Participer activement à l’exécution du budget;Être le point de contact des responsables de marchés et des chefs de devisions pour le suivi et les questions budgétaires.Comptabilité analytique :Contrôle régulier des réservations et des engagements par rapport à l’exercice budgétaire;Analyser les dépenses et les recettes en relation avec les activités du CTIE;Produire des statistiques permettant à la direction et aux responsables de budget, de suivre l’évolution des activités;Prévenir et signaliser des situations pouvant avoir un impact sur le budget.Activités de refacturation :Préparer & contrôler les factures à envoyer aux clients du CTIE;Assurer le suivi des factures et des paiements;Préparer et rapprocher régulièrement les ordres d’acception et les notes de crédit;Revoir les tarifs avec les responsables de marchés et les responsables de divisions.",
        "Profil": "Compétences techniques Connaître la législation sur le budget et la comptabilité de l’Etat;Savoir appliquer les procédures budgétaires et comptables;Avoir un bon niveau dans l’utilisation du logiciel Microsoft Excel et Microsoft Word;Savoir parler et comprendre le luxembourgeois, le français, l’allemand et l’anglais. Compétences comportementales Bonnes capacités rédactionnelles et de communication;Rigueur, sens de la méthode, précision et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Avoir une expérience professionnelle au sein d’une gestion séparée auprès de l’Etat luxembourgeois;Avoir des connaissances sur la législation des marchés publics.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-05T01:56:10.973979"
    },
    {
        "Title": "Gestionnaire en ressources humaines-santé et prévention (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251104-gestionnaireenressourceshumain-422678.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "05/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 05/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Direction Ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-en-ressources-humaines-sante-et-prevention-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature05/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementDirection Ressources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-en-ressources-humaines-sante-et-prevention-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-11-05T01:56:10.973999"
    },
    {
        "Title": "Agent administratif (m/f) (réf. M00038679) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Novembre/20251104-agentadministratifmfrfm0003867-422630.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER",
        "Application Deadline": "17/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 17/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00038679 Qui recrute ? Direction de région MAMER Missions Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental; Contribuer au bon fonctionnement des activités de la direction; Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes; Réceptionner, diffuser et assurer la traçabilité du courrier; Gérer la réception, la diffusion et le traitement des courriels; Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits; Gérer le ou les agendas et contrôler les échéances ; Assurer le soution logistique de l'activité de la direction de région; Gérer les dossiers spécifiques en lien avec l'activité de la direction de région; Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints; Préparer les documents établis par la direction et participer à leur rédaction; Tenir la comptabilité de la direction de région; Gérer la plate-forme internet de la direction de région. Profil Compétences techniques Système de l'éducation nationale; Textes de législation relatifs à l'administration générale et à l'éducation nationale; Techniques de communication écrite et orale; Techniques du domaine (secrétariat); Culture internet; Comptabilité. Compétences comportementales Sens de l'organisation; Capacité d'adaptation; Réactivité; Rigueur et fiabilité; Sens relationnel; Accueillir et prendre des messages; Enregistrer et classer des documents; Travailler en équipe; Structurer son travail; Savoir planifier et respecter les délais; Utiliser les outils bureautiques; Utiliser les logiciels spécifiques à l'activité; Utiliser un logiciel de comptabilité. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature17/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMERLieuMamerTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00038679",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental;Contribuer au bon fonctionnement des activités de la direction;Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes;Réceptionner, diffuser et assurer la traçabilité du courrier;Gérer la réception, la diffusion et le traitement des courriels;Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits;Gérer le ou les agendas et contrôler les échéances ;Assurer le soution logistique de l'activité de la direction de région;Gérer les dossiers spécifiques en lien avec l'activité de la direction de région;Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints;Préparer les documents établis par la direction et participer à leur rédaction;Tenir la comptabilité de la direction de région;Gérer la plate-forme internet de la direction de région.",
        "Profil": "Compétences techniques Système de l'éducation nationale;Textes de législation relatifs à l'administration générale et à l'éducation nationale;Techniques de communication écrite et orale;Techniques du domaine (secrétariat);Culture internet;Comptabilité. Compétences comportementales Sens de l'organisation;Capacité d'adaptation;Réactivité;Rigueur et fiabilité;Sens relationnel;Accueillir et prendre des messages;Enregistrer et classer des documents;Travailler en équipe;Structurer son travail;Savoir planifier et respecter les délais;Utiliser les outils bureautiques;Utiliser les logiciels spécifiques à l'activité;Utiliser un logiciel de comptabilité.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-11-05T01:56:10.974032"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00038680) (réf. F00038681)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251104-agentadministratifmfrfe0003868-422629.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER",
        "Application Deadline": "17/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 17/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00038681 Qui recrute ? Direction de région MAMER Missions Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental; Contribuer au bon fonctionnement des activités de la direction; Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes; Réceptionner, diffuser et assurer la traçabilité du courrier; Gérer la réception, la diffusion et le traitement des courriels; Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits; Gérer le ou les agendas et contrôler les échéances; Assurer le soution logistique de l'activité de la direction de région; Gérer les dossiers spécifiques en lien avec l'activité de la direction de région; Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints; Préparer les documents établis par la direction et participer à leur rédaction; Tenir la comptabilité de la direction de région; Gérer la plate-forme internet de la direction de région. Profil Compétences techniques Système de l'éducation nationale; Textes de législation relatifs à l'administration générale et à l'éducation nationale; Techniques de communication écrite et orale; Techniques du domaine (secrétariat); Culture internet; Comptabilité. Compétences comportementales Sens de l'organisation; Capacité d'adaptation; Réactivité; Rigueur et fiabilité; Sens relationnel; Accueillir et prendre des messages; Enregistrer et classer des documents; Travailler en équipe; Structurer son travail; Savoir planifier et respecter les délais; Utiliser les outils bureautiques; Utiliser les logiciels spécifiques à l'activité; Utiliser un logiciel de comptabilité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature17/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMERLieuMamerTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00038681",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental;Contribuer au bon fonctionnement des activités de la direction;Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes;Réceptionner, diffuser et assurer la traçabilité du courrier;Gérer la réception, la diffusion et le traitement des courriels;Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits;Gérer le ou les agendas et contrôler les échéances;Assurer le soution logistique de l'activité de la direction de région;Gérer les dossiers spécifiques en lien avec l'activité de la direction de région;Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints;Préparer les documents établis par la direction et participer à leur rédaction;Tenir la comptabilité de la direction de région;Gérer la plate-forme internet de la direction de région.",
        "Profil": "Compétences techniques Système de l'éducation nationale;Textes de législation relatifs à l'administration générale et à l'éducation nationale;Techniques de communication écrite et orale;Techniques du domaine (secrétariat);Culture internet;Comptabilité. Compétences comportementales Sens de l'organisation;Capacité d'adaptation;Réactivité;Rigueur et fiabilité;Sens relationnel;Accueillir et prendre des messages;Enregistrer et classer des documents;Travailler en équipe;Structurer son travail;Savoir planifier et respecter les délais;Utiliser les outils bureautiques;Utiliser les logiciels spécifiques à l'activité;Utiliser un logiciel de comptabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-05T01:56:10.974148"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251104-educateurgradumf-422663.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région PETANGE",
        "Application Deadline": "18/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD du 16 janvier 2026 jusqu'au 15 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 18/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région PETANGE Lieu PETANGE Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD du 16 janvier 2026 jusqu'au 15 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région PETANGE Missions Prise en charge des élèves à besoins spécifiques; Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève; Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève; Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives; Rédaction de rapports sur l’évaluation du développement des élèves; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Participation aux réunions et travail administratif; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques. Profil Compétences techniques Compétences en matière de gestion de l’hétérogénéité; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents; Volonté d’engagement dans des projets visant le développement de la qualité. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 novembre 2025 et envoyez les documents demandés par courriel à julie.momper@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature18/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région PETANGELieuPETANGETâcheTâche complèteNombre de postes vacants1Type de contratCDD du 16 janvier 2026 jusqu'au 15 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région PETANGE ",
        "Missions": "Prise en charge des élèves à besoins spécifiques;Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève;Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève;Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives;Rédaction de rapports sur l’évaluation du développement des élèves;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Participation aux réunions et travail administratif;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques.",
        "Profil": "Compétences techniques Compétences en matière de gestion de l’hétérogénéité;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents;Volonté d’engagement dans des projets visant le développement de la qualité. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 novembre 2025 et envoyez les documents demandés par courriel àjulie.momper@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-05T01:56:10.974218"
    },
    {
        "Title": "Coordinateur financier et administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Novembre/20251104-coordinateurfinancieretadminis-422760.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "10/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 10/11/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature10/11/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-11-05T01:56:10.974249"
    },
    {
        "Title": "Juriste (m/f) (réf. M00038675) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251104-juristemfrfm00038675-422543.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Commissariat du Gouvernement à la protection des données auprès de l'Etat",
        "Application Deadline": "11/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 11/11/2025 Ministère Ministère de la Digitalisation Administration/Organisme Commissariat du Gouvernement à la protection des données auprès de l'Etat Lieu Luxembourg-ville (Grund) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. M00038675 Qui recrute ? Commissariat du Gouvernement à la protection des données auprès de l'Etat Missions Le Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) exerce pour environ 180 entités étatiques et communales les missions qui lui sont attribuées par la loi du 1er août 2018 portant organisation de la Commission nationale pour la protection des données et du régime général sur la protection des données. De plus, dans le cadre de la mise en œuvre du règlement (UE) 2022/868 et de la législation \"once only\", le CGPD est aussi amené à se structurer en vue de répondre aux défis liés aux modalités de réutilisation des données détenues par les organismes du secteur public. Dans ce cadre le CGPD recherche un(e) juriste à même de remplir un ensemble de missions diverses dans le périmètre évoqué, et plus précisément : Porter assistance dans le suivi de projets de lois et de projets de règlement grand-ducaux quant à la réutilisation des données, de l’intelligence artificielle et de la protection des données à caractère personnel; Suivre les législations nationales, européennes et internationales dans les matières relevant des attributions et domaines du CGPD; Dispenser et rédiger des conseils en interne mais aussi auprès des institutions étatiques et communales ainsi que des notes et avis; Conduire et élaborer des formations et sensibilisations auprès de celles-ci; Gérer la réception des demandes reçues et statuer le cas échéant sur la recevabilité des dossiers; Contribuer à la gestion du suivi des dossiers et en gérer la qualité; Rassembler les documents nécessaires et classer et veiller à leur accessibilité; examiner les dossiers quant au fond et préparer les décisions y relatives, en particulier les décisions d'autorisation, de refus et d'irrecevabilité; Assurer l'échange avec les parties impliquées dans le processus décisionnel; Préparer les documents en vue des publications éventuelles; Participer à la mise en place et au maintien du système qualité dans le cadre de leurs missions; Etre en charge de la rédaction, préparation et mise en forme de courriers, de notes et de rapports; Contribuer à la simplification et à la digitalisation des processus métiers; Assurer le suivi des dossiers, et le cas échéant, la gestion des recours; Participer le cas échéant à des groupes de travail. Profil Compétences techniques Vous disposez de solides connaissances en droit public et en droit privé; Vous disposez d’excellentes compétences rédactionnelles en français; Vous avez de bonnes compétences en matière de recherche juridique; Vous disposez d’une bonne maîtrise des outils informatiques courants; Vous avez d’excellentes capacités analytiques, savez anticiper les défis ainsi que développer vos idées dans une approche panoramique et vous disposez d’un esprit de synthèse; Vous savez conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Rigoureux(se) et structuré(e), vous travaillez de façon autonome et organisée; Vous avez le sens de l’initiative et êtes capable de coordonner des projets transversaux; Vous faites preuve d’originalité et de créativité dans l’élaboration de pistes de solutions; Vous avez le sens de la responsabilité et contribuez à un bon esprit d’équipe; Vous avez la confiance de vous orienter dans des domaines nouveaux et défiants et savez vous familiariser avec des sujets complexes. Atouts Connaissances en matière de protection des données à caractère personnel; Certificat de formation complémentaire en droit luxembourgeois (CCDL); Expérience professionnelle en cabinet d’avocats ou en qualité de DPO. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature11/11/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCommissariat du Gouvernement à la protection des données auprès de l'EtatLieuLuxembourg-ville (Grund)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.M00038675",
        "Qui recrute ?": " Commissariat du Gouvernement à la protection des données auprès de l'Etat ",
        "Missions": "Le Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) exerce pour environ 180 entités étatiques et communales les missions qui lui sont attribuées par la loi du 1er août 2018 portant organisation de la Commission nationale pour la protection des données et du régime général sur la protection des données.De plus, dans le cadre de la mise en œuvre du règlement (UE) 2022/868 et de la législation \"once only\", le CGPD est aussi amené à se structurer en vue de répondre aux défis liés aux modalités de réutilisation des données détenues par les organismes du secteur public. Dans ce cadre le CGPD recherche un(e) juriste à même de remplir un ensemble de missions diverses dans le périmètre évoqué, et plus précisément :Porter assistance dans le suivi de projets de lois et de projets de règlement grand-ducaux quant à la réutilisation des données, de l’intelligence artificielle et de la protection des données à caractère personnel;Suivre les législations nationales, européennes et internationales dans les matières relevant des attributions et domaines du CGPD;Dispenser et rédiger des conseils en interne mais aussi auprès des institutions étatiques et communales ainsi que des notes et avis;Conduire et élaborer des formations et sensibilisations auprès de celles-ci;Gérer la réception des demandes reçues et statuer le cas échéant sur la recevabilité des dossiers;Contribuer à la gestion du suivi des dossiers et en gérer la qualité;Rassembler les documents nécessaires et classer et veiller à leur accessibilité;examiner les dossiers quant au fond et préparer les décisions y relatives, en particulier les décisions d'autorisation, de refus et d'irrecevabilité;Assurer l'échange avec les parties impliquées dans le processus décisionnel;Préparer les documents en vue des publications éventuelles;Participer à la mise en place et au maintien du système qualité dans le cadre de leurs missions;Etre en charge de la rédaction, préparation et mise en forme de courriers, de notes et de rapports;Contribuer à la simplification et à la digitalisation des processus métiers;Assurer le suivi des dossiers, et le cas échéant, la gestion des recours;Participer le cas échéant à des groupes de travail.",
        "Profil": "Compétences techniques Vous disposez de solides connaissances en droit public et en droit privé;Vous disposez d’excellentes compétences rédactionnelles en français;Vous avez de bonnes compétences en matière de recherche juridique;Vous disposez d’une bonne maîtrise des outils informatiques courants;Vous avez d’excellentes capacités analytiques, savez anticiper les défis ainsi que développer vos idées dans une approche panoramique et vous disposez d’un esprit de synthèse;Vous savez conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Rigoureux(se) et structuré(e), vous travaillez de façon autonome et organisée;Vous avez le sens de l’initiative et êtes capable de coordonner des projets transversaux;Vous faites preuve d’originalité et de créativité dans l’élaboration de pistes de solutions;Vous avez le sens de la responsabilité et contribuez à un bon esprit d’équipe;Vous avez la confiance de vous orienter dans des domaines nouveaux et défiants et savez vous familiariser avec des sujets complexes. Atouts Connaissances en matière de protection des données à caractère personnel;Certificat de formation complémentaire en droit luxembourgeois (CCDL);Expérience professionnelle en cabinet d’avocats ou en qualité de DPO.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-05T01:56:10.974271"
    },
    {
        "Title": "Project Manager Senior (m/f) (réf. E00038683)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251104-projectmanagerseniormfrfe00038-422640.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "11/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 11/11/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00038683 Qui recrute ? Direction de la santé/ Projet Centrale Nationale d'Achat et de Logistique (CNAL) Missions Pour l’Avant-Projet Sommaire (APS), le Project Manager Senior devra : Recueillir et formaliser les besoins fonctionnels et opérationnels du hall logistique (flux, surfaces, équipements, accessibilité, sécurité); Superviser les études de faisabilité et les propositions techniques/architecturales des bureaux d’études; Analyser les scénarios techniques (implantation, volumétrie, typologie constructive); Consolider les estimations globales des coûts et les postes budgétaires principaux; Préparer les dossiers de validation des orientations techniques et financière. Pour l’Avant-Projet Détaillé (APD), le Project Manager Senior devra : Encadrer le développement détaillé des solutions retenues en APS; Coordonner la production des plans, schémas et descriptifs techniques (architecture, structure, équipements); Superviser la validation des estimations détaillées par corps de métier; S’assurer de la conformité réglementaire (urbanisme, sécurité, accessibilité, environnement); Organiser les revues de conception et arbitrages techniques avec les concepteurs; Préparer le dossier APD complet et chiffré, en vue du lancement des procédures de marché. Pour la préparation et la transition vers la phase chantier, le Project Manager Senior devra : Élaborer le planning de réalisation prévisionnel et identifier les jalons critiques; Contribuer à la rédaction des pièces techniques pour les appels d’offres (bordereaux, critères de sélection); Participer à la sélection des prestataires et à la revue des offres techniques; Mettre en place les outils de suivi et de reporting (indicateurs, tableaux de bord, plans d’action); Préparer la phase de mise en œuvre (coordination des interfaces, logistique de chantier, gestion des risques). Pour la coordination transversale et le reporting, le Project Manager Senior devra : Assurer la liaison entre la direction de la CNAL, les bureaux d’études et les partenaires externes; Animer les comités techniques et de suivi; Garantir le respect des budgets, délais et niveaux de qualité fixés; Identifier les écarts, risques et points critiques, et proposer des actions correctives; Rédiger les rapports de suivi et de pilotage pour la direction de la CNAL. Profil Compétences techniques Expérience dans la gestion de projets complexes (construction, infrastructure, logistique); Maîtrise des phases APS/APD, des méthodes de conception et de coordination de maîtrise d’œuvre; Connaissances en réglementations de construction, sécurité, environnement et marchés publics; Capacité à analyser et valider des études techniques (plans, métrés, devis, plannings); Maîtrise des outils de gestion de projet; Expérience confirmée (≥ 5 ans) dans la gestion de projets de construction d’envergure moyenne ou participation active à des projets complexes; Capacité à piloter un projet sous supervision stratégique; Maîtrise des volets techniques, budgétaires et contractuels; Compétence technique solide et autonomie dans la coordination d’équipes et de prestataires. Compétences comportementales Leadership et capacité à coordonner des équipes pluridisciplinaires; Excellentes aptitudes en communication, négociation et synthèse; Rigueur, organisation, anticipation et sens du résultat; Capacité à travailler sous contrainte de délais et à arbitrer des choix techniques; Forte autonomie, responsabilité directe vis-à-vis de la direction de la CNAL et des prestataires; Esprit analytique, diplomatie et adaptabilité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature11/11/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00038683",
        "Qui recrute ?": " Direction de la santé/ Projet Centrale Nationale d'Achat et de Logistique (CNAL) ",
        "Missions": "Pour l’Avant-Projet Sommaire (APS), le Project Manager Senior devra :Recueillir et formaliser les besoins fonctionnels et opérationnels du hall logistique (flux, surfaces, équipements, accessibilité, sécurité);Superviser les études de faisabilité et les propositions techniques/architecturales des bureaux d’études;Analyser les scénarios techniques (implantation, volumétrie, typologie constructive);Consolider les estimations globales des coûts et les postes budgétaires principaux;Préparer les dossiers de validation des orientations techniques et financière.Pour l’Avant-Projet Détaillé (APD), le Project Manager Senior devra :Encadrer le développement détaillé des solutions retenues en APS;Coordonner la production des plans, schémas et descriptifs techniques (architecture, structure, équipements);Superviser la validation des estimations détaillées par corps de métier;S’assurer de la conformité réglementaire (urbanisme, sécurité, accessibilité, environnement);Organiser les revues de conception et arbitrages techniques avec les concepteurs;Préparer le dossier APD complet et chiffré, en vue du lancement des procédures de marché.Pour la préparation et la transition vers la phase chantier, le Project Manager Senior devra :Élaborer le planning de réalisation prévisionnel et identifier les jalons critiques;Contribuer à la rédaction des pièces techniques pour les appels d’offres (bordereaux, critères de sélection);Participer à la sélection des prestataires et à la revue des offres techniques;Mettre en place les outils de suivi et de reporting (indicateurs, tableaux de bord, plans d’action);Préparer la phase de mise en œuvre (coordination des interfaces, logistique de chantier, gestion des risques).Pour la coordination transversale et le reporting, le Project Manager Senior devra :Assurer la liaison entre la direction de la CNAL, les bureaux d’études et les partenaires externes;Animer les comités techniques et de suivi;Garantir le respect des budgets, délais et niveaux de qualité fixés;Identifier les écarts, risques et points critiques, et proposer des actions correctives;Rédiger les rapports de suivi et de pilotage pour la direction de la CNAL.",
        "Profil": "Compétences techniques Expérience dans la gestion de projets complexes (construction, infrastructure, logistique);Maîtrise des phases APS/APD, des méthodes de conception et de coordination de maîtrise d’œuvre;Connaissances en réglementations de construction, sécurité, environnement et marchés publics;Capacité à analyser et valider des études techniques (plans, métrés, devis, plannings);Maîtrise des outils de gestion de projet;Expérience confirmée (≥ 5 ans) dans la gestion de projets de construction d’envergure moyenne ou participation active à des projets complexes;Capacité à piloter un projet sous supervision stratégique;Maîtrise des volets techniques, budgétaires et contractuels;Compétence technique solide et autonomie dans la coordination d’équipes et de prestataires. Compétences comportementales Leadership et capacité à coordonner des équipes pluridisciplinaires;Excellentes aptitudes en communication, négociation et synthèse;Rigueur, organisation, anticipation et sens du résultat;Capacité à travailler sous contrainte de délais et à arbitrer des choix techniques;Forte autonomie, responsabilité directe vis-à-vis de la direction de la CNAL et des prestataires;Esprit analytique, diplomatie et adaptabilité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-05T01:56:10.974320"
    },
    {
        "Title": "Consultant RH spécialisé en Learning & Development (m/f) (réf. E00038684) (réf. F00038685)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251104-consultantrhspcialisenlearning-422642.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Centre de gestion du personnel et de l'organisation de l'État",
        "Application Deadline": "25/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 25/11/2025 Ministère Ministère de la Fonction publique Administration/Organisme Centre de gestion du personnel et de l'organisation de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00038685 Qui recrute ? Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. Missions Conception et pilotage de dispositifs L&D : Enrichir la stratégie d’apprentissage du CGPO afin de réduire le Skills Gap; Soutenir le maintien des compétences via des dispositifs innovants et adaptés au secteur public (individuels, collectifs, « apprendre à apprendre »); Concevoir et animer des formations RH et contribuer aux programmes existants pour le développement du leadership au sein du CGPO. Coaching et accompagnement managérial : Coacher et accompagner les managers afin qu’ils soient outillés pour développer les compétences de leurs équipes et collaborateurs. Animation de groupe et accompagnement professionnel : Animer des ateliers pour favoriser « l’apprendre à apprendre » au sein des équipes, le partage des apprentissages etc.; Suivre les plans de formation collectifs et sur mesure en lien avec le délégué à la formation. Innovation RH : Co-construire des concepts RH innovants en lien avec les enjeux organisationnels, le pilotage par les indicateurs RH et les attentes de la direction et du middle management. Contribution à la stratégie RH : Participer activement aux réflexions collectives, proposer des axes d’amélioration, et challenger les pratiques existantes. Collaboration interservices : Collaborer avec les services pour garantir la cohérence des actions RH. Le processus de sélection comprendra notamment des speed interviews, ainsi que des mises en situation. Profil Compétences techniques Vous maîtrisez la législation concernant les thématiques liées aux ressources humaines; Vous connaissez les différents processus et procédures touchant le cycle de vie RH et en particulier, la gestion par objectifs, les processus de sélection, de pré-, on-, et offboarding, le suivi des carrières, la santé et la sécurité au travail ainsi que la gestion prévisionnelle des effectifs; Vous savez travailler avec les logiciels RH nécessaires à l’exécution de la fonction; Vous savez utiliser SharePoint et OneNote. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience confirmée en accompagnement de managers; Vous maîtrisez les processus RH, la pédagogie pour adultes et l’ingénierie de formation; Vous êtes coach certifié(e), vous avez une posture assertive et la capacité à évoluer dans des environnements complexes; Vous connaissez les outils L&D; Vous connaissez les dynamiques organisationnelles, idéalement du secteur public; Vous disposez d’un esprit d’analyse, un sens du collectif et une excellente communication. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine des sciences humaines et sociales, de préférence en ressources humaines, en psychologie du travail ou en sciences du travail ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature25/11/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeCentre de gestion du personnel et de l'organisation de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00038685",
        "Qui recrute ?": " Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. ",
        "Missions": "Conception et pilotage de dispositifs L&D :Enrichir la stratégie d’apprentissage du CGPO afin de réduire le Skills Gap;Soutenir le maintien des compétences via des dispositifs innovants et adaptés au secteur public (individuels, collectifs, « apprendre à apprendre »);Concevoir et animer des formations RH et contribuer aux programmes existants pour le développement du leadership au sein du CGPO.Coaching et accompagnement managérial :Coacher et accompagner les managers afin qu’ils soient outillés pour développer les compétences de leurs équipes et collaborateurs.Animation de groupe et accompagnement professionnel :Animer des ateliers pour favoriser « l’apprendre à apprendre » au sein des équipes, le partage des apprentissages etc.;Suivre les plans de formation collectifs et sur mesure en lien avec le délégué à la formation.Innovation RH :Co-construire des concepts RH innovants en lien avec les enjeux organisationnels, le pilotage par les indicateurs RH et les attentes de la direction et du middle management.Contribution à la stratégie RH :Participer activement aux réflexions collectives, proposer des axes d’amélioration, et challenger les pratiques existantes.Collaboration interservices :Collaborer avec les services pour garantir la cohérence des actions RH.  Le processus de sélection comprendra notamment des speed interviews, ainsi que des mises en situation.",
        "Profil": "Compétences techniques Vous maîtrisez la législation concernant les thématiques liées aux ressources humaines;Vous connaissez les différents processus et procédures touchant le cycle de vie RH et en particulier, la gestion par objectifs, les processus de sélection, de pré-, on-, et offboarding, le suivi des carrières, la santé et la sécurité au travail ainsi que la gestion prévisionnelle des effectifs;Vous savez travailler avec les logiciels RH nécessaires à l’exécution de la fonction;Vous savez utiliser SharePoint et OneNote. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience confirmée en accompagnement de managers;Vous maîtrisez les processus RH, la pédagogie pour adultes et l’ingénierie de formation;Vous êtes coach certifié(e), vous avez une posture assertive et la capacité à évoluer dans des environnements complexes;Vous connaissez les outils L&D;Vous connaissez les dynamiques organisationnelles, idéalement du secteur public;Vous disposez d’un esprit d’analyse, un sens du collectif et une excellente communication.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine des sciences humaines et sociales, de préférence en ressources humaines, en psychologie du travail ou en sciences du travail ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-05T01:56:10.974398"
    },
    {
        "Title": "Consultant RH spécialisé en Learning & Development (m/f) (réf. M00038686) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251104-consultantrhspcialisenlearning-422643.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Centre de gestion du personnel et de l'organisation de l'État",
        "Application Deadline": "25/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 25/11/2025 Ministère Ministère de la Fonction publique Administration/Organisme Centre de gestion du personnel et de l'organisation de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00038686 Qui recrute ? Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. Missions Conception et pilotage de dispositifs L&D : Enrichir la stratégie d’apprentissage du CGPO afin de réduire le Skills Gap; Soutenir le maintien des compétences via des dispositifs innovants et adaptés au secteur public (individuels, collectifs, « apprendre à apprendre »); Concevoir et animer des formations RH et contribuer aux programmes existants pour le développement du leadership au sein du CGPO. Coaching et accompagnement managérial : Coacher et accompagner les managers afin qu’ils soient outillés pour développer les compétences de leurs équipes et collaborateurs. Animation de groupe et accompagnement professionnel : Animer des ateliers pour favoriser « l’apprendre à apprendre » au sein des équipes, le partage des apprentissages etc.; Suivre les plans de formation collectifs et sur mesure en lien avec le délégué à la formation. Innovation RH : Co-construire des concepts RH innovants en lien avec les enjeux organisationnels, le pilotage par les indicateurs RH et les attentes de la direction et du middle management. Contribution à la stratégie RH : Participer activement aux réflexions collectives, proposer des axes d’amélioration, et challenger les pratiques existantes. Collaboration interservices : Collaborer avec les services pour garantir la cohérence des actions RH. Le processus de sélection comprendra notamment des speed interviews, ainsi que des mises en situation. Profil Compétences techniques Vous maîtrisez la législation concernant les thématiques liées aux ressources humaines; Vous connaissez les différents processus et procédures touchant le cycle de vie RH et en particulier, la gestion par objectifs, les processus de sélection, de pré-, on-, et offboarding, le suivi des carrières, la santé et la sécurité au travail ainsi que la gestion prévisionnelle des effectifs; Vous savez travailler avec les logiciels RH nécessaires à l’exécution de la fonction; Vous savez utiliser SharePoint et OneNote. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience confirmée en accompagnement de managers; Vous maîtrisez les processus RH, la pédagogie pour adultes et l’ingénierie de formation; Vous êtes coach certifié(e), vous avez une posture assertive et la capacité à évoluer dans des environnements complexes; Vous connaissez les outils L&D; Vous connaissez les dynamiques organisationnelles, idéalement du secteur public; Vous disposez d’un esprit d’analyse, un sens du collectif et une excellente communication. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine des sciences humaines et sociales, de préférence en ressources humaines, en psychologie du travail ou en sciences du travail ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature25/11/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeCentre de gestion du personnel et de l'organisation de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00038686",
        "Qui recrute ?": " Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. ",
        "Missions": "Conception et pilotage de dispositifs L&D :Enrichir la stratégie d’apprentissage du CGPO afin de réduire le Skills Gap;Soutenir le maintien des compétences via des dispositifs innovants et adaptés au secteur public (individuels, collectifs, « apprendre à apprendre »);Concevoir et animer des formations RH et contribuer aux programmes existants pour le développement du leadership au sein du CGPO.Coaching et accompagnement managérial :Coacher et accompagner les managers afin qu’ils soient outillés pour développer les compétences de leurs équipes et collaborateurs.Animation de groupe et accompagnement professionnel :Animer des ateliers pour favoriser « l’apprendre à apprendre » au sein des équipes, le partage des apprentissages etc.;Suivre les plans de formation collectifs et sur mesure en lien avec le délégué à la formation.Innovation RH :Co-construire des concepts RH innovants en lien avec les enjeux organisationnels, le pilotage par les indicateurs RH et les attentes de la direction et du middle management.Contribution à la stratégie RH :Participer activement aux réflexions collectives, proposer des axes d’amélioration, et challenger les pratiques existantes.Collaboration interservices :Collaborer avec les services pour garantir la cohérence des actions RH.  Le processus de sélection comprendra notamment des speed interviews, ainsi que des mises en situation.",
        "Profil": "Compétences techniques Vous maîtrisez la législation concernant les thématiques liées aux ressources humaines;Vous connaissez les différents processus et procédures touchant le cycle de vie RH et en particulier, la gestion par objectifs, les processus de sélection, de pré-, on-, et offboarding, le suivi des carrières, la santé et la sécurité au travail ainsi que la gestion prévisionnelle des effectifs;Vous savez travailler avec les logiciels RH nécessaires à l’exécution de la fonction;Vous savez utiliser SharePoint et OneNote. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience confirmée en accompagnement de managers;Vous maîtrisez les processus RH, la pédagogie pour adultes et l’ingénierie de formation;Vous êtes coach certifié(e), vous avez une posture assertive et la capacité à évoluer dans des environnements complexes;Vous connaissez les outils L&D;Vous connaissez les dynamiques organisationnelles, idéalement du secteur public;Vous disposez d’un esprit d’analyse, un sens du collectif et une excellente communication.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine des sciences humaines et sociales, de préférence en ressources humaines, en psychologie du travail ou en sciences du travail ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-05T01:56:10.974534"
    },
    {
        "Title": "Chargé de dossiers (m/f) (réf. M00038678) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251104-chargededossiersmfmfrfm0003867-422611.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de la jeunesse (SNJ)",
        "Application Deadline": "18/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 18/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de la jeunesse (SNJ) Lieu Luxembourg-Merl Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038678 Qui recrute ? Le Service national de la jeunesse (SNJ) est un acteur clé dans le domaine de la jeunesse au Luxembourg. Ses missions sont multiples et variées : il développe et met en œuvre des actions et projets destinés aussi bien aux jeunes qu’aux professionnels du travail socio-éducatif. En parallèle, le SNJ joue un rôle essentiel dans l’élaboration et la mise en œuvre de la politique nationale de la jeunesse. Pour répondre au mieux aux besoins réels du terrain, il s’appuie sur des études, rapports et statistiques qui décrivent la situation des jeunes au Luxembourg. Le SNJ assure également la coordination de projets de recherche menés en collaboration avec l’Université du Luxembourg, contribuant ainsi à la production de connaissances scientifiques dans le domaine de la jeunesse. Enfin, il participe activement à la rédaction de documents stratégiques et politiques relatifs à ce secteur. Missions Sous l’autorité de la direction du SNJ, le/la chargé(e) de mission participe activement au développement et à la mise en œuvre de la politique nationale de la jeunesse. Ses principales responsabilités sont les suivantes : Analyse et expertise documentaire: Lire, analyser et commenter des textes, études et publications scientifiques ou politiques relatifs aux thématiques de jeunesse, aux niveaux national, européen et international; Identifier et extraire les messages clés pertinents pour les politiques publiques en faveur de la jeunesse; Formuler des recommandations afin d’alimenter la réflexion stratégique et soutenir la prise de décision. Contribution à l’élaboration des politiques publiques: Rédiger des notes, rapports, synthèses et autres documents d’appui à la décision; Préparer des contributions aux plans d’action nationaux ou programmes européens dans lesquels le Service national de la jeunesse est impliqué. Veille scientifique et production de contenus: Assurer une veille scientifique, institutionnelle et politique sur les thématiques liées à la jeunesse; Contribuer au contenu du Youth Wiki Luxembourg ainsi qu’à d’autres travaux de recherche ou de documentation menés en collaboration avec des partenaires nationaux et internationaux. Appui institutionnel et communication: Préparer des réponses à des questionnaires, rapports institutionnels ou questions parlementaires en lien avec les missions du service. Profil Compétences techniques Avoir de très bonnes compétences rédactionnelles; Disposer d’un sens de l’analyse et d’un esprit de synthèse; Maîtriser le luxembourgeois, le français, l’allemand et l'anglais à l’oral et à l’écrit. Capacité à lire et analyser des textes scientifiques, à en extraire les messages clés et à les traduire en recommandations pertinentes pour l’élaboration et l’évaluation des politiques publiques en faveur de la jeunesse. Avoir des connaissances de base sur la politique de jeunesse luxembourgeoise. Compétences comportementales Avoir le sens des responsabilités et des priorités; Savoir travailler en équipe et de façon autonome; Savoir travailler de manière méthodique et rigoureuse; Être proactif et prendre des initiatives. Atouts Avoir des connaissances dans le domaine de la récolte et l’analyse de données qualitatives et quantitatives; Lettre de motivation et CV rédigés en français; CV à utiliser de préférence : europass - https://europass.europa.eu/fr . Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature18/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de la jeunesse (SNJ)LieuLuxembourg-MerlTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038678",
        "Qui recrute ?": " Le Service national de la jeunesse (SNJ) est un acteur clé dans le domaine de la jeunesse au Luxembourg. Ses missions sont multiples et variées : il développe et met en œuvre des actions et projets destinés aussi bien aux jeunes qu’aux professionnels du travail socio-éducatif.En parallèle, le SNJ joue un rôle essentiel dans l’élaboration et la mise en œuvre de la politique nationale de la jeunesse. Pour répondre au mieux aux besoins réels du terrain, il s’appuie sur des études, rapports et statistiques qui décrivent la situation des jeunes au Luxembourg.Le SNJ assure également la coordination de projets de recherche menés en collaboration avec l’Université du Luxembourg, contribuant ainsi à la production de connaissances scientifiques dans le domaine de la jeunesse. Enfin, il participe activement à la rédaction de documents stratégiques et politiques relatifs à ce secteur. ",
        "Missions": "Sous l’autorité de la direction du SNJ, le/la chargé(e) de mission participe activement au développement et à la mise en œuvre de la politique nationale de la jeunesse. Ses principales responsabilités sont les suivantes :Analyse et expertise documentaire:Lire, analyser et commenter des textes, études et publications scientifiques ou politiques relatifs aux thématiques de jeunesse, aux niveaux national, européen et international;Identifier et extraire les messages clés pertinents pour les politiques publiques en faveur de la jeunesse;Formuler des recommandations afin d’alimenter la réflexion stratégique et soutenir la prise de décision.Contribution à l’élaboration des politiques publiques:Rédiger des notes, rapports, synthèses et autres documents d’appui à la décision;Préparer des contributions aux plans d’action nationaux ou programmes européens dans lesquels le Service national de la jeunesse est impliqué.Veille scientifique et production de contenus:Assurer une veille scientifique, institutionnelle et politique sur les thématiques liées à la jeunesse;Contribuer au contenu du Youth Wiki Luxembourg ainsi qu’à d’autres travaux de recherche ou de documentation menés en collaboration avec des partenaires nationaux et internationaux.Appui institutionnel et communication:Préparer des réponses à des questionnaires, rapports institutionnels ou questions parlementaires en lien avec les missions du service.",
        "Profil": "Compétences techniques Avoir de très bonnes compétences rédactionnelles;Disposer d’un sens de l’analyse et d’un esprit de synthèse;Maîtriser le luxembourgeois, le français, l’allemand et l'anglais à l’oral et à l’écrit.Capacité à lire et analyser des textes scientifiques, à en extraire les messages clés et à les traduire en recommandations pertinentes pour l’élaboration et l’évaluation des politiques publiques en faveur de la jeunesse.Avoir des connaissances de base sur la politique de jeunesse luxembourgeoise. Compétences comportementales Avoir le sens des responsabilités et des priorités;Savoir travailler en équipe et de façon autonome;Savoir travailler de manière méthodique et rigoureuse;Être proactif et prendre des initiatives. Atouts Avoir des connaissances dans le domaine de la récolte et l’analyse de données qualitatives et quantitatives;Lettre de motivation et CV rédigés en français;CV à utiliser de préférence : europass - https://europass.europa.eu/fr .",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-05T01:56:10.974748"
    },
    {
        "Title": "Responsable gestion projets d'envergure (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251104-responsablegestionprojetsdenve-422683.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "21/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/11/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Hygiène Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-gestion-projets-denvergure-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/11/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementHygièneTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-gestion-projets-denvergure-mf",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-11-05T01:56:10.974814"
    },
    {
        "Title": "Aide-soignant (m/f) carrière C3 CCT-SAS",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251104-aidesoignantecarrirec3cctsasmf-422662.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "14/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire C3 de la convention CCT-SAS Date limite de candidature 14/11/2025 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Résidence op der Waassertrap Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6909c6c4a868ba8cb093d7f3?language=fr&show_description=true",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireC3 de la convention CCT-SASDate limite de candidature14/11/2025Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementRésidence op der WaassertrapTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6909c6c4a868ba8cb093d7f3?language=fr&show_description=true",
        "Group Classification": "C3 de la convention CCT-SAS",
        "Location": "Sud",
        "adding_date": "2025-11-05T01:56:10.974845"
    },
    {
        "Title": "Conseiller Inscription (m/f) (réf. E00038687)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251104-conseillerinscriptionmfmfrfe00-422679.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "18/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 20 mai 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 18/11/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 20 mai 2026 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00038687 Qui recrute ? Dans la cellule d'inscription de l'ADEM vous êtes en charge d'accueillir et d'expliquer aux clients les informations nécessaires à l'inscription. Cette étape étant crucial pour aiguiller les clients vers les services et conseillers de l'ADEM leur correspondant au mieux, ce poste requiert un très bon sens de l'attention. Missions Inscrire le demandeur d’emploi: Accueillir et donner les premières informations sur le processus; Créer et compléter le dossier du client dans le système de gestion de données; Etablir le profil selon la méthode \"ADEM-Profiling\"; Expliquer les droits et obligations au client; Préparer et expliquer les documents de suivi (convention de collaboration, etc.); Attribuer un conseiller référent au client et fixer un premier rendez-vous pour le client; Expliquer le suivi (demande de chômage, recherche d'un travail via tous les canaux existants). Profil Compétences techniques Maîtriser parfaitement les langues luxembourgeoise, française, allemande et les connaissances en anglais sont un atout; Maitriser les outils bureautiques Office et vous avez une facilité pour tout nouvel outil informatique; Avoir une première expérience dans le contact client constitue un atout. Compétences comportementales Être doté d’une réelle orientation client et d’un bon relationnel; Respecter la confidentialité et être discret; Être rigoureux et organisé; Savoir travailler en équipe. Atouts Expérience dans l’accueil de clients. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Possibilité de prolongation du poste jusqu'au 20/11/2026. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature18/11/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg HammTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 20 mai 2026NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00038687",
        "Qui recrute ?": " Dans la cellule d'inscription de l'ADEM vous êtes en charge d'accueillir et d'expliquer aux clients les informations nécessaires à l'inscription. Cette étape étant crucial pour aiguiller les clients vers les services et conseillers de l'ADEM leur correspondant au mieux, ce poste requiert un très bon sens de l'attention. ",
        "Missions": "Inscrire le demandeur d’emploi:Accueillir et donner les premières informations sur le processus;Créer et compléter le dossier du client dans le système de gestion de données;Etablir le profil selon la méthode \"ADEM-Profiling\";Expliquer les droits et obligations au client;Préparer et expliquer les documents de suivi (convention de collaboration, etc.);Attribuer un conseiller référent au client et fixer un premier rendez-vous pour le client;Expliquer le suivi (demande de chômage, recherche d'un travail via tous les canaux existants).",
        "Profil": "Compétences techniques Maîtriser parfaitement les langues luxembourgeoise, française, allemande et les connaissances en anglais sont un atout;Maitriser les outils bureautiques Office et vous avez une facilité pour tout nouvel outil informatique;Avoir une première expérience dans le contact client constitue un atout. Compétences comportementales Être doté d’une réelle orientation client et d’un bon relationnel;Respecter la confidentialité et être discret;Être rigoureux et organisé;Savoir travailler en équipe. Atouts Expérience dans l’accueil de clients.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.  Possibilité de prolongation du poste jusqu'au 20/11/2026.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-05T01:56:10.974925"
    },
    {
        "Title": "Agent polyvalent pour le service technique et d’accueil (m/f) (réf. E00038674)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Novembre/20251104-agentpolyvalentpourleservicete-422537.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "18/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 18/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00038674 Qui recrute ? Service de la formation professionnelle Missions Déménagement interne; Assurer les premières interventions, dépannages et réparations; Assurer les travaux de rénovation, de mise en conformité, d’amélioration, d’embellissement; Travaux de bricolage (fixations armoires, whiteboards, peinture, etc.); Contrôle de la propreté du bâtiment (Nettoyage et rangement de l’atelier, Nettoyage, désherbage et salage de la cour); Passage au centre de recyclage (hebdomadairement); Gérer l’évacuation des déchets selon les règles de tris sélectifs; Sortir les poubelles (hebdomadairement); Faire des livraisons (Diplômes, petit matériel); Nettoyage + Faire le plein des voitures de service; Accueil et réception physique et téléphonique des clients et firmes, orienter les clients vers le service ou l’interlocuteur compétent; Garantir un service continu de 08H à 17H; Réceptionner et gérer les livraisons; Gérer les tickets sous forme du système OTRS (Réunion, voitures de service, parking); Préparer et débarrasser des réunions (boissons, etc.); Contrôler l’inventaire (boissons, café, lait, sucre, etc.); Assurer l’envoi du courrier interne et externe, entrant et sortant; Assurer les tournées d’enlèvement du courrier (Ramasser le courrier dans la IN/OUT BOX de tous le étages); Gérer les affranchissements du courrier sortant. Profil Compétences techniques Avoir une bonne condition physique et être apte au travail physique; Disposer d’un permis de conduire B valable. Compétences comportementales Sens des initiatives et disponibilité; Rigueur et précision; Sens de l'organisation et des responsabilités; Faire preuve d'engagement et de flexibilité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature18/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00038674",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Déménagement interne;Assurer les premières interventions, dépannages et réparations;Assurer les travaux de rénovation, de mise en conformité, d’amélioration, d’embellissement;Travaux de bricolage (fixations armoires, whiteboards, peinture, etc.);Contrôle de la propreté du bâtiment (Nettoyage et rangement de l’atelier, Nettoyage, désherbage et salage de la cour);Passage au centre de recyclage (hebdomadairement);Gérer l’évacuation des déchets selon les règles de tris sélectifs;Sortir les poubelles (hebdomadairement);Faire des livraisons (Diplômes, petit matériel);Nettoyage + Faire le plein des voitures de service;Accueil et réception physique et téléphonique des clients et firmes, orienter les clients vers le service ou l’interlocuteur compétent;Garantir un service continu de 08H à 17H;Réceptionner et gérer les livraisons;Gérer les tickets sous forme du système OTRS (Réunion, voitures de service, parking);Préparer et débarrasser des réunions (boissons, etc.);Contrôler l’inventaire (boissons, café, lait, sucre, etc.);Assurer l’envoi du courrier interne et externe, entrant et sortant;Assurer les tournées d’enlèvement du courrier (Ramasser le courrier dans la IN/OUT BOX de tous le étages);Gérer les affranchissements du courrier sortant.",
        "Profil": "Compétences techniques Avoir une bonne condition physique et être apte au travail physique;Disposer d’un permis de conduire B valable. Compétences comportementales Sens des initiatives et disponibilité;Rigueur et précision;Sens de l'organisation et des responsabilités;Faire preuve d'engagement et de flexibilité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-11-05T01:56:10.975030"
    },
    {
        "Title": "Responsable gestion projets d'envergure (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251104-responsablegestionprojetsdenve-422685.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "21/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A1 Date limite de candidature 21/11/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Hygiène Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-gestion-projets-denvergure-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA1Date limite de candidature21/11/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementHygièneTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-gestion-projets-denvergure-mf",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-11-05T01:56:10.975036"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00038690)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Novembre/20251104-gestionnaireadministratifmfmfr-422773.html",
        "Education Level": "Bachelor",
        "Job Category": "Mobilité et Transport",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des transports publics",
        "Application Deadline": "18/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 15 février 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 18/11/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des transports publics Lieu Luxembourg - Kirchberg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 15 février 2027 Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Réf. E00038690 Qui recrute ? Administration des transports publics Missions Gérer le suivi des demandes internes et externes liées au réseau d’autobus du RGTR, des lignes scolaires ou similaires; Analyser et prioriser les demandes selon leur complexité et leur niveau d’importance; Traiter les demandes ou réclamations reçues, collecter les éléments nécessaires et rédiger des réponses adaptées aux clients, communes, ministères et autres partenaires; Faciliter la coordination entre les services internes et externes impliqués dans la planification du réseau RGTR; Organiser des réunions (internes et externes), préparer les ordres du jour et rédiger les comptes rendus; Apporter un soutien opérationnel à l’équipe backoffice du service clients ‘mobiliteit.lu’. Profil Compétences techniques Excellentes aptitudes rédactionnelles en français, luxembourgeois, allemand et anglais; Maîtrise des outils bureautiques courants (Outlook, Microsoft office) et être ouvert à apprendre l’utilisation d’outils plus spécifiques; Maîtrise de la lecture et de l’analyse de cartes géographiques. Compétences comportementales Sens aigu de l’organisation; Rigueur et fiabilité dans l’exécution des tâches; Intelligence émotionnelle et aisance relationnelle; Avoir une mentalité ‘service client; Savoir travailler de manière indépendante ainsi qu’en équipe. Atouts Expérience dans la relation client ou dans le domaine de l’organisation administrative; Connaissance du secteur des transports publics; Maîtrise de langues supplémentaires; Bonne compréhension du fonctionnement de l’administration publique. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature18/11/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des transports publicsLieuLuxembourg - KirchbergTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 15 février 2027NationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportRéf.E00038690",
        "Qui recrute ?": " Administration des transports publics ",
        "Missions": "Gérer le suivi des demandes internes et externes liées au réseau d’autobus du RGTR, des lignes scolaires ou similaires;Analyser et prioriser les demandes selon leur complexité et leur niveau d’importance;Traiter les demandes ou réclamations reçues, collecter les éléments nécessaires et rédiger des réponses adaptées aux clients, communes, ministères et autres partenaires;Faciliter la coordination entre les services internes et externes impliqués dans la planification du réseau RGTR;Organiser des réunions (internes et externes), préparer les ordres du jour et rédiger les comptes rendus;Apporter un soutien opérationnel à l’équipe backoffice du service clients ‘mobiliteit.lu’.",
        "Profil": "Compétences techniques Excellentes aptitudes rédactionnelles en français, luxembourgeois, allemand et anglais;Maîtrise des outils bureautiques courants (Outlook, Microsoft office) et être ouvert à apprendre l’utilisation d’outils plus spécifiques;Maîtrise de la lecture et de l’analyse de cartes géographiques. Compétences comportementales Sens aigu de l’organisation;Rigueur et fiabilité dans l’exécution des tâches;Intelligence émotionnelle et aisance relationnelle;Avoir une mentalité ‘service client;Savoir travailler de manière indépendante ainsi qu’en équipe. Atouts Expérience dans la relation client ou dans le domaine de l’organisation administrative;Connaissance du secteur des transports publics;Maîtrise de langues supplémentaires;Bonne compréhension du fonctionnement de l’administration publique.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-05T01:56:10.975125"
    },
    {
        "Title": "Assistant administratif - Secrétariat de commission (m/f) (réf. E00038689)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251104-assistantadministratifsecrtari-422777.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "18/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 mai 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 18/11/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 mai 2026 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00038689 Qui recrute ? Agence pour le développement de l’emploi Missions Au sein du Service « Handicap et Reclassement professionnel », vous assisterez les secrétaires de la commission médicale dans l’organisation et la gestion administrative quotidienne des dossiers à traiter. Assurer la gestion administrative des dossiers : Préparation et mise en forme des décisions des commissions; Envoi des décisions aux personnes concernées; Contrôler les demandes des clients et vérifier si les pièces justificatives sont complètes; Encoder les données dans la base de données, les tenir à jour et veiller à leur accessibilité; Préparer les dossiers pour les membres des commissions, veiller à la qualité et à la complétude des dossiers. Faire le suivi des dossiers : Assurer l’accueil physique et téléphonique des clients; Prendre des renseignements auprès de toutes les parties prenantes; Informer le client de l’état d’avancement de son dossier à sa demande. Profil Compétences techniques Une première expérience professionnelle dans le domaine administratif ; Maitrise parfaite des trois langues officielles du pays à l’oral et à l’écrit ; Maitrise des outils MS Office. Compétences comportementales Être capable de travailler de manière structurée, méthodique et précise ; Faire preuve de sensibilité et d’ouverture d’esprit dans l’interaction avec les salariés en situation d’handicap; Assurer une bonne collaboration et communication avec différents acteurs internes et externes. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature18/11/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg HammTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 mai 2026NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00038689",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Au sein du Service « Handicap et Reclassement professionnel », vous assisterez les secrétaires de la commission médicale dans l’organisation et la gestion administrative quotidienne des dossiers à traiter. Assurer la gestion administrative des dossiers :Préparation et mise en forme des décisions des commissions;Envoi des décisions aux personnes concernées;Contrôler les demandes des clients et vérifier si les pièces justificatives sont complètes;Encoder les données dans la base de données, les tenir à jour et veiller à leur accessibilité;Préparer les dossiers pour les membres des commissions, veiller à la qualité et à la complétude des dossiers.Faire le suivi des dossiers :Assurer l’accueil physique et téléphonique des clients;Prendre des renseignements auprès de toutes les parties prenantes;Informer le client de l’état d’avancement de son dossier à sa demande.",
        "Profil": "Compétences techniques Une première expérience professionnelle dans le domaine administratif ;Maitrise parfaite des trois langues officielles du pays à l’oral et à l’écrit ;Maitrise des outils MS Office. Compétences comportementales Être capable de travailler de manière structurée, méthodique et précise ;Faire preuve de sensibilité et d’ouverture d’esprit dans l’interaction avec les salariés en situation d’handicap;Assurer une bonne collaboration et communication avec différents acteurs internes et externes.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-05T01:56:10.975245"
    },
    {
        "Title": "Appel à candidatures - Employé de bureau pour son service secrétariat - employé communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Octobre/20251104-employedebureau.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche à temps partiel (50%)",
        "Application Deadline": "01/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 01/12/2025 Commune/Syndicat de communes Caisse de prévoyance des fonctionnaires et employés communaux (CPFEC) Circonscription Centre Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://cpfec.public.lu/fr/actualites/poste.html",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature01/12/2025Commune/Syndicat de communesCaisse de prévoyance des fonctionnaires et employés communaux (CPFEC)CirconscriptionCentreLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://cpfec.public.lu/fr/actualites/poste.html",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-11-05T01:56:10.975364"
    }
]