[
    {
        "Title": "Juriste (m/f) (réf. E00038522)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251023-juristemfrfe00038522-419552.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "06/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 06/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. E00038522 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l’enseignement secondaire Missions Assister dans la préparation et la rédaction des textes législatifs et règlementaires; Gérer et suivre des dossiers législatifs; Traiter des litiges et des recours; Faire des recherches et des analyses juridiques; Donner assistance et conseil juridique; Rédiger des notes, des recommandations, des avis juridiques et des instructions ministérielles; Traiter des questions juridiques liées à la protection des données; Sensibiliser les équipes internes aux enjeux liés à la confidentialité et à la sécurité des données. Profil Compétences techniques Connaître le système éducatif luxembourgeois; Avoir des connaissances du droit luxembourgeois et du fonctionnement de l’État luxembourgeois; Disposer d’une capacité analytique portant sur les textes de lois, les règlements grand-ducaux et les jurisprudences; Avoir d'excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand; Avoir une connaissance du Règlement Général sur la Protection des Données (RGPD); Maîtriser les outils informatiques courants. Compétences comportementales Avoir le sens des responsabilités; Faire preuve de rigueur et d’organisation; Faire preuve de discrétion et d’intégrité; Être réactif et capable de travailler en parallèle sur divers dossiers; Savoir travailler en équipe et en autonomie. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois; Avoir une expérience professionnelle en tant qu’avocat ou juriste. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature06/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.E00038522",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l’enseignement secondaire ",
        "Missions": "Assister dans la préparation et la rédaction des textes législatifs et règlementaires;Gérer et suivre des dossiers législatifs;Traiter des litiges et des recours;Faire des recherches et des analyses juridiques;Donner assistance et conseil juridique;Rédiger des notes, des recommandations, des avis juridiques et des instructions ministérielles;Traiter des questions juridiques liées à la protection des données;Sensibiliser les équipes internes aux enjeux liés à la confidentialité et à la sécurité des données.",
        "Profil": "Compétences techniques Connaître le système éducatif luxembourgeois;Avoir des connaissances du droit luxembourgeois et du fonctionnement de l’État luxembourgeois;Disposer d’une capacité analytique portant sur les textes de lois, les règlements grand-ducaux et les jurisprudences;Avoir d'excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand;Avoir une connaissance du Règlement Général sur la Protection des Données (RGPD);Maîtriser les outils informatiques courants. Compétences comportementales Avoir le sens des responsabilités;Faire preuve de rigueur et d’organisation;Faire preuve de discrétion et d’intégrité;Être réactif et capable de travailler en parallèle sur divers dossiers;Savoir travailler en équipe et en autonomie. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois;Avoir une expérience professionnelle en tant qu’avocat ou juriste.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-24T01:46:39.796934"
    },
    {
        "Title": "Assistant à la direction (m/f) (réf. E00038558)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251023-assistantladirectionmfrfe00038-419657.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "13/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 13/11/2025 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00038558 Qui recrute ? Le ministère de la Justice recherche un collaborateur pour renforcer sa Direction « Lutte contre le blanchiment de capitaux et le financement du terrorisme ». Missions Assurer le secrétariat de direction : Assurer la gestion administrative courante de la direction ; Assurer le classement des dossiers, la documentation, la numérisation et l'archivage des dossiers ; Organiser et gérer des agendas de membres de l’équipe ; Envoyer les invitations aux réunions, gérer les listes de participants et de distribution ; Assurer le suivi et le maintien des accès aux bases de données et autres systèmes ; Mettre en page et formater des documents et rapports ; Gérer les demandes internes de matériel et les déplacements. Assister la direction dans la gestion de ses missions : Assurer de manière autonome l'organisation, la préparation, la documentation et le suivi de réunions ; Rédiger des comptes rendus de réunions, préparer des notes, faire une veille juridique et des recherches de base ; Préparer des arrêtés, règlements ou avant-projets de loi en lien avec les missions de la Direction dans le respect des procédures ; Gérer le suivi et la qualité des dossiers, établir des tableaux de bord de suivi ; Préparer des présentations et des supports de réunion ; Organiser et gérer la coordination de déplacements et d’évènements (plénières, séminaires, formations, etc.). Profil Compétences techniques Excellentes capacités rédactionnelles en français et en anglais. Une maîtrise courante à l’oral du luxembourgeois et du français est indispensable ; Savoir prendre des notes, rédiger des comptes-rendus et effectuer des recherches documentaires et juridique de base ; Aisance dans le maniement des outils informatiques courants (Outlook, Word, Excel, Power Point) et idéalement Sharepoint ; Excellentes capacités organisationnelles, de planification et de rigueur dans le travail rédactionnel ; Savoir prioriser, rester performant et précis sous contrainte de temps et s'adapter à des circonstances imprévues. Compétences comportementales Être fiable et discret ; Être disponible et flexible ; Avoir un bon relationnel et le contact facile ; Savoir faire preuve d'ouverture, d’initiative et de proactivité ; Savoir s'organiser et travailler de manière autonome ; Savoir s’intégrer dans une équipe et avoir le sens de l’objectif commun. Atouts Expérience professionnelle d’au minimum 5 années en tant qu’assistant de direction ou en gestion de projets ; Diplôme de bachelor en droit, sciences économiques, sciences politiques ou administration des affaires ; Connaissances et/ou expérience en matière de lutte contre le blanchiment d’argent et contre le financement du terrorisme, de criminalité économique et financière, corruption ou relations internationales. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature13/11/2025MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00038558",
        "Qui recrute ?": "Le ministère de la Justice recherche un collaborateur pour renforcer sa Direction « Lutte contre le blanchiment de capitaux et le financement du terrorisme ».",
        "Missions": "Assurer le secrétariat de direction :Assurer la gestion administrative courante de la direction ;Assurer le classement des dossiers, la documentation, la numérisation et l'archivage des dossiers ;Organiser et gérer des agendas de membres de l’équipe ;Envoyer les invitations aux réunions, gérer les listes de participants et de distribution ;Assurer le suivi et le maintien des accès aux bases de données et autres systèmes ;Mettre en page et formater des documents et rapports ;Gérer les demandes internes de matériel et les déplacements.Assister la direction dans la gestion de ses missions :Assurer de manière autonome l'organisation, la préparation, la documentation et le suivi de réunions ;Rédiger des comptes rendus de réunions, préparer des notes, faire une veille juridique et des recherches de base ;Préparer des arrêtés, règlements ou avant-projets de loi en lien avec les missions de la Direction dans le respect des procédures ;Gérer le suivi et la qualité des dossiers, établir des tableaux de bord de suivi ;Préparer des présentations et des supports de réunion ;Organiser et gérer la coordination de déplacements et d’évènements (plénières, séminaires, formations, etc.).",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles en français et en anglais. Une maîtrise courante à l’oral du luxembourgeois et du français est indispensable ;Savoir prendre des notes, rédiger des comptes-rendus et effectuer des recherches documentaires et juridique de base ;Aisance dans le maniement des outils informatiques courants (Outlook, Word, Excel, Power Point) et idéalement Sharepoint ;Excellentes capacités organisationnelles, de planification et de rigueur dans le travail rédactionnel ;Savoir prioriser, rester performant et précis sous contrainte de temps et s'adapter à des circonstances imprévues. Compétences comportementales Être fiable et discret ;Être disponible et flexible ;Avoir un bon relationnel et le contact facile ;Savoir faire preuve d'ouverture, d’initiative et de proactivité ;Savoir s'organiser et travailler de manière autonome ;Savoir s’intégrer dans une équipe et avoir le sens de l’objectif commun. Atouts Expérience professionnelle d’au minimum 5 années en tant qu’assistant de direction ou en gestion de projets ;Diplôme de bachelor en droit, sciences économiques, sciences politiques ou administration des affaires ;Connaissances et/ou expérience en matière de lutte contre le blanchiment d’argent et contre le financement du terrorisme, de criminalité économique et financière, corruption ou relations internationales.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-24T01:46:39.797522"
    },
    {
        "Title": "Juriste (m/f) (réf. F00038556)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251023-juristemfrff00038556-419555.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "06/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 06/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. F00038556 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l’enseignement secondaire Missions Assister dans la préparation et la rédaction des textes législatifs et règlementaires; Gérer et suivre des dossiers législatifs; Traiter des litiges et des recours; Faire des recherches et des analyses juridiques; Donner assistance et conseil juridique; Rédiger des notes, des recommandations, des avis juridiques et des instructions ministérielles; Traiter des questions juridiques liées à la protection des données; Sensibiliser les équipes internes aux enjeux liés à la confidentialité et à la sécurité des données. Profil Compétences techniques Connaître le système éducatif luxembourgeois; Avoir des connaissances du droit luxembourgeois et du fonctionnement de l’État luxembourgeois; Disposer d’une capacité analytique portant sur les textes de lois, les règlements grand-ducaux et les jurisprudences; Avoir d'excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand; Avoir une connaissance du Règlement Général sur la Protection des Données (RGPD); Maîtriser les outils informatiques courants. Compétences comportementales Avoir le sens des responsabilités; Faire preuve de rigueur et d’organisation; Faire preuve de discrétion et d’intégrité; Être réactif et capable de travailler en parallèle sur divers dossiers; Savoir travailler en équipe et en autonomie. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois; Avoir une expérience professionnelle en tant qu’avocat ou juriste. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature06/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.F00038556",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l’enseignement secondaire ",
        "Missions": "Assister dans la préparation et la rédaction des textes législatifs et règlementaires;Gérer et suivre des dossiers législatifs;Traiter des litiges et des recours;Faire des recherches et des analyses juridiques;Donner assistance et conseil juridique;Rédiger des notes, des recommandations, des avis juridiques et des instructions ministérielles;Traiter des questions juridiques liées à la protection des données;Sensibiliser les équipes internes aux enjeux liés à la confidentialité et à la sécurité des données.",
        "Profil": "Compétences techniques Connaître le système éducatif luxembourgeois;Avoir des connaissances du droit luxembourgeois et du fonctionnement de l’État luxembourgeois;Disposer d’une capacité analytique portant sur les textes de lois, les règlements grand-ducaux et les jurisprudences;Avoir d'excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand;Avoir une connaissance du Règlement Général sur la Protection des Données (RGPD);Maîtriser les outils informatiques courants. Compétences comportementales Avoir le sens des responsabilités;Faire preuve de rigueur et d’organisation;Faire preuve de discrétion et d’intégrité;Être réactif et capable de travailler en parallèle sur divers dossiers;Savoir travailler en équipe et en autonomie. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois;Avoir une expérience professionnelle en tant qu’avocat ou juriste.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-24T01:46:39.797826"
    },
    {
        "Title": "Juriste (m/f) (réf. M00038557) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251023-juristemfrfm00038557-419553.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "06/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 06/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00038557 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l’enseignement secondaire Missions Assister dans la préparation et la rédaction des textes législatifs et règlementaires; Gérer et suivre des dossiers législatifs; Traiter des litiges et des recours; Faire des recherches et des analyses juridiques; Donner assistance et conseil juridique; Rédiger des notes, des recommandations, des avis juridiques et des instructions ministérielles; Traiter des questions juridiques liées à la protection des données; Sensibiliser les équipes internes aux enjeux liés à la confidentialité et à la sécurité des données. Profil Compétences techniques Connaître le système éducatif luxembourgeois; Avoir des connaissances du droit luxembourgeois et du fonctionnement de l’État luxembourgeois; Disposer d’une capacité analytique portant sur les textes de lois, les règlements grand-ducaux et les jurisprudences; Avoir d'excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand; Avoir une connaissance du Règlement Général sur la Protection des Données (RGPD); Maîtriser les outils informatiques courants. Compétences comportementales Avoir le sens des responsabilités; Faire preuve de rigueur et d’organisation; Faire preuve de discrétion et d’intégrité; Être réactif et capable de travailler en parallèle sur divers dossiers; Savoir travailler en équipe et en autonomie. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois; Avoir une expérience professionnelle en tant qu’avocat ou juriste. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature06/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00038557",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l’enseignement secondaire ",
        "Missions": "Assister dans la préparation et la rédaction des textes législatifs et règlementaires;Gérer et suivre des dossiers législatifs;Traiter des litiges et des recours;Faire des recherches et des analyses juridiques;Donner assistance et conseil juridique;Rédiger des notes, des recommandations, des avis juridiques et des instructions ministérielles;Traiter des questions juridiques liées à la protection des données;Sensibiliser les équipes internes aux enjeux liés à la confidentialité et à la sécurité des données.",
        "Profil": "Compétences techniques Connaître le système éducatif luxembourgeois;Avoir des connaissances du droit luxembourgeois et du fonctionnement de l’État luxembourgeois;Disposer d’une capacité analytique portant sur les textes de lois, les règlements grand-ducaux et les jurisprudences;Avoir d'excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand;Avoir une connaissance du Règlement Général sur la Protection des Données (RGPD);Maîtriser les outils informatiques courants. Compétences comportementales Avoir le sens des responsabilités;Faire preuve de rigueur et d’organisation;Faire preuve de discrétion et d’intégrité;Être réactif et capable de travailler en parallèle sur divers dossiers;Savoir travailler en équipe et en autonomie. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois;Avoir une expérience professionnelle en tant qu’avocat ou juriste.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-24T01:46:39.798513"
    },
    {
        "Title": "Spécialiste en sciences humaines (Pédagogue, Psychologue) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251023-spcialisteenscienceshumainespd-419592.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen",
        "Application Deadline": "06/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 06/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Diagnostic, conseil et suivi : Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques; Élaboration de diagnostics, travail administratif et rédaction de bilans; Élaboration des plans de formation individualisés; Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Conceptualisation et initiation des actions d’information et de sensibilisation quant aux besoins spécifiques. Profil Compétences techniques Avoir une connaissance méthodologique (statistiques, techniques d'évaluation); Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et Institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Avoir de bonnes capacités rédactionnelles; Organiser son travail aux exigences des rythmes scolaires; Avoir une excellente capacité d'analyse et esprit de synthèse; Maîtriser les trois langues administratives (LU, DE et FR). Compétences comportementales Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Compétences sociales : Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand‐Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 novembre 2025 et envoyez les documents demandés par courriel à direction@lesc.lu ou par courrier postal à l’adresse Rue Edward Steichen, 1 L-9707 Clervaux Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature06/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward SteichenLieuClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Diagnostic, conseil et suivi :Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques;Élaboration de diagnostics, travail administratif et rédaction de bilans;Élaboration des plans de formation individualisés;Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Conceptualisation et initiation des actions d’information et de sensibilisation quant aux besoins spécifiques.",
        "Profil": "Compétences techniques Avoir une connaissance méthodologique (statistiques, techniques d'évaluation);Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire etInstitutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Avoir de bonnes capacités rédactionnelles;Organiser son travail aux exigences des rythmes scolaires;Avoir une excellente capacité d'analyse et esprit de synthèse;Maîtriser les trois langues administratives (LU, DE et FR). Compétences comportementales Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Compétences sociales :Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand‐Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 novembre 2025 et envoyez les documents demandés par courriel àdirection@lesc.luou par courrier postal à l’adresse Rue Edward Steichen, 1L-9707 ClervauxLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-24T01:46:39.799757"
    }
]