[
    {
        "Title": "Technicien en informatique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Aout/20250808-technicieneninformatiquemfdmf-402884.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "03/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 03/09/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service administratif Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4ldEHYf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature03/09/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService administratifTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4ldEHYf",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-08-09T02:00:26.368102"
    },
    {
        "Title": "Coordinateur administratif et financier (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Aout/20250808-coordinateuradministratifetfin-402846.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "01/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 01/09/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature01/09/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-08-09T02:00:26.368359"
    },
    {
        "Title": "Coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée (m/f) (réf. E00037276) (réf. F00037277)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Aout/20250808-coordinateursecrtaireducollged-402869.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "29/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 29/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00037277 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Les missions du coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée sont les suivantes : Soutenir le collège dans la mise en œuvre de ses missions ; Coordonner les interactions entre le collège et ses membres ; Faciliter la circulation fluide de l’information entre le collège et ses membres ; Assurer la rédaction, la relecture et la mise en forme de supports écrits ; Elaborer les critères de qualité valant pour l'établissement de l'ensemble des supports écrits émanant du collège ; Etablir les comptes-rendus des réunions du collège ; Participer à la valorisation des supports écrits ; Préparer les communications, avis et textes émanant du collège ou de son président ; Rédiger l'ensemble des supports écrits (outils, fiches et autres documents) à établir conformément aux objectifs définis par le collège ; Vérifier la cohérence et la structuration des contenus. Profil Compétences techniques Savoir rédiger de manière autonome des textes administratifs ; Mettre en œuvre les procédures et règles de qualité ; Maîtriser la prise de notes et de la rédaction de comptes rendus ; Maîtriser les techniques de documentation et de communication. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et de réactivité ; Comprendre l’organisation ; Avoir un sens d'initiative élevé ; Avoir un bon sens du relationnel ; Respecter la discrétion, avoir un sens aigu de la confidentialité et respecter les responsabilités confiées ; Faire preuve de rigueur et de fiabilité. Atouts Connaissances de la législation et de la réglementation du domaine de l’inclusion scolaire ; Connaissances et expériences dans le domaine de la prise en charge d'élèves à besoins spécifiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature29/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00037277",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Les missions du coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée sont les suivantes : Soutenir le collège dans la mise en œuvre de ses missions ;Coordonner les interactions entre le collège et ses membres ;Faciliter la circulation fluide de l’information entre le collège et ses membres ;Assurer la rédaction, la relecture et la mise en forme de supports écrits ;Elaborer les critères de qualité valant pour l'établissement de l'ensemble des supports écrits émanant du collège ;Etablir les comptes-rendus des réunions du collège ;Participer à la valorisation des supports écrits ;Préparer les communications, avis et textes émanant du collège ou de son président ;Rédiger l'ensemble des supports écrits (outils, fiches et autres documents) à établir conformément aux objectifs définis par le collège ;Vérifier la cohérence et la structuration des contenus.",
        "Profil": "Compétences techniques Savoir rédiger de manière autonome des textes administratifs ;Mettre en œuvre les procédures et règles de qualité ;Maîtriser la prise de notes et de la rédaction de comptes rendus ;Maîtriser les techniques de documentation et de communication. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et de réactivité ;Comprendre l’organisation ;Avoir un sens d'initiative élevé ;Avoir un bon sens du relationnel ;Respecter la discrétion, avoir un sens aigu de la confidentialité et respecter les responsabilités confiées ;Faire preuve de rigueur et de fiabilité. Atouts Connaissances de la législation et de la réglementation du domaine de l’inclusion scolaire ;Connaissances et expériences dans le domaine de la prise en charge d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-08-09T02:00:26.368373"
    },
    {
        "Title": "Coordinateur administratif et financier (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Aout/20250808-coordinateuradministratifetfin-402845.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "01/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 01/09/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature01/09/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-08-09T02:00:26.368502"
    },
    {
        "Title": "Chef de projet / Ingénieur (m/f) (réf. M00037283) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250808-chefdeprojetingnieurfmmfrfm000-402847.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/09/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technique et infrastructure Réf. M00037283 Qui recrute ? Ministère de l'Économie - Département ministériel La Direction Générale Zones d’activités économiques (ZAE) est chargée de la création, viabilisation, promotion et gestion des zones d’activités économiques nationales. Elle traite les demandes d’admission des entreprises voulant s’établir dans ces zones. Par ailleurs, elle assiste et conseille les communes et syndicats communaux dans leurs tâches concernant les zones d’activités économiques communales, respectivement régionales. Missions Assurer un soutien technique à la planification et à la gestion des infrastructures essentielles des zones d’activités économiques nationales, comprenant la voirie, les réseaux d’eau et d’énergie, les parkings et les bâtiments; Gérer les projets, de la phase de planification à la réalisation des zones d’activités économiques, en coordonnant les parties prenantes et en suivant rigoureusement les budgets, les délais et les objectifs; Rédiger les cahiers des charges et suivre les appels d’offres en collaboration avec des bureaux d’ingénieurs-conseils; Superviser les chantiers, en gérant les commandes, contrôlant la qualité des travaux, réceptionnant les ouvrages et validant les factures; Évaluer techniquement la faisabilité des projets proposés par les investisseurs et les entreprises implantées dans les ZAE nationales; Assister techniquement les juristes pour l’élaboration, la vérification et le suivi des conventions avec les communes concernant l’entretien et l’usage partagé des zones, ainsi que pour la préparation des dossiers d’autorisations liés aux réseaux et à l’environnement; Fournir un appui technique aux urbanistes dans l’élaboration des plans d’aménagement général (PAG) et des plans d’aménagement particulier (PAP); Conseiller et assister les syndicats intercommunaux chargés de la mise en œuvre et de la gestion des zones d’activités économiques régionales. Profil Compétences techniques Expérience de travail min. 10 ans dans l’industrie, la construction ou dans un bureau d’ingénieurs-conseils; Expérience de 5 ans min. comme chef de projet; Capacité d’analyse et de synthèse critique de dossiers complexes; Maîtrise de la rédaction de cahiers des charges fonctionnels, rapports et de correspondances; Parfaite maîtrise écrite et orale des langues française, allemande, luxembourgeoise et anglaise; Maîtrise des outils bureautiques et informatiques courants (Microsoft Office, etc.). Compétences comportementales Gestion autonome de projets avec sens de l’organisation et des priorités; Capacité à travailler efficacement en équipe interdisciplinaire comme de façon indépendante; Excellentes qualités relationnelles et sens du contact humain; Analyse rigoureuse et méthodologique; Adaptabilité, esprit d’initiative et persévérance face à des tâches variées et sous contraintes temporelles; Sens marqué des responsabilités et du service au public. Atouts Expérience dans la gestion de chantiers de construction d’infrastructure; Expérience dans la coordination d’une équipe multifonctionnelle; Connaissances du cadre légal et réglementaire régissant la mise en œuvre et la gestion de zones d’activités économiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénieur ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnique et infrastructureRéf.M00037283",
        "Qui recrute ?": " Ministère de l'Économie - Département ministérielLa Direction Générale Zones d’activités économiques (ZAE) est chargée de la création, viabilisation, promotion et gestion des zones d’activités économiques nationales. Elle traite les demandes d’admission des entreprises voulant s’établir dans ces zones. Par ailleurs, elle assiste et conseille les communes et syndicats communaux dans leurs tâches concernant les zones d’activités économiques communales, respectivement régionales. ",
        "Missions": "Assurer un soutien technique à la planification et à la gestion des infrastructures essentielles des zones d’activités économiques nationales, comprenant la voirie, les réseaux d’eau et d’énergie, les parkings et les bâtiments;Gérer les projets, de la phase de planification à la réalisation des zones d’activités économiques, en coordonnant les parties prenantes et en suivant rigoureusement les budgets, les délais et les objectifs;Rédiger les cahiers des charges et suivre les appels d’offres en collaboration avec des bureaux d’ingénieurs-conseils;Superviser les chantiers, en gérant les commandes, contrôlant la qualité des travaux, réceptionnant les ouvrages et validant les factures;Évaluer techniquement la faisabilité des projets proposés par les investisseurs et les entreprises implantées dans les ZAE nationales;Assister techniquement les juristes pour l’élaboration, la vérification et le suivi des conventions avec les communes concernant l’entretien et l’usage partagé des zones, ainsi que pour la préparation des dossiers d’autorisations liés aux réseaux et à l’environnement;Fournir un appui technique aux urbanistes dans l’élaboration des plans d’aménagement général (PAG) et des plans d’aménagement particulier (PAP);Conseiller et assister les syndicats intercommunaux chargés de la mise en œuvre et de la gestion des zones d’activités économiques régionales.",
        "Profil": "Compétences techniques Expérience de travail min. 10 ans dans l’industrie, la construction ou dans un bureau d’ingénieurs-conseils;Expérience de 5 ans min. comme chef de projet;Capacité d’analyse et de synthèse critique de dossiers complexes;Maîtrise de la rédaction de cahiers des charges fonctionnels, rapports et de correspondances;Parfaite maîtrise écrite et orale des langues française, allemande, luxembourgeoise et anglaise;Maîtrise des outils bureautiques et informatiques courants (Microsoft Office, etc.). Compétences comportementales Gestion autonome de projets avec sens de l’organisation et des priorités;Capacité à travailler efficacement en équipe interdisciplinaire comme de façon indépendante;Excellentes qualités relationnelles et sens du contact humain;Analyse rigoureuse et méthodologique;Adaptabilité, esprit d’initiative et persévérance face à des tâches variées et sous contraintes temporelles;Sens marqué des responsabilités et du service au public. Atouts Expérience dans la gestion de chantiers de construction d’infrastructure;Expérience dans la coordination d’une équipe multifonctionnelle;Connaissances du cadre légal et réglementaire régissant la mise en œuvre et la gestion de zones d’activités économiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénieur ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-09T02:00:26.368656"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Aout/20250808-agentadministratifmf-402831.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche à temps partiel (75%)",
        "Application Deadline": "15/08/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 15 mai 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Date limite de candidature 15/08/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Administration Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 15 mai 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireDate limite de candidature15/08/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAdministrationTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 15 mai 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Location": "Sud",
        "adding_date": "2025-08-09T02:00:26.368724"
    },
    {
        "Title": "Agent municipal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/D1/Aout/20250808-agentmunicipalmfdmf-402880.html",
        "Education Level": "3 années ES",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "03/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 03/09/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service d'ordre Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4om3BYJ",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature03/09/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService d'ordreTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4om3BYJ",
        "Group Classification": "D1",
        "Location": "Sud",
        "adding_date": "2025-08-09T02:00:26.368805"
    },
    {
        "Title": "Accompagnateurs d'enfants / Remplaçant permanent (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Aout/20250808-accompagnateursdenfantsremplaa-402889.html",
        "Status": " Salarié à tâche intellectuelle",
        "Application Deadline": "03/09/2025",
        "Number of Vacancies": "5",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire D3 Date limite de candidature 03/09/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service du transport scolaire Nombre de postes vacants 5 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3Uk7Kyv",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireD3Date limite de candidature03/09/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService du transport scolaireNombre de postes vacants5Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3Uk7Kyv",
        "Group Classification": "D3",
        "Location": "Sud",
        "adding_date": "2025-08-09T02:00:26.368858"
    },
    {
        "Title": "Coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée (m/f) (réf. M00037278) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Aout/20250808-coordinateursecrtaireducollged-402870.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "29/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 29/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00037278 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Les missions du coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée sont les suivantes : Soutenir le collège dans la mise en œuvre de ses missions ; Coordonner les interactions entre le collège et ses membres ; Faciliter la circulation fluide de l’information entre le collège et ses membres ; Assurer la rédaction, la relecture et la mise en forme de supports écrits ; Elaborer les critères de qualité valant pour l'établissement de l'ensemble des supports écrits émanant du collège ; Etablir les comptes-rendus des réunions du collège ; Participer à la valorisation des supports écrits ; Préparer les communications, avis et textes émanant du collège ou de son président ; Rédiger l'ensemble des supports écrits (outils, fiches et autres documents) à établir conformément aux objectifs définis par le collège ; Vérifier la cohérence et la structuration des contenus. Profil Compétences techniques Savoir rédiger de manière autonome des textes administratifs ; Mettre en œuvre les procédures et règles de qualité ; Maîtriser la prise de notes et de la rédaction de comptes rendus ; Maîtriser les techniques de documentation et de communication. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et de réactivité ; Comprendre l’organisation ; Avoir un sens d'initiative élevé ; Avoir un bon sens du relationnel ; Respecter la discrétion, avoir un sens aigu de la confidentialité et respecter les responsabilités confiées ; Faire preuve de rigueur et de fiabilité. Atouts Connaissances de la législation et de la réglementation du domaine de l’inclusion scolaire ; Connaissances et expériences dans le domaine de la prise en charge d'élèves à besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature29/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00037278",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Les missions du coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée sont les suivantes : Soutenir le collège dans la mise en œuvre de ses missions ;Coordonner les interactions entre le collège et ses membres ;Faciliter la circulation fluide de l’information entre le collège et ses membres ;Assurer la rédaction, la relecture et la mise en forme de supports écrits ;Elaborer les critères de qualité valant pour l'établissement de l'ensemble des supports écrits émanant du collège ;Etablir les comptes-rendus des réunions du collège ;Participer à la valorisation des supports écrits ;Préparer les communications, avis et textes émanant du collège ou de son président ;Rédiger l'ensemble des supports écrits (outils, fiches et autres documents) à établir conformément aux objectifs définis par le collège ;Vérifier la cohérence et la structuration des contenus.",
        "Profil": "Compétences techniques Savoir rédiger de manière autonome des textes administratifs ;Mettre en œuvre les procédures et règles de qualité ;Maîtriser la prise de notes et de la rédaction de comptes rendus ;Maîtriser les techniques de documentation et de communication. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et de réactivité ;Comprendre l’organisation ;Avoir un sens d'initiative élevé ;Avoir un bon sens du relationnel ;Respecter la discrétion, avoir un sens aigu de la confidentialité et respecter les responsabilités confiées ;Faire preuve de rigueur et de fiabilité. Atouts Connaissances de la législation et de la réglementation du domaine de l’inclusion scolaire ;Connaissances et expériences dans le domaine de la prise en charge d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-08-09T02:00:26.369511"
    },
    {
        "Title": "Agent administratif (m/f) (réf. F00037279)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Aout/20250808-agentadministratifmfrff0003727-402841.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "18/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 18/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00037279 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Soutenir les unités administratives du service dans des différentes tâches occurrentes telles que: Remplacement de la secrétaire de direction en cas d’absence; Accueil physique et téléphonique : réception, traitement et orientation des appels et messages téléphoniques; Traitement des courriels, des courriers, des dossiers et des documents (enregistrement, tri et archivage); Mise en forme de documents, notes et courriers; Organisation et planification de réunions internes et externes et réservation de salles; Élaboration et diffusion des ordres du jour, rédaction et mise en forme des comptes rendus; Soutien de l’unité ressources humaines sur le plan administratif; Gestion des candidatures visant à obtenir une attestation habilitant à faire des remplacements au sein des Centres de compétences en psycho-pédagogie spécialisée; Gestion du temps de travail et des congés du personnel du SNEI; Mise à jour des relevés et bases de données du personnel. Profil Compétences techniques Connaissances générales des techniques de gestion administrative, assurant une organisation fluide des tâches; Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) pour la gestion quotidienne des tâches; Autonomie dans la rédaction de courriers administratifs. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et d’une grande capacité à gérer plusieurs tâches simultanément; S’organiser en fixant les priorités; Planifier le travail et gérer les imprévus; Travailler de façon autonome; Montrer, transmettre et partager son savoir-faire, ses connaissances, son expérience et ses méthodes de travail; Communiquer clairement à l’écrit et à l’oral; Avoir un bon sens du relationnel; Faire preuve d’ouverture au changement, à l’innovation et à la diversité; S’autodévelopper et se remettre en question de façon régulière; Assumer la responsabilité et la qualité des actions entreprises. Atouts Expérience professionelle dans la Fonction publique; Connaissance des procédures étatiques. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature18/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00037279",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Soutenir les unités administratives du service dans des différentes tâches occurrentes telles que:Remplacement de la secrétaire de direction en cas d’absence;Accueil physique et téléphonique : réception, traitement et orientation des appels et messages téléphoniques;Traitement des courriels, des courriers, des dossiers et des documents (enregistrement, tri et archivage);Mise en forme de documents, notes et courriers;Organisation et planification de réunions internes et externes et réservation de salles;Élaboration et diffusion des ordres du jour, rédaction et mise en forme des comptes rendus;Soutien de l’unité ressources humaines sur le plan administratif;Gestion des candidatures visant à obtenir une attestation habilitant à faire des remplacements au sein des Centres de compétences en psycho-pédagogie spécialisée;Gestion du temps de travail et des congés du personnel du SNEI;Mise à jour des relevés et bases de données du personnel.",
        "Profil": "Compétences techniques Connaissances générales des techniques de gestion administrative, assurant une organisation fluide des tâches;Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) pour la gestion quotidienne des tâches;Autonomie dans la rédaction de courriers administratifs. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et d’une grande capacité à gérer plusieurs tâches simultanément;S’organiser en fixant les priorités;Planifier le travail et gérer les imprévus;Travailler de façon autonome;Montrer, transmettre et partager son savoir-faire, ses connaissances, son expérience et ses méthodes de travail;Communiquer clairement à l’écrit et à l’oral;Avoir un bon sens du relationnel;Faire preuve d’ouverture au changement, à l’innovation et à la diversité;S’autodévelopper et se remettre en question de façon régulière;Assumer la responsabilité et la qualité des actions entreprises. Atouts Expérience professionelle dans la Fonction publique;Connaissance des procédures étatiques.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-08-09T02:00:26.369608"
    },
    {
        "Title": "Chef de projet / Ingénieur (m/f) (réf. E00037280) (réf. F00037281)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250808-chefdeprojetingnieurfmmfrfe000-402844.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 22/09/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technique et infrastructure Réf. F00037281 Qui recrute ? Ministère de l'Économie - Département ministériel La Direction Générale Zones d’activités économiques (ZAE) est chargée de la création, viabilisation, promotion et gestion des zones d’activités économiques nationales. Elle traite les demandes d’admission des entreprises voulant s’établir dans ces zones. Par ailleurs, elle assiste et conseille les communes et syndicats communaux dans leurs tâches concernant les zones d’activités économiques communales, respectivement régionales. Missions Assurer un soutien technique à la planification et à la gestion des infrastructures essentielles des zones d’activités économiques nationales, comprenant la voirie, les réseaux d’eau et d’énergie, les parkings et les bâtiments; Gérer les projets, de la phase de planification à la réalisation des zones d’activités économiques, en coordonnant les parties prenantes et en suivant rigoureusement les budgets, les délais et les objectifs; Rédiger les cahiers des charges et suivre les appels d’offres en collaboration avec des bureaux d’ingénieurs-conseils; Superviser les chantiers, en gérant les commandes, contrôlant la qualité des travaux, réceptionnant les ouvrages et validant les factures; Évaluer techniquement la faisabilité des projets proposés par les investisseurs et les entreprises implantées dans les ZAE nationales; Assister techniquement les juristes pour l’élaboration, la vérification et le suivi des conventions avec les communes concernant l’entretien et l’usage partagé des zones, ainsi que pour la préparation des dossiers d’autorisations liés aux réseaux et à l’environnement; Fournir un appui technique aux urbanistes dans l’élaboration des plans d’aménagement général (PAG) et des plans d’aménagement particulier (PAP); Conseiller et assister les syndicats intercommunaux chargés de la mise en œuvre et de la gestion des zones d’activités économiques régionales. Profil Compétences techniques Expérience de travail min. 10 ans dans l’industrie, la construction ou dans un bureau d’ingénieurs-conseils; Expérience de 5 ans min. comme chef de projet; Capacité d’analyse et de synthèse critique de dossiers complexes; Maîtrise de la rédaction de cahiers des charges fonctionnels, rapports et de correspondances; Parfaite maîtrise écrite et orale des langues française, allemande, luxembourgeoise et anglaise; Maîtrise des outils bureautiques et informatiques courants (Microsoft Office, etc.). Compétences comportementales Gestion autonome de projets avec sens de l’organisation et des priorités; Capacité à travailler efficacement en équipe interdisciplinaire comme de façon indépendante; Excellentes qualités relationnelles et sens du contact humain; Analyse rigoureuse et méthodologique; Adaptabilité, esprit d’initiative et persévérance face à des tâches variées et sous contraintes temporelles; Sens marqué des responsabilités et du service au public. Atouts Expérience dans la gestion de chantiers de construction d’infrastructure; Expérience dans la coordination d’une équipe multifonctionnelle; Connaissances du cadre légal et réglementaire régissant la mise en œuvre et la gestion de zones d’activités économiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénieur ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature22/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnique et infrastructureRéf.F00037281",
        "Qui recrute ?": " Ministère de l'Économie - Département ministérielLa Direction Générale Zones d’activités économiques (ZAE) est chargée de la création, viabilisation, promotion et gestion des zones d’activités économiques nationales. Elle traite les demandes d’admission des entreprises voulant s’établir dans ces zones. Par ailleurs, elle assiste et conseille les communes et syndicats communaux dans leurs tâches concernant les zones d’activités économiques communales, respectivement régionales. ",
        "Missions": "Assurer un soutien technique à la planification et à la gestion des infrastructures essentielles des zones d’activités économiques nationales, comprenant la voirie, les réseaux d’eau et d’énergie, les parkings et les bâtiments;Gérer les projets, de la phase de planification à la réalisation des zones d’activités économiques, en coordonnant les parties prenantes et en suivant rigoureusement les budgets, les délais et les objectifs;Rédiger les cahiers des charges et suivre les appels d’offres en collaboration avec des bureaux d’ingénieurs-conseils;Superviser les chantiers, en gérant les commandes, contrôlant la qualité des travaux, réceptionnant les ouvrages et validant les factures;Évaluer techniquement la faisabilité des projets proposés par les investisseurs et les entreprises implantées dans les ZAE nationales;Assister techniquement les juristes pour l’élaboration, la vérification et le suivi des conventions avec les communes concernant l’entretien et l’usage partagé des zones, ainsi que pour la préparation des dossiers d’autorisations liés aux réseaux et à l’environnement;Fournir un appui technique aux urbanistes dans l’élaboration des plans d’aménagement général (PAG) et des plans d’aménagement particulier (PAP);Conseiller et assister les syndicats intercommunaux chargés de la mise en œuvre et de la gestion des zones d’activités économiques régionales.",
        "Profil": "Compétences techniques Expérience de travail min. 10 ans dans l’industrie, la construction ou dans un bureau d’ingénieurs-conseils;Expérience de 5 ans min. comme chef de projet;Capacité d’analyse et de synthèse critique de dossiers complexes;Maîtrise de la rédaction de cahiers des charges fonctionnels, rapports et de correspondances;Parfaite maîtrise écrite et orale des langues française, allemande, luxembourgeoise et anglaise;Maîtrise des outils bureautiques et informatiques courants (Microsoft Office, etc.). Compétences comportementales Gestion autonome de projets avec sens de l’organisation et des priorités;Capacité à travailler efficacement en équipe interdisciplinaire comme de façon indépendante;Excellentes qualités relationnelles et sens du contact humain;Analyse rigoureuse et méthodologique;Adaptabilité, esprit d’initiative et persévérance face à des tâches variées et sous contraintes temporelles;Sens marqué des responsabilités et du service au public. Atouts Expérience dans la gestion de chantiers de construction d’infrastructure;Expérience dans la coordination d’une équipe multifonctionnelle;Connaissances du cadre légal et réglementaire régissant la mise en œuvre et la gestion de zones d’activités économiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénieur ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-09T02:00:26.369825"
    },
    {
        "Title": "Coordinateur administratif et financier (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Aout/20250808-coordinateuradministratifetfin-402848.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "01/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 01/09/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature01/09/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-08-09T02:00:26.370129"
    },
    {
        "Title": "Technicien en informatique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Aout/20250808-technicieneninformatiquemfdmf-402886.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "03/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 03/09/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service administratif Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4ldEHYf",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature03/09/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService administratifTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4ldEHYf",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-08-09T02:00:26.370450"
    },
    {
        "Title": "Coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée (m/f) (réf. E00037284) (réf. F00037285)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250808-coordinateursecrtaireducollged-402861.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "29/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 29/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00037285 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Les missions du coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée sont les suivantes: Soutenir le collège dans la mise en œuvre de ses missions; Coordonner les interactions entre le collège et ses membres; Faciliter la circulation fluide de l’information entre le collège et ses membres; Assurer la rédaction, la relecture et la mise en forme de supports écrits; Elaborer les critères de qualité valant pour l'établissement de l'ensemble des supports écrits émanant du collège; Etablir les comptes-rendus des réunions du collège; Participer à la valorisation des supports écrits; Préparer les communications, avis et textes émanant du collège ou de son président; Rédiger l'ensemble des supports écrits (outils, fiches et autres documents) à établir conformément aux objectifs définis par le collège; Vérifier la cohérence et la structuration des contenus. Profil Compétences techniques Savoir rédiger de manière autonome des textes administratifs; Mettre en œuvre les procédures et règles de qualité; Maîtriser la prise de notes et de la rédaction de comptes rendus; Maîtriser les techniques de documentation et de communication. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et de réactivité; Comprendre l’organisation; Avoir un sens d'initiative élevé; Avoir un bon sens du relationnel; Respecter la discrétion, avoir un sens aigu de la confidentialité et respecter les responsabilités confiées; Faire preuve de rigueur et de fiabilité. Atouts Connaissances de la législation et de la réglementation du domaine de l’inclusion scolaire; Connaissances et expériences dans le domaine de la prise en charge d'élèves à besoins spécifiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature29/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00037285",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Les missions du coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée sont les suivantes:Soutenir le collège dans la mise en œuvre de ses missions;Coordonner les interactions entre le collège et ses membres;Faciliter la circulation fluide de l’information entre le collège et ses membres;Assurer la rédaction, la relecture et la mise en forme de supports écrits;Elaborer les critères de qualité valant pour l'établissement de l'ensemble des supports écrits émanant du collège;Etablir les comptes-rendus des réunions du collège;Participer à la valorisation des supports écrits;Préparer les communications, avis et textes émanant du collège ou de son président;Rédiger l'ensemble des supports écrits (outils, fiches et autres documents) à établir conformément aux objectifs définis par le collège;Vérifier la cohérence et la structuration des contenus.",
        "Profil": "Compétences techniques Savoir rédiger de manière autonome des textes administratifs;Mettre en œuvre les procédures et règles de qualité;Maîtriser la prise de notes et de la rédaction de comptes rendus;Maîtriser les techniques de documentation et de communication. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et de réactivité;Comprendre l’organisation;Avoir un sens d'initiative élevé;Avoir un bon sens du relationnel;Respecter la discrétion, avoir un sens aigu de la confidentialité et respecter les responsabilités confiées;Faire preuve de rigueur et de fiabilité. Atouts Connaissances de la législation et de la réglementation du domaine de l’inclusion scolaire;Connaissances et expériences dans le domaine de la prise en charge d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-09T02:00:26.370697"
    },
    {
        "Title": "Coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée (m/f) (réf. M00037286) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250808-coordinateursecrtaireducollged-402867.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "29/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 29/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00037286 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Les missions du coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée sont les suivantes: Soutenir le collège dans la mise en œuvre de ses missions; Coordonner les interactions entre le collège et ses membres; Faciliter la circulation fluide de l’information entre le collège et ses membres; Assurer la rédaction, la relecture et la mise en forme de supports écrits; Elaborer les critères de qualité valant pour l'établissement de l'ensemble des supports écrits émanant du collège; Etablir les comptes-rendus des réunions du collège; Participer à la valorisation des supports écrits; Préparer les communications, avis et textes émanant du collège ou de son président; Rédiger l'ensemble des supports écrits (outils, fiches et autres documents) à établir conformément aux objectifs définis par le collège; Vérifier la cohérence et la structuration des contenus. Profil Compétences techniques Savoir rédiger de manière autonome des textes administratifs; Mettre en œuvre les procédures et règles de qualité; Maîtriser la prise de notes et de la rédaction de comptes rendus; Maîtriser les techniques de documentation et de communication. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et de réactivité; Comprendre l’organisation; Avoir un sens d'initiative élevé; Avoir un bon sens du relationnel; Respecter la discrétion, avoir un sens aigu de la confidentialité et respecter les responsabilités confiées; Faire preuve de rigueur et de fiabilité. Atouts Connaissances de la législation et de la réglementation du domaine de l’inclusion scolaire; Connaissances et expériences dans le domaine de la prise en charge d'élèves à besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature29/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00037286",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Les missions du coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée sont les suivantes:Soutenir le collège dans la mise en œuvre de ses missions;Coordonner les interactions entre le collège et ses membres;Faciliter la circulation fluide de l’information entre le collège et ses membres;Assurer la rédaction, la relecture et la mise en forme de supports écrits;Elaborer les critères de qualité valant pour l'établissement de l'ensemble des supports écrits émanant du collège;Etablir les comptes-rendus des réunions du collège;Participer à la valorisation des supports écrits;Préparer les communications, avis et textes émanant du collège ou de son président;Rédiger l'ensemble des supports écrits (outils, fiches et autres documents) à établir conformément aux objectifs définis par le collège;Vérifier la cohérence et la structuration des contenus.",
        "Profil": "Compétences techniques Savoir rédiger de manière autonome des textes administratifs;Mettre en œuvre les procédures et règles de qualité;Maîtriser la prise de notes et de la rédaction de comptes rendus;Maîtriser les techniques de documentation et de communication. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et de réactivité;Comprendre l’organisation;Avoir un sens d'initiative élevé;Avoir un bon sens du relationnel;Respecter la discrétion, avoir un sens aigu de la confidentialité et respecter les responsabilités confiées;Faire preuve de rigueur et de fiabilité. Atouts Connaissances de la législation et de la réglementation du domaine de l’inclusion scolaire;Connaissances et expériences dans le domaine de la prise en charge d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-09T02:00:26.370711"
    }
]