[
    {
        "Title": "Orthophoniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250512-orthophonistemfmf-366015.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)",
        "Application Deadline": "19/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 19/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Missions Le rééducateur spécialisé est chargé de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes. Sa mission principale est de rééduquer les enfants et les jeunes en prenant soin d'adapter ses techniques de rééducation aux différentes personnes. Profil Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser des technologies de l'information et de la communication; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; Volonté d’engagement dans des projets visant le développement de la qualité au sein des Centres de compétences. Compétences comportementales Être capable de travailler en autonomie et en groupe; Compétences en communication et coopération; Réflexion sur son propre travail; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir de bonnes capacités rédactionnelles; Flexibilité; Savoir motiver. Atouts Avoir de l'expérience dans le travail avec des enfants à besoins spécifiques; Rééducation des élèves dans une langue supplémentaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 mai 2025 et envoyez les documents demandés par courriel à Direction@cc-cl.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature19/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)LieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) ",
        "Missions": "Le rééducateur spécialisé est chargé de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes. Sa mission principale est de rééduquer les enfants et les jeunes en prenant soin d'adapter ses techniques de rééducation aux différentes personnes.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser des technologies de l'information et de la communication;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;Volonté d’engagement dans des projets visant le développement de la qualité au sein des Centres de compétences. Compétences comportementales Être capable de travailler en autonomie et en groupe;Compétences en communication et coopération;Réflexion sur son propre travail;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir de bonnes capacités rédactionnelles;Flexibilité;Savoir motiver. Atouts Avoir de l'expérience dans le travail avec des enfants à besoins spécifiques;Rééducation des élèves dans une langue supplémentaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 mai 2025 et envoyez les documents demandés par courriel àDirection@cc-cl.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-12T08:06:07.542095"
    },
    {
        "Title": "Responsable Division Guidance, allocations et hébergement (m/f) (réf. E00035660) (réf. F00035661)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250512-responsabledivisionguidanceall-366012.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "19/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 19/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00035661 Qui recrute ? Office national de l'accueil Missions Suivre la capacité d’accueil et porter une attention particulière à la qualité de l’accueil, de l’octroi des allocations et de l’hébergement réservés aux demandeurs de protection internationale (DPI) et aux bénéficiaires de protection temporaire (BPT) ainsi qu’à la qualité de l’ensemble des structures d’hébergement exploitées par l’Office national de l’accueil; Organiser, diriger, coordonner, développer et contrôler l’activité des équipes placées sous sa responsabilité et chargées : de la guidance des DPI/BPT et des allocations, de la gestion des structures d’hébergement, de la gestion des prestations d’hébergement; Assurer la tenue et veiller au respect des procédures opérationnelles, de qualité, d’hygiène et de sécurité et assurer la qualité de service; Veiller à l’application, au suivi et la mise à jour des contrats liées aux missions de sa division; Développer et suivre les relations avec des institutions partenaires, des prestataires et des propriétaires; Suivre les activités de prestataires externes et s’assurer du respect des cahiers des charges en termes de qualité de service, de coût et de délais; Réaliser des études de faisabilité et/ou d’impact, proposer des pistes de développement de l’offre de service pour DPI/BPT dans son domaine; Gérer, implémenter et suivre des projets; Assurer l’établissement des propositions budgétaires pour sa division, la mise en œuvre et le suivi du budget alloué; Assurer l’établissement de la proposition de numerus clausus pour sa division; Gérer, respectivement, contribuer à la gestion des urgences, des sinistres et des dommages en lien avec les missions de sa division. Profil Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise à l’oral et à l’écrit; Expérience professionnelle d’au moins 6 ans dans une fonction de management et à haute responsabilité; Compétences en management de grandes équipes; Connaissances techniques générales; Compétences en gestion des ressources humaines et en établissement et suivi de budgets; Connaissances dans le domaine des marchés publics et cahiers des charges, notamment dans les domaines de gardiennage, de restauration et de nettoyage; Compétences en gestion de projets et gestion du changement; Connaissances en gestion qualité, sécurité, hygiène et environnement; Connaissances de la législation et la réglementation en vigueur du domaine d'intervention; Expérience dans la rédaction d’écrits; Maîtrise des outils bureautiques MS Office; Permis B2. Compétences comportementales Leadership et stratégie; Proactif, organisé et sens aigu des responsabilités; Excellentes aptitudes à la communication et à l’écoute; Capacité de négociation et de persuasion; Capacité d’analyse et de synthèse; Force d’initiatives et de proposition; Intégrité, fiabilité, disponibilité et flexibilité; Curiosité et goût de l’investigation; Esprit entrepreneurial et d’innovation. Atouts Connaissance des enjeux en matière de migration et de l’accueil de demandeurs de protection internationale; Compétences en gestion de structures d’hébergement; Expérience professionnelle dans le secteur public et certificat de qualification en management public. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en économie et gestion d’entreprise, économie et sciences sociales, gestion d’unités d’hébergement ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature19/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00035661",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Suivre la capacité d’accueil et porter une attention particulière à la qualité de l’accueil, de l’octroi des allocations et de l’hébergement réservés aux demandeurs de protection internationale (DPI) et aux bénéficiaires de protection temporaire (BPT) ainsi qu’à la qualité de l’ensemble des structures d’hébergement exploitées par l’Office national de l’accueil;Organiser, diriger, coordonner, développer et contrôler l’activité des équipes placées sous sa responsabilité et chargées : de la guidance des DPI/BPT et des allocations, de la gestion des structures d’hébergement, de la gestion des prestations d’hébergement;Assurer la tenue et veiller au respect des procédures opérationnelles, de qualité, d’hygiène et de sécurité et assurer la qualité de service;Veiller à l’application, au suivi et la mise à jour des contrats liées aux missions de sa division;Développer et suivre les relations avec des institutions partenaires, des prestataires et des propriétaires;Suivre les activités de prestataires externes et s’assurer du respect des cahiers des charges en termes de qualité de service, de coût et de délais;Réaliser des études de faisabilité et/ou d’impact, proposer des pistes de développement de l’offre de service pour DPI/BPT dans son domaine;Gérer, implémenter et suivre des projets;Assurer l’établissement des propositions budgétaires pour sa division, la mise en œuvre et le suivi du budget alloué;Assurer l’établissement de la proposition de numerus clausus pour sa division;Gérer, respectivement, contribuer à la gestion des urgences, des sinistres et des dommages en lien avec les missions de sa division.",
        "Profil": "Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise à l’oral et à l’écrit;Expérience professionnelle d’au moins 6 ans dans une fonction de management et à haute responsabilité;Compétences en management de grandes équipes;Connaissances techniques générales;Compétences en gestion des ressources humaines et en établissement et suivi de budgets;Connaissances dans le domaine des marchés publics et cahiers des charges, notamment dans les domaines de gardiennage, de restauration et de nettoyage;Compétences en gestion de projets et gestion du changement;Connaissances en gestion qualité, sécurité, hygiène et environnement;Connaissances de la législation et la réglementation en vigueur du domaine d'intervention;Expérience dans la rédaction d’écrits;Maîtrise des outils bureautiques MS Office;Permis B2. Compétences comportementales Leadership et stratégie;Proactif, organisé et sens aigu des responsabilités;Excellentes aptitudes à la communication et à l’écoute;Capacité de négociation et de persuasion;Capacité d’analyse et de synthèse;Force d’initiatives et de proposition;Intégrité, fiabilité, disponibilité et flexibilité;Curiosité et goût de l’investigation;Esprit entrepreneurial et d’innovation. Atouts Connaissance des enjeux en matière de migration et de l’accueil de demandeurs de protection internationale;Compétences en gestion de structures d’hébergement;Expérience professionnelle dans le secteur public et certificat de qualification en management public.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en économie et gestion d’entreprise, économie et sciences sociales, gestion d’unités d’hébergement ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-12T08:06:07.542910"
    },
    {
        "Title": "Chef de projet / DPO (m/f) (réf. M00035659) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250512-chefdeprojetdpomfrfm00035659-366011.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Caisse pour l’avenir des enfants (Zukunftskeess)",
        "Application Deadline": "31/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Caisse pour l’avenir des enfants (Zukunftskeess) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00035659 Qui recrute ? Caisse pour l’avenir des enfants (Zukunftskeess) Missions La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil. La Direction de la Coordination informatique et de la Méthodologie a pour mission la transformation numérique, la supervision et la coordination informatique et d’assurer qualité des processus. Dans le cadre de notre transformation numérique et de la mise en conformité avec les directives européennes RGPD et NIS2, nous recherchons un(e) Chef de projet / DPO (Délégué à la Protection des Données) pour rejoindre notre équipe. Chef de projet : Piloter des projets transversaux liés aux systèmes d'information, à la transformation numérique, à la conformité et à la cybersécurité ; Coordonner les parties prenantes internes et externes dans le respect des exigences de sécurité des données (RGPD, NIS2) ; Définir et suivre les plannings, les livrables, gérer les risques de projets et les incidents de sécurité ; Assurer la communication projet, notamment sur les aspects de conformité et de sécurité ; Garantir la qualité, les délais et l’alignement stratégique des projets ; Conduire la mise en conformité des projets avec la directive NIS2, notamment pour les systèmes critiques ; Évaluer les risques cybersécurité et veiller à la mise en place de la continuité d’activité ; Superviser la relation avec le prestataire IT externe, s'assurer du respect des normes de sécurité, et des exigences NIS2 ; Établir un Business Continuity plan. DPO (Délégué à la Protection des Données) : Informer et conseiller l’organisme et ses collaborateurs sur les obligations liées au RGPD et à NIS2 ; Veiller à la conformité des traitements de données personnelles et à la sécurité des SI ; Gérer le registre des traitements et s'assurer de l’adéquation des mesures de sécurité ; Conseiller en matière d’analyse d'impact (PIA) et évaluer les risques pour les données personnelles ; Former et sensibiliser les collaborateurs aux enjeux de protection des données et de cybersécurité ; Assurer une veille juridique et technologique sur les sujets RGPD/NIS2. Profil Compétences techniques Excellente maîtrise de la gestion de projet (méthodes, outils, coordination) ; Connaissance approfondie du RGPD et des pratiques de protection des données personnelles ; Connaissance des exigences NIS2 (sécurité des réseaux et systèmes d’information, gestion des incidents de sécurité, continuité des services) ; Expérience avec des prestataires externes dans le cadre de la gestion de l’infrastructure IT et des systèmes d’information ; Esprit d’analyse, rigueur, autonomie ; Bonne communication, pédagogie, capacité à dialoguer avec différents métiers ; Sens de la confidentialité et de l’éthique ; Compétences en gestion des risques de cybersécurité et en gestion des incidents liés à la sécurité des systèmes d'information. Compétences comportementales Sens de la discrétion, de la déontologie, proactivité et force d'argumentation ; Méthodologie de travail rigoureuse, structurée et esprit de synthèse ; Faire preuve de précision et de souci du détail dans toutes les tâches ; Sens de l'organisation et gestion efficace du temps pour respecter les délais ; Avoir un excellent sens relationnel et être axé sur l'expérience utilisateur ; Excellentes compétences en matière de communication (orale et écrite). Atouts Expérience ou formation spécifique en protection des données et en cybersécurité ; Expérience en mise en conformité avec NIS2 ou dans des projets impliquant la sécurité des systèmes d’information ; Expérience en gestion des relations avec des prestataires externes (prestataires IT, fournisseurs de services cloud, etc.) et suivi de leur conformité avec les exigences de sécurité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, informatique ou gestion de projet ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeCaisse pour l’avenir des enfants (Zukunftskeess)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00035659",
        "Qui recrute ?": " Caisse pour l’avenir des enfants (Zukunftskeess) ",
        "Missions": "La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil.La Direction de la Coordination informatique et de la Méthodologie a pour mission la transformation numérique, la supervision et la coordination informatique et d’assurer qualité des processus.Dans le cadre de notre transformation numérique et de la mise en conformité avec les directives européennes RGPD et NIS2, nous recherchons un(e) Chef de projet / DPO (Délégué à la Protection des Données) pour rejoindre notre équipe. Chef de projet :Piloter des projets transversaux liés aux systèmes d'information, à la transformation numérique, à la conformité et à la cybersécurité ;Coordonner les parties prenantes internes et externes dans le respect des exigences de sécurité des données (RGPD, NIS2) ;Définir et suivre les plannings, les livrables, gérer les risques de projets et les incidents de sécurité ;Assurer la communication projet, notamment sur les aspects de conformité et de sécurité ;Garantir la qualité, les délais et l’alignement stratégique des projets ;Conduire la mise en conformité des projets avec la directive NIS2, notamment pour les systèmes critiques ;Évaluer les risques cybersécurité et veiller à la mise en place de la continuité d’activité ;Superviser la relation avec le prestataire IT externe, s'assurer du respect des normes de sécurité, et des exigences NIS2 ;Établir un Business Continuity plan.DPO (Délégué à la Protection des Données) :Informer et conseiller l’organisme et ses collaborateurs sur les obligations liées au RGPD et à NIS2 ;Veiller à la conformité des traitements de données personnelles et à la sécurité des SI ;Gérer le registre des traitements et s'assurer de l’adéquation des mesures de sécurité ;Conseiller en matière d’analyse d'impact (PIA) et évaluer les risques pour les données personnelles ;Former et sensibiliser les collaborateurs aux enjeux de protection des données et de cybersécurité ;Assurer une veille juridique et technologique sur les sujets RGPD/NIS2.",
        "Profil": "Compétences techniques Excellente maîtrise de la gestion de projet (méthodes, outils, coordination) ;Connaissance approfondie du RGPD et des pratiques de protection des données personnelles ;Connaissance des exigences NIS2 (sécurité des réseaux et systèmes d’information, gestion des incidents de sécurité, continuité des services) ;Expérience avec des prestataires externes dans le cadre de la gestion de l’infrastructure IT et des systèmes d’information ;Esprit d’analyse, rigueur, autonomie ;Bonne communication, pédagogie, capacité à dialoguer avec différents métiers ;Sens de la confidentialité et de l’éthique ;Compétences en gestion des risques de cybersécurité et en gestion des incidents liés à la sécurité des systèmes d'information. Compétences comportementales Sens de la discrétion, de la déontologie, proactivité et force d'argumentation ;Méthodologie de travail rigoureuse, structurée et esprit de synthèse ;Faire preuve de précision et de souci du détail dans toutes les tâches ;Sens de l'organisation et gestion efficace du temps pour respecter les délais ;Avoir un excellent sens relationnel et être axé sur l'expérience utilisateur ;Excellentes compétences en matière de communication (orale et écrite). Atouts Expérience ou formation spécifique en protection des données et en cybersécurité ;Expérience en mise en conformité avec NIS2 ou dans des projets impliquant la sécurité des systèmes d’information ;Expérience en gestion des relations avec des prestataires externes (prestataires IT, fournisseurs de services cloud, etc.) et suivi de leur conformité avec les exigences de sécurité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, informatique ou gestion de projet ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T08:06:07.543170"
    },
    {
        "Title": "Systems Administrator - IP Network engineering (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/systemsadministrator.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 26/05/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. POST Luxembourg recherche actuellement pour le département « Telecom Networks » de POST Technologies un/une : Systems Administrator - IP Network engineerin (m/f). Missions Déployer, administrer et exploiter les composants de produit de transport IP pour répondre aux exigences de service : Configurer et met à niveau les équipements IP pour les technologies Eline, ELAN, Etherconnect, IPVPN; Administrer les opérations quotidiennes pour satisfaire les besoins de continuité de service, de récupération, de sécurité et de performance. Déployer et soutenir les solutions de connectivité pour les clients finaux et les opérateurs; Fournir un support de niveau 2 pendant les opérations (gestion des incidents et des problèmes); Documenter les systèmes déployés et définir et documenter les procédures opérationnelles; Organiser et exécuter les travaux planifiés sur les plateformes et réseaux de connectivité; Participer à un cycle d’astreintes afin d’assurer un support 24/7. Profil Une première expérience en network engineering sera considéré comme un avantage; Bénéficier de bonnes compétences techniques dans le domaine spécifique d'expertise (réseaux fixes, plateformes, systèmes de support OSS); Avoir de bonnes connaissances dans les domaines généraux des télécommunications et Ethernet/IP; Avoir des connaissances dans les domaines suivants serait un avantage : Cisco, Huawei, Adtran ou Nokia; Scripting Python; Zsmart. Faire preuve de flexibilité et d’adaptation face aux imprévus; Être proactive, orienté solutions et être force de proposition; Avoir un contact aisé avec les parties prenantes et une bonne communication Avoir une excellente maitrise du français et de l’anglais, la maitrise de l’allemand ainsi que du luxembourgeois est un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un bachelor avec une spécialisation en réseau ou télécommunications ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Systems Administrator - IP Network engineering Détails du poste | POST Luxembourg jusqu'au 26 mai 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature26/05/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupePOST Luxembourgest un pilier incontournable de l'économie luxembourgeoise. POST Luxembourgrecherche actuellement pour le département « Telecom Networks » de POST Technologies un/une : Systems Administrator - IP Network engineerin (m/f).",
        "Missions": "Déployer, administrer et exploiter les composants de produit de transport IP pour répondre aux exigences de service :Configurer et met à niveau les équipements IP pour les technologies Eline, ELAN, Etherconnect, IPVPN;Administrer les opérations quotidiennes pour satisfaire les besoins de continuité de service, de récupération, de sécurité et de performance.Déployer et soutenir les solutions de connectivité pour les clients finaux et les opérateurs;Fournir un support de niveau 2 pendant les opérations (gestion des incidents et des problèmes);Documenter les systèmes déployés et définir et documenter les procédures opérationnelles;Organiser et exécuter les travaux planifiés sur les plateformes et réseaux de connectivité;Participer à un cycle d’astreintes afin d’assurer un support 24/7.",
        "Profil": "Une première expérience en network engineering sera considéré comme un avantage;Bénéficier de bonnes compétences techniques dans le domaine spécifique d'expertise (réseaux fixes, plateformes, systèmes de support OSS);Avoir de bonnes connaissances dans les domaines généraux des télécommunications et Ethernet/IP;Avoir des connaissances dans les domaines suivants serait un avantage :Cisco, Huawei, Adtran ou Nokia;Scripting Python;Zsmart.Faire preuve de flexibilité et d’adaptation face aux imprévus;Être proactive, orienté solutions et être force de proposition;Avoir un contact aisé avec les parties prenantes et une bonne communication Avoir une excellente maitrise du français et de l’anglais, la maitrise de l’allemand ainsi que du luxembourgeois est un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un bachelor avec une spécialisation en réseau ou télécommunications ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgSystems Administrator - IP Network engineering Détails du poste | POST Luxembourgjusqu'au26 mai 2025.",
        "Group Classification": "A2",
        "adding_date": "2025-05-12T08:06:07.543269"
    },
    {
        "Title": "Coordinateur des flux de paiements (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/coordinateurdesfluxdepaiements.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 26/05/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Opérations un(e) Coordinateur des flux de paiements (m/f). Missions Garantir le traitement et la bonne exécution des opérations de paiement conformément aux règles en vigueur; Effectuer les réconciliations opérationnelles et comptables; Participer aux évolutions réglementaires dans le domaine des paiements; Garantir le traitement des opérations bancaires conformément aux processus spécifiques en vigueur; Traiter toutes demandes clients relatives à l’activité des paiements y compris les réclamations et la prise en charge des demandes de retour, le cas échéant; Réconcilier les comptes transitoires et/ou techniques, Nostri EUR, Nostri Devises, opérations guichets, opérations ATM et mettre en place des actions correctives si nécessaire; Contrôler et suivre les flux quotidiens des comptes de paiement par cartes bancaire; Maintenir les paramétrages du Core Banking System; Assurer les contrôles de la première ligne de défense; Participer activement aux développements du service et proposer des améliorations de processus et contribuer à la rédaction des procédures de travail spécifiques à l’activité. Profil Avoir 3-5 ans d’expérience dans les métiers liés aux paiements; Maitriser les règles SEPA (SCT, SCTInst, SDD) et les fondamentaux de la finance; Avoir bonnes notions comptables; Montrer rigueur, attention aux détails et capacité à proposer des améliorations; Maitriser les outils bureautiques (Word, Excel, Outlook); Maitriser le français et l’anglais tant à l’oral qu’à l’écrit, la connaissance du luxembourgeois et de l’allemand sera considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un diplôme de niveau Bac à Bac+ 2 en comptabilité, gestion et finance ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Coordinateur des flux de paiements Détails du poste | POST Luxembourg jusqu'au 26 mai 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature26/05/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour leDépartement Opérations un(e) Coordinateur des flux de paiements (m/f).",
        "Missions": "Garantir le traitement et la bonne exécution des opérations de paiement conformément aux règles en vigueur;Effectuer les réconciliations opérationnelles et comptables;Participer aux évolutions réglementaires dans le domaine des paiements;Garantir le traitement des opérations bancaires conformément aux processus spécifiques en vigueur;Traiter toutes demandes clients relatives à l’activité des paiements y compris les réclamations et la prise en charge des demandes de retour, le cas échéant;Réconcilier les comptes transitoires et/ou techniques, Nostri EUR, Nostri Devises, opérations guichets, opérations ATM et mettre en place des actions correctives si nécessaire;Contrôler et suivre les flux quotidiens des comptes de paiement par cartes bancaire;Maintenir les paramétrages du Core Banking System;Assurer les contrôles de la première ligne de défense;Participer activement aux développements du service et proposer des améliorations de processus et contribuer à la rédaction des procédures de travail spécifiques à l’activité.",
        "Profil": "Avoir 3-5 ans d’expérience dans les métiers liés aux paiements;Maitriser les règles SEPA (SCT, SCTInst, SDD) et les fondamentaux de la finance;Avoir bonnes notions comptables;Montrer rigueur, attention aux détails et capacité à proposer des améliorations;Maitriser les outils bureautiques (Word, Excel, Outlook);Maitriser le français et l’anglais tant à l’oral qu’à l’écrit, la connaissance du luxembourgeois et de l’allemand sera considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un diplôme de niveau Bac à Bac+ 2 en comptabilité, gestion et finance ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgCoordinateur des flux de paiements Détails du poste | POST Luxembourgjusqu'au26 mai 2025.",
        "Group Classification": "B1",
        "adding_date": "2025-05-12T08:06:07.543600"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250508-postedelacatgoriedindemnitbgro-365414.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "02/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 02/06/2025 Commune/Syndicat de communes Administration communale de Vichten Circonscription Nord Lieu Vichten Service/Département Maison Relais Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vichten.lu/postes-vacants",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature02/06/2025Commune/Syndicat de communesAdministration communale de VichtenCirconscriptionNordLieuVichtenService/DépartementMaison RelaisTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vichten.lu/postes-vacants",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-05-12T08:06:07.544275"
    },
    {
        "Title": "Chef de service et conservateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250512-chefdeserviceetconservateurmf-365983.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Cinémathèque Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-chef-de-service-et-conservateur-mf-cinematheque",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementCinémathèqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-chef-de-service-et-conservateur-mf-cinematheque",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-05-12T08:06:07.544468"
    },
    {
        "Title": "Chef de projet / DPO (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250512-chefdeprojetdpomf-366009.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Caisse pour l’avenir des enfants (Zukunftskeess)",
        "Application Deadline": "31/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 31/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Caisse pour l’avenir des enfants (Zukunftskeess) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Caisse pour l’avenir des enfants (Zukunftskeess) Missions La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil. La Direction de la Coordination informatique et de la Méthodologie a pour mission la transformation numérique, la supervision et la coordination informatique et d’assurer qualité des processus. Dans le cadre de notre transformation numérique et de la mise en conformité avec les directives européennes RGPD et NIS2, nous recherchons un(e) Chef de projet / DPO (Délégué à la Protection des Données) pour rejoindre notre équipe. Chef de projet : Piloter des projets transversaux liés aux systèmes d'information, à la transformation numérique, à la conformité et à la cybersécurité ; Coordonner les parties prenantes internes et externes dans le respect des exigences de sécurité des données (RGPD, NIS2) ; Définir et suivre les plannings, les livrables, gérer les risques de projets et les incidents de sécurité ; Assurer la communication projet, notamment sur les aspects de conformité et de sécurité ; Garantir la qualité, les délais et l’alignement stratégique des projets ; Conduire la mise en conformité des projets avec la directive NIS2, notamment pour les systèmes critiques ; Évaluer les risques cybersécurité et veiller à la mise en place de la continuité d’activité ; Superviser la relation avec le prestataire IT externe, s'assurer du respect des normes de sécurité, et des exigences NIS2 ; Établir un Business Continuity plan. DPO (Délégué à la Protection des Données) : Informer et conseiller l’organisme et ses collaborateurs sur les obligations liées au RGPD et à NIS2 ; Veiller à la conformité des traitements de données personnelles et à la sécurité des SI ; Gérer le registre des traitements et s'assurer de l’adéquation des mesures de sécurité ; Conseiller en matière d’analyse d'impact (PIA) et évaluer les risques pour les données personnelles ; Former et sensibiliser les collaborateurs aux enjeux de protection des données et de cybersécurité ; Assurer une veille juridique et technologique sur les sujets RGPD/NIS2. Profil Compétences techniques Excellente maîtrise de la gestion de projet (méthodes, outils, coordination) ; Connaissance approfondie du RGPD et des pratiques de protection des données personnelles ; Connaissance des exigences NIS2 (sécurité des réseaux et systèmes d’information, gestion des incidents de sécurité, continuité des services) ; Expérience avec des prestataires externes dans le cadre de la gestion de l’infrastructure IT et des systèmes d’information ; Esprit d’analyse, rigueur, autonomie ; Bonne communication, pédagogie, capacité à dialoguer avec différents métiers ; Sens de la confidentialité et de l’éthique ; Compétences en gestion des risques de cybersécurité et en gestion des incidents liés à la sécurité des systèmes d'information. Compétences comportementales Sens de la discrétion, de la déontologie, proactivité et force d'argumentation ; Méthodologie de travail rigoureuse, structurée et esprit de synthèse ; Faire preuve de précision et de souci du détail dans toutes les tâches ; Sens de l'organisation et gestion efficace du temps pour respecter les délais ; Avoir un excellent sens relationnel et être axé sur l'expérience utilisateur ; Excellentes compétences en matière de communication (orale et écrite) ; Atouts Expérience ou formation spécifique en protection des données et en cybersécurité ; Expérience en mise en conformité avec NIS2 ou dans des projets impliquant la sécurité des systèmes d’information ; Expérience en gestion des relations avec des prestataires externes (prestataires IT, fournisseurs de services cloud, etc.) et suivi de leur conformité avec les exigences de sécurité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, informatique ou gestion de projet ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 mai 2025 et envoyez les documents demandés par courriel à rh.cae@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature31/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeCaisse pour l’avenir des enfants (Zukunftskeess)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Caisse pour l’avenir des enfants (Zukunftskeess) ",
        "Missions": "La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil.La Direction de la Coordination informatique et de la Méthodologie a pour mission la transformation numérique, la supervision et la coordination informatique et d’assurer qualité des processus.Dans le cadre de notre transformation numérique et de la mise en conformité avec les directives européennes RGPD et NIS2, nous recherchons un(e) Chef de projet / DPO (Délégué à la Protection des Données) pour rejoindre notre équipe. Chef de projet :Piloter des projets transversaux liés aux systèmes d'information, à la transformation numérique, à la conformité et à la cybersécurité ;Coordonner les parties prenantes internes et externes dans le respect des exigences de sécurité des données (RGPD, NIS2) ;Définir et suivre les plannings, les livrables, gérer les risques de projets et les incidents de sécurité ;Assurer la communication projet, notamment sur les aspects de conformité et de sécurité ;Garantir la qualité, les délais et l’alignement stratégique des projets ;Conduire la mise en conformité des projets avec la directive NIS2, notamment pour les systèmes critiques ;Évaluer les risques cybersécurité et veiller à la mise en place de la continuité d’activité ;Superviser la relation avec le prestataire IT externe, s'assurer du respect des normes de sécurité, et des exigences NIS2 ;Établir un Business Continuity plan.DPO (Délégué à la Protection des Données) :Informer et conseiller l’organisme et ses collaborateurs sur les obligations liées au RGPD et à NIS2 ;Veiller à la conformité des traitements de données personnelles et à la sécurité des SI ;Gérer le registre des traitements et s'assurer de l’adéquation des mesures de sécurité ;Conseiller en matière d’analyse d'impact (PIA) et évaluer les risques pour les données personnelles ;Former et sensibiliser les collaborateurs aux enjeux de protection des données et de cybersécurité ;Assurer une veille juridique et technologique sur les sujets RGPD/NIS2.",
        "Profil": "Compétences techniques Excellente maîtrise de la gestion de projet (méthodes, outils, coordination) ;Connaissance approfondie du RGPD et des pratiques de protection des données personnelles ;Connaissance des exigences NIS2 (sécurité des réseaux et systèmes d’information, gestion des incidents de sécurité, continuité des services) ;Expérience avec des prestataires externes dans le cadre de la gestion de l’infrastructure IT et des systèmes d’information ;Esprit d’analyse, rigueur, autonomie ;Bonne communication, pédagogie, capacité à dialoguer avec différents métiers ;Sens de la confidentialité et de l’éthique ;Compétences en gestion des risques de cybersécurité et en gestion des incidents liés à la sécurité des systèmes d'information. Compétences comportementales Sens de la discrétion, de la déontologie, proactivité et force d'argumentation ;Méthodologie de travail rigoureuse, structurée et esprit de synthèse ;Faire preuve de précision et de souci du détail dans toutes les tâches ;Sens de l'organisation et gestion efficace du temps pour respecter les délais ;Avoir un excellent sens relationnel et être axé sur l'expérience utilisateur ;Excellentes compétences en matière de communication (orale et écrite) ; Atouts Expérience ou formation spécifique en protection des données et en cybersécurité ;Expérience en mise en conformité avec NIS2 ou dans des projets impliquant la sécurité des systèmes d’information ;Expérience en gestion des relations avec des prestataires externes (prestataires IT, fournisseurs de services cloud, etc.) et suivi de leur conformité avec les exigences de sécurité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, informatique ou gestion de projet ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 mai 2025 et envoyez les documents demandés par courriel àrh.cae@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T08:06:07.544605"
    },
    {
        "Title": "Chef de service et conservateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250512-chefdeserviceetconservateurmf-365985.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "30/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A1 Date limite de candidature 30/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Cinémathèque Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-chef-de-service-et-conservateur-mf-cinematheque",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA1Date limite de candidature30/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementCinémathèqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-chef-de-service-et-conservateur-mf-cinematheque",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-05-12T08:06:07.544844"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250512-postedelacatgoriedindemnitbgro-365626.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "02/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 15 juillet 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 Date limite de candidature 02/06/2025 Commune/Syndicat de communes Administration communale de Vichten Circonscription Nord Lieu Vichten Service/Département Maison Relais Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 15 juillet 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vichten.lu/postes-vacants",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1Date limite de candidature02/06/2025Commune/Syndicat de communesAdministration communale de VichtenCirconscriptionNordLieuVichtenService/DépartementMaison RelaisTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 15 juillet 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vichten.lu/postes-vacants",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-05-12T08:06:07.545124"
    },
    {
        "Title": "Gestionnaire des demandes et des dossiers courants au sein du service \"Forfait d'éducation\" (m/f) (réf. F00035662)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250512-gestionnairedesdemandesetdesdo-366069.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Fonds national de solidarité",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 26/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Fonds national de solidarité Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. F00035662 Qui recrute ? Fonds national de solidarité Le Fonds national de solidarité est un établissement public placé sous la surveillance du Ministère de la Famille, des Solidarités, du Vivre ensemble et de l’Accueil. Il est géré par un comité-directeur comprenant un président qui est assisté par des fonctionnaires et employés publics. Il a comme mission la gestion et la liquidation de plusieurs prestations à caractère social qui sont attribuées à des personnes résidant au Luxembourg. Site internet: www.fns.lu L-1531 Luxembourg, 8-10, rue de la Fonderie (quartier Gare - Hollerich) Missions Instruction des demandes en obtention du forfait d'éducation, rédaction d’un rapport et d’une proposition d’accord ou de refus, établissement de la décision; Accueil téléphonique et accueil au guichet des demandeurs; Contacts avec les agents de diverses administrations et ministères; Contacts avec les agents œuvrant dans le domaine social; Suivi et contrôle régulier des dossiers en cours de paiement Profil Compétences techniques Maîtriser les outils de bureautique et d’informatiques usuels; Etre détenteur du permis de conduire B. Compétences comportementales Esprit d'équipe; Autonomie; Discipline et respect des règles établies; Précision dans l'exécution des travaux; Aisance dans le contact avec le public (spécialement avec les personnes âgées); Empathie. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d'études secondaires, soit du diplôme luxembourgeois de fin d'études secondaires techniques, soit d'un certificat d'études reconnu équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature26/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeFonds national de solidaritéLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.F00035662",
        "Qui recrute ?": " Fonds national de solidaritéLe Fonds national de solidarité est un établissement public placé sous la surveillance du Ministère de la Famille, des Solidarités, du Vivre ensemble et de l’Accueil. Il est géré par un comité-directeur comprenant un président qui est assisté par des fonctionnaires et employés publics. Il a comme mission la gestion et la liquidation de plusieurs prestations à caractère social qui sont attribuées à des personnes résidant au Luxembourg.Site internet: www.fns.luL-1531 Luxembourg, 8-10, rue de la Fonderie (quartier Gare - Hollerich) ",
        "Missions": "Instruction des demandes en obtention du forfait d'éducation, rédaction d’un rapport et d’une proposition d’accord ou de refus, établissement de la décision;Accueil téléphonique et accueil au guichet des demandeurs;Contacts avec les agents de diverses administrations et ministères;Contacts avec les agents œuvrant dans le domaine social;Suivi et contrôle régulier des dossiers en cours de paiement",
        "Profil": "Compétences techniques Maîtriser les outils de bureautique et d’informatiques usuels;Etre détenteur du permis de conduire B. Compétences comportementales Esprit d'équipe;Autonomie;Discipline et respect des règles établies;Précision dans l'exécution des travaux;Aisance dans le contact avec le public (spécialement avec les personnes âgées);Empathie.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d'études secondaires, soit du diplôme luxembourgeois de fin d'études secondaires techniques, soit d'un certificat d'études reconnu équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-12T08:06:07.545251"
    }
]