<<<<<<< HEAD
[
    {
        "Title": "Coordinateur du service de l'inventaire de l'INPA (m/f) (réf. E00035181) (réf. F00035182)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250414-coordinateurcoordinatriceduser-360568.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Institut national pour le patrimoine architectural",
        "Application Deadline": "14/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 14/05/2025 Ministère Ministère de la Culture Administration/Organisme Institut national pour le patrimoine architectural Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. F00035182 Qui recrute ? Institut national pour le patrimoine architectural - INPA Missions Coordination sous l'autorité du directeur de l'INPA, du service de l'Inventaire scientifique du patrimoine architectural de l'INPA, appelé à assurer, commune par commune, le repérage et l'inventorisation des biens immeubles appartenant au patrimoine architectural du Grand-Duché de Luxembourg (ci-après appelés \"biens\"), conformément aux critères légaux, et la publication des résultats de ces travaux en vue de la sensibilisation du grand public et de la protection juridique des biens. L'établissement des inventaires scientifiques des biens englobe les tâches suivantes: Recherches historiques et cartographiques ; Rédaction et correction de textes scientifiques en langues française et allemande ; Publication des inventaires scientifiques ; Échanges avec la Commission pour le patrimoine culturel, des responsables communaux, des propriétaires concernés et le public, notamment lors de séances de présentation des inventaires ; Préparation de dossiers ayant trait à la protection de biens inventoriés et suivi de la procédure de protection juridique ; Examen de dossiers en vue de la présentation juridique isolée d'un bien et confection d'avis. Le coordinateur/la coordinatrice a pour mission les tâches suivantes: Planifier et piloter les tâches des agents du service de l'Inventaire scientifique du patrimoine architectural de l'INPA ; Informer le directeur de l'INPA sur l'avancement des travaux de l'inventaire ; Représenter le service de l'inventaire auprès de différents organes et tiers. Profil Compétences techniques Solides expériences et connaissances en leadership et management de projets ; Connaissances de l'histoire du bâti, des styles architecturaux et des matériaux de construction du Grand-Duché de Luxembourg ; Connaître et savoir appliquer les dispositions de la loi du 25 février 2022 relative au patrimoine culturel et ses règlements d'exécution, ainsi que les textes internationaux en la matière , Expérience en recherche scientifique ; Rédaction et correction de textes entre autres scientifiques en langue française et allemande ; Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint, Adobe Photoshop, InDesign, CAD-Software, MuseumPlus et d'autres outils informatiques nécessaires au traitement des données ; Bonnes compétences orales et écrites en luxembourgeois, français, allemand et anglais. Compétences comportementales Faire preuve d'autonomie, d'initiative, de disponibilité, de ponctualité et de flexibilité ; Sens de la responsabilité, de la rigueur, de la méthode et des priorités ; Bonnes capacités d'analyse et de synthèse ; Esprit d'équipe et partage du savoir-faire ; Facilités de communication ; Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l'INPA, d'autres administration et de tiers. Atouts Une spécialisation en patrimoine bâti est considérée comme un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture, histoire de l'art, management culturel ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature14/05/2025MinistèreMinistère de la CultureAdministration/OrganismeInstitut national pour le patrimoine architecturalLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.F00035182",
        "Qui recrute ?": " Institut national pour le patrimoine architectural - INPA ",
        "Missions": "Coordination sous l'autorité du directeur de l'INPA, du service de l'Inventaire scientifique du patrimoine architectural de l'INPA, appelé à assurer, commune par commune, le repérage et l'inventorisation des biens immeubles appartenant au patrimoine architectural du Grand-Duché de Luxembourg (ci-après appelés \"biens\"), conformément aux critères légaux, et la publication des résultats de ces travaux en vue de la sensibilisation du grand public et de la protection juridique des biens. L'établissement des inventaires scientifiques des biens englobe les tâches suivantes:Recherches historiques et cartographiques ;Rédaction et correction de textes scientifiques en langues française et allemande ;Publication des inventaires scientifiques ;Échanges avec la Commission pour le patrimoine culturel, des responsables communaux, des propriétaires concernés et le public, notamment lors de séances de présentation des inventaires ;Préparation de dossiers ayant trait à la protection de biens inventoriés et suivi de la procédure de protection juridique ;Examen de dossiers en vue de la présentation juridique isolée d'un bien et confection d'avis.Le coordinateur/la coordinatrice a pour mission les tâches suivantes:Planifier et piloter les tâches des agents du service de l'Inventaire scientifique du patrimoine architectural de l'INPA ;Informer le directeur de l'INPA sur l'avancement des travaux de l'inventaire ;Représenter le service de l'inventaire auprès de différents organes et tiers.",
        "Profil": "Compétences techniques Solides expériences et connaissances en leadership et management de projets ;Connaissances de l'histoire du bâti, des styles architecturaux et des matériaux de construction du Grand-Duché de Luxembourg ;Connaître et savoir appliquer les dispositions de la loi du 25 février 2022 relative au patrimoine culturel et ses règlements d'exécution, ainsi que les textes internationaux en la matière ,Expérience en recherche scientifique ;Rédaction et correction de textes entre autres scientifiques en langue française et allemande ;Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint, Adobe Photoshop, InDesign, CAD-Software, MuseumPlus et d'autres outils informatiques nécessaires au traitement des données ;Bonnes compétences orales et écrites en luxembourgeois, français, allemand et anglais. Compétences comportementales Faire preuve d'autonomie, d'initiative, de disponibilité, de ponctualité et de flexibilité ;Sens de la responsabilité, de la rigueur, de la méthode et des priorités ;Bonnes capacités d'analyse et de synthèse ;Esprit d'équipe et partage du savoir-faire ;Facilités de communication ;Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l'INPA, d'autres administration et de tiers. Atouts Une spécialisation en patrimoine bâti est considérée comme un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture, histoire de l'art, management culturel ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-14T12:43:39.698524"
    },
    {
        "Title": "Chargé de cours en Intégration Linguistique – Instruction de base (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Avril/20250414-chargedecoursenintgrationlingu-360478.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation des adultes",
        "Application Deadline": "29/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "5",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 29/04/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation des adultes Lieu Luxembourg (régions nord, centre et sud) Tâche Tâche complète Nombre de postes vacants 5 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation des adultes Missions Dispenser des cours d’instruction de base pour en français pour adultes ; Dispenser des cours d’alphabétisation en français pour adultes allophones en langue française ; Dispenser des cours de français langue d’intégration (niveau grand débutant). Profil Compétences techniques Disposer des connaissances requises pour enseigner les matières visées (français, numératie, littératie) ; Connaître les moyens et les méthodes d’enseignement pour les matières visées ; Maîtriser les spécificités de l’enseignement en andragogie ; Baser son enseignement sur la communication orale. Compétences comportementales Être capable de concevoir une formation d’adulte dans une logique de progression, en s’appuyant sur la différentiation, en étant à l’écoute des besoins et des difficultés d’apprenants adultes. Atouts Expérience dans le domaine de l’enseignement des adultes pour les matières visées. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans la spécialité à enseigner ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 avril 2025 et envoyez les documents demandés par courriel à rh.sfa@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature29/04/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation des adultesLieuLuxembourg (régions nord, centre et sud)TâcheTâche complèteNombre de postes vacants5Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation des adultes ",
        "Missions": "Dispenser des cours d’instruction de base pour en français pour adultes ;Dispenser des cours d’alphabétisation en français pour adultes allophones en langue française ;Dispenser des cours de français langue d’intégration (niveau grand débutant).",
        "Profil": "Compétences techniques Disposer des connaissances requises pour enseigner les matières visées (français, numératie, littératie) ;Connaître les moyens et les méthodes d’enseignement pour les matières visées ;Maîtriser les spécificités de l’enseignement en andragogie ;Baser son enseignement sur la communication orale. Compétences comportementales Être capable de concevoir une formation d’adulte dans une logique de progression, en s’appuyant sur la différentiation, en étant à l’écoute des besoins et des difficultés d’apprenants adultes. Atouts Expérience dans le domaine de l’enseignement des adultes pour les matières visées.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans la spécialité à enseigner ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 avril 2025 et envoyez les documents demandés par courriel àrh.sfa@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-04-14T12:43:39.699253"
    },
    {
        "Title": "Chargé de cours en Intégration Linguistique – Instruction de base (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Avril/20250414-chargedecoursenintgrationlingu-360486.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation des adultes",
        "Application Deadline": "29/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "5",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 29/04/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation des adultes Lieu Luxembourg (régions nord, centre et sud) Tâche Tâche complète Nombre de postes vacants 5 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation des adultes Missions Dispenser des cours d’instruction de base pour en français pour adultes ; Dispenser des cours d’alphabétisation en français pour adultes allophones en langue française ; Dispenser des cours de français langue d’intégration (niveau grand débutant). Profil Compétences techniques Disposer des connaissances requises pour enseigner les matières visées (français, numératie, littératie) ; Connaître les moyens et les méthodes d’enseignement pour les matières visées ; Maîtriser les spécificités de l’enseignement en andragogie ; Baser son enseignement sur la communication orale. Compétences comportementales Être capable de concevoir une formation d’adulte dans une logique de progression, en s’appuyant sur la différentiation, en étant à l’écoute des besoins et des difficultés d’apprenants adultes Atouts Expérience dans le domaine de l’enseignement des adultes pour les matières visées Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans la spécialité à enseigner ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 avril 2025 et envoyez les documents demandés par courriel à rh.sfa@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature29/04/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation des adultesLieuLuxembourg (régions nord, centre et sud)TâcheTâche complèteNombre de postes vacants5Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation des adultes ",
        "Missions": "Dispenser des cours d’instruction de base pour en français pour adultes ;Dispenser des cours d’alphabétisation en français pour adultes allophones en langue française ;Dispenser des cours de français langue d’intégration (niveau grand débutant).",
        "Profil": "Compétences techniques Disposer des connaissances requises pour enseigner les matières visées (français, numératie, littératie) ;Connaître les moyens et les méthodes d’enseignement pour les matières visées ;Maîtriser les spécificités de l’enseignement en andragogie ;Baser son enseignement sur la communication orale. Compétences comportementales Être capable de concevoir une formation d’adulte dans une logique de progression, en s’appuyant sur la différentiation, en étant à l’écoute des besoins et des difficultés d’apprenants adultes Atouts Expérience dans le domaine de l’enseignement des adultes pour les matières visées",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans la spécialité à enseigner ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 avril 2025 et envoyez les documents demandés par courriel àrh.sfa@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-04-14T12:43:39.699382"
    },
    {
        "Title": "Plusieurs éducateurs diplômés - Service Foyers scolaires (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250414-plusieursducateursdiplmsmfserv-360475.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "09/05/2025",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 Date limite de candidature 09/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Foyers Scolaires Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-foyers-scolaires-19",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1Date limite de candidature09/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService Foyers ScolairesTâcheTâche complèteNombre de postes vacants2Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-foyers-scolaires-19",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-04-14T12:43:39.699486"
    },
    {
        "Title": "Expert en contractualisation de capacités militaires (m/f) (réf. M00035185) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250414-expertencontractualisationdeca-360580.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "29/04/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 29/04/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. M00035185 Qui recrute ? Armée Missions Conseiller le département dans la rédaction, la négociation et l’implémentation des accords ; arrangements et contrats des programmes et projets capacitaires de transformation de l’Armée ; En coordination avec nos partenaires multinationaux, élaborer les différents accords arrangements et contrats en relation avec le développement capacitaire ; Coordonner avec les départements de l’Armée qui peuvent être impactés par les accords, arrangements et contrats ; Assurer le suivi et la convergence des accords, arrangements et contrats en relation avec le développement capacitaire ; Réaliser une veille documentaire en relation avec le développement capacitaire ; Se familiariser avec les procédures administratives des armées alliées et organisations internationales liées aux accords, arrangements et contrats capacitaires. Profil Compétences techniques Bonnes capacités rédactionnelles (rédiger des accords, arrangements et contrats) et bonnes capacités de communication orale ; Capacité d'analyse, de synthèse et de résolution de problèmes ; Capacité de compréhension du contexte et des cas d'utilisation militaires ; Très bonnes connaissances linguistiques en luxembourgeois, français et anglais ; Savoir communiquer de manière fluide, assertive et habile et être capable de structurer ses discours ; Savoir utiliser les outils informatiques MS Office/365, SharePoint. Compétences comportementales Être prêt à faire des déplacements fréquents à l’intérieur du pays et à l’étranger (Belgique et France) ; Avoir la capacité de travailler en équipe pluridisciplinaire dans un environnement multiculturel ; Faire preuve de fiabilité, de rigueur et de discrétion tout en respectant les délais ; Avoir le sens des responsabilités et des priorités ; Avoir une bonne capacité d’organisation et de résolution de problèmes tout en faisant preuve d’initiative ; Savoir communiquer de manière fluide, assertive et habile et être capable de structurer ses discours. Atouts Etre détenteur d’une habilitation de sécurité ; Faire preuve d’expérience dans la rédaction des accords, arrangements et contrats ; Faire preuve d’expérience dans la négociation des accords, arrangements et contrats. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en orientation administration des affaires, en droit de contrats, international ou administratif ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature29/04/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.M00035185",
        "Qui recrute ?": " Armée ",
        "Missions": "Conseiller le département dans la rédaction, la négociation et l’implémentation des accords ; arrangements et contrats des programmes et projets capacitaires de transformation de l’Armée ;En coordination avec nos partenaires multinationaux, élaborer les différents accords arrangements et contrats en relation avec le développement capacitaire ;Coordonner avec les départements de l’Armée qui peuvent être impactés par les accords, arrangements et contrats ;Assurer le suivi et la convergence des accords, arrangements et contrats en relation avec le développement capacitaire ;Réaliser une veille documentaire en relation avec le développement capacitaire ;Se familiariser avec les procédures administratives des armées alliées et organisations internationales liées aux accords, arrangements et contrats capacitaires.",
        "Profil": "Compétences techniques Bonnes capacités rédactionnelles (rédiger des accords, arrangements et contrats) et bonnes capacités de communication orale ;Capacité d'analyse, de synthèse et de résolution de problèmes ;Capacité de compréhension du contexte et des cas d'utilisation militaires ;Très bonnes connaissances linguistiques en luxembourgeois, français et anglais ;Savoir communiquer de manière fluide, assertive et habile et être capable de structurer ses discours ;Savoir utiliser les outils informatiques MS Office/365, SharePoint. Compétences comportementales Être prêt à faire des déplacements fréquents à l’intérieur du pays et à l’étranger (Belgique et France) ;Avoir la capacité de travailler en équipe pluridisciplinaire dans un environnement multiculturel ;Faire preuve de fiabilité, de rigueur et de discrétion tout en respectant les délais ;Avoir le sens des responsabilités et des priorités ;Avoir une bonne capacité d’organisation et de résolution de problèmes tout en faisant preuve d’initiative ;Savoir communiquer de manière fluide, assertive et habile et être capable de structurer ses discours. Atouts Etre détenteur d’une habilitation de sécurité ;Faire preuve d’expérience dans la rédaction des accords, arrangements et contrats ;Faire preuve d’expérience dans la négociation des accords, arrangements et contrats.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en orientation administration des affaires, en droit de contrats, international ou administratif ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-14T12:43:39.699511"
    },
    {
        "Title": "Gestionnaire de l'exécution du budget et de la comptabilité (m/f) (réf. E00035186) (réf. F00035187)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250414-gestionnairedelexcutiondubudge-360603.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "02/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 02/05/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. F00035187 Qui recrute ? DG IV. 3 Service Budget Missions Gestion et suivi des ressources financières du Ministère de la Mobilité et des Travaux publics ; Engagement et ordonnancement des dépenses à l'aide du logiciel SAP ; Gestion des frais de route pour les déplacements professionnels ; Assistance aux responsables du service budget et prise en charge de différents travaux de secrétariat ; Travaux de rédaction et tâches administratives diverses. Profil Compétences techniques Bonnes capacités de rédaction et de compréhension des langues administratives ; Aisance dans l’utilisation des outils informatiques et assistance dans la digitalisation entamée des processus du service ; La connaissance du logiciel SAP constituerait un avantage. Compétences comportementales Autonomie et rigueur ; Avoir le sens de l’organisation et d’initiative ; Partager son savoir-faire, conseiller et coopérer ; Faire preuve d’ouverture au changement, s’auto-développer et s’impliquer ; Sens aigu des relations humaines et aisance dans la communication ; Capacité de travailler en autonomie et dans une équipe pluridisciplinaire ; Discret et fiable. Atouts Disposer d’une expérience professionnelle dans le domaine du budget et de la comptabilité de l'Etat. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature02/05/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.F00035187",
        "Qui recrute ?": " DG IV. 3 Service Budget ",
        "Missions": "Gestion et suivi des ressources financières du Ministère de la Mobilité et des Travaux publics ;Engagement et ordonnancement des dépenses à l'aide du logiciel SAP ;Gestion des frais de route pour les déplacements professionnels ;Assistance aux responsables du service budget et prise en charge de différents travaux de secrétariat ;Travaux de rédaction et tâches administratives diverses.",
        "Profil": "Compétences techniques Bonnes capacités de rédaction et de compréhension des langues administratives ;Aisance dans l’utilisation des outils informatiques et assistance dans la digitalisation entamée des processus du service ;La connaissance du logiciel SAP constituerait un avantage. Compétences comportementales Autonomie et rigueur ;Avoir le sens de l’organisation et d’initiative ;Partager son savoir-faire, conseiller et coopérer ;Faire preuve d’ouverture au changement, s’auto-développer et s’impliquer ;Sens aigu des relations humaines et aisance dans la communication ;Capacité de travailler en autonomie et dans une équipe pluridisciplinaire ;Discret et fiable. Atouts Disposer d’une expérience professionnelle dans le domaine du budget et de la comptabilité de l'Etat.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-14T12:43:39.699919"
    },
    {
        "Title": "Plusieurs éducateurs diplômés - Service Crèches (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250414-plusieursducateursdiplmsmfserv-360574.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "02/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 Date limite de candidature 02/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Crèches Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-creches-7",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1Date limite de candidature02/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementCrèchesTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-creches-7",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-04-14T12:43:39.700184"
    },
    {
        "Title": "Expert en contractualisation de capacités militaires (m/f) (réf. E00035183) (réf. F00035184)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250414-expertencontractualisationdeca-360579.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "29/04/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 29/04/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. F00035184 Qui recrute ? Armée Missions Conseiller le département dans la rédaction, la négociation et l’implémentation des accords ; arrangements et contrats des programmes et projets capacitaires de transformation de l’Armée ; En coordination avec nos partenaires multinationaux, élaborer les différents accords arrangements et contrats en relation avec le développement capacitaire ; Coordonner avec les départements de l’Armée qui peuvent être impactés par les accords, arrangements et contrats ; Assurer le suivi et la convergence des accords, arrangements et contrats en relation avec le développement capacitaire ; Réaliser une veille documentaire en relation avec le développement capacitaire ; Se familiariser avec les procédures administratives des armées alliées et organisations internationales liées aux accords, arrangements et contrats capacitaires. Profil Compétences techniques Bonnes capacités rédactionnelles (rédiger des accords, arrangements et contrats) et bonnes capacités de communication orale ; Capacité d'analyse, de synthèse et de résolution de problèmes ; Capacité de compréhension du contexte et des cas d'utilisation militaires ; Très bonnes connaissances linguistiques en luxembourgeois, français et anglais ; Savoir communiquer de manière fluide, assertive et habile et être capable de structurer ses discours ; Savoir utiliser les outils informatiques MS Office/365, SharePoint. Compétences comportementales Être prêt à faire des déplacements fréquents à l’intérieur du pays et à l’étranger (Belgique et France) ; Avoir la capacité de travailler en équipe pluridisciplinaire dans un environnement multiculturel ; Faire preuve de fiabilité, de rigueur et de discrétion tout en respectant les délais ; Avoir le sens des responsabilités et des priorités ; Avoir une bonne capacité d’organisation et de résolution de problèmes tout en faisant preuve d’initiative ; Savoir communiquer de manière fluide, assertive et habile et être capable de structurer ses discours. Atouts Etre détenteur d’une habilitation de sécurité ; Faire preuve d’expérience dans la rédaction des accords, arrangements et contrats ; Faire preuve d’expérience dans la négociation des accords, arrangements et contrats. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en orientation administration des affaires, en droit de contrats, international ou administratif ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature29/04/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.F00035184",
        "Qui recrute ?": " Armée ",
        "Missions": "Conseiller le département dans la rédaction, la négociation et l’implémentation des accords ; arrangements et contrats des programmes et projets capacitaires de transformation de l’Armée ;En coordination avec nos partenaires multinationaux, élaborer les différents accords arrangements et contrats en relation avec le développement capacitaire ;Coordonner avec les départements de l’Armée qui peuvent être impactés par les accords, arrangements et contrats ;Assurer le suivi et la convergence des accords, arrangements et contrats en relation avec le développement capacitaire ;Réaliser une veille documentaire en relation avec le développement capacitaire ;Se familiariser avec les procédures administratives des armées alliées et organisations internationales liées aux accords, arrangements et contrats capacitaires.",
        "Profil": "Compétences techniques Bonnes capacités rédactionnelles (rédiger des accords, arrangements et contrats) et bonnes capacités de communication orale ;Capacité d'analyse, de synthèse et de résolution de problèmes ;Capacité de compréhension du contexte et des cas d'utilisation militaires ;Très bonnes connaissances linguistiques en luxembourgeois, français et anglais ;Savoir communiquer de manière fluide, assertive et habile et être capable de structurer ses discours ;Savoir utiliser les outils informatiques MS Office/365, SharePoint. Compétences comportementales Être prêt à faire des déplacements fréquents à l’intérieur du pays et à l’étranger (Belgique et France) ;Avoir la capacité de travailler en équipe pluridisciplinaire dans un environnement multiculturel ;Faire preuve de fiabilité, de rigueur et de discrétion tout en respectant les délais ;Avoir le sens des responsabilités et des priorités ;Avoir une bonne capacité d’organisation et de résolution de problèmes tout en faisant preuve d’initiative ;Savoir communiquer de manière fluide, assertive et habile et être capable de structurer ses discours. Atouts Etre détenteur d’une habilitation de sécurité ;Faire preuve d’expérience dans la rédaction des accords, arrangements et contrats ;Faire preuve d’expérience dans la négociation des accords, arrangements et contrats.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en orientation administration des affaires, en droit de contrats, international ou administratif ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-14T12:43:39.700191"
    }
]
=======
[]
>>>>>>> main
