[
    {
        "Title": "Gestionnaire administratif - Service transports routiers et technique automobile (m/f) (réf. E00039195) (réf. F00039196)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251205-gestionnaireadministratifservi-429421.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "02/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 02/01/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Réf. F00039196 Qui recrute ? DG I.3 Service Transports routiers et technique automobile Missions Suivre les dossiers administratifs en matière de temps de conduite et périodes de repos, des tachygraphes, des transports de marchandises dangereuses ou des contrôles routiers ainsi que les autres matières relevant de la compétence du service ; Assurer la conformité des actions avec les lois et règlements en vigueur ; Garantir l’application des normes et standards nationaux et internationaux ; Veiller à la coordination avec les autres administrations et partenaires institutionnels ; Être interlocuteur·rice des organes de contrôle nationaux et étrangers ; Concerter et coopérer avec les autres ministères et administrations concernés ; Superviser les activités des acteurs publics et privés relevant du secteur ; Mettre en place des mécanismes de suivi et d’évaluation ; Assurer le suivi des audits des ateliers de tachygraphe effectués par l’Administration des douanes et accises ; Rédiger des propositions et des rapports ; Informer le public sur les droits, obligations et procédures administratives ; Promouvoir la transparence et la communication institutionnelle ; Participer éventuellement en tant qu’expert auxdits contrôles ; Participer à des projets de coopération pour le développement du secteur ; Participer à la digitalisation du service. Profil Compétences techniques Connaissance des réglementations nationales et européennes en matière de transport routier et de transport de marchandises dangereuses ; Maîtrise des applications bureautiques usuelles ; Rigueur dans le contrôle de la conformité réglementaire ; Aptitude à rédiger des documents administratifs clairs et précis ; Capacité à gérer les délais et à hiérarchiser les priorités ; Capacité à s’adapter aux évolutions réglementaires et technologiques ; Flexibilité concernant le temps de travail, notamment lors des missions ; Aide active lors de l’exécution des diverses tâches relevant du service affecté. Compétences comportementales Aisance dans la participation aux réunions et de bonnes capacités de communication orale et écrite en langues française et anglaise ; Esprit d’analyse et de synthèse ; Réactivité face aux urgences administratives ; Sens de l’organisation, autonomie et capacité à travailler en équipe ; Capable de travailler tant de manière indépendante qu’en équipe, et de s’adapter à un milieu de travail multiculturel ; Qualités relationnelles pour communiquer avec les usagers, transporteurs et partenaires institutionnels ; Discrétion et respect de la confidentialité des données ; Capacité de négociation et de conviction ; Curiosité, ouverture d’esprit ; Persévérance / ténacité ; Capacité de résoudre des problèmes, de s’intégrer dans une équipe et de communiquer de façon efficace. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature02/01/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et TransportRéf.F00039196",
        "Qui recrute ?": " DG I.3 Service Transports routiers et technique automobile ",
        "Missions": "Suivre les dossiers administratifs en matière de temps de conduite et périodes de repos, des tachygraphes, des transports de marchandises dangereuses ou des contrôles routiers ainsi que les autres matières relevant de la compétence du service ;Assurer la conformité des actions avec les lois et règlements en vigueur ;Garantir l’application des normes et standards nationaux et internationaux ;Veiller à la coordination avec les autres administrations et partenaires institutionnels ;Être interlocuteur·rice des organes de contrôle nationaux et étrangers ;Concerter et coopérer avec les autres ministères et administrations concernés ;Superviser les activités des acteurs publics et privés relevant du secteur ;Mettre en place des mécanismes de suivi et d’évaluation ;Assurer le suivi des audits des ateliers de tachygraphe effectués par l’Administration des douanes et accises ;Rédiger des propositions et des rapports ;Informer le public sur les droits, obligations et procédures administratives ;Promouvoir la transparence et la communication institutionnelle ;Participer éventuellement en tant qu’expert auxdits contrôles ;Participer à des projets de coopération pour le développement du secteur ;Participer à la digitalisation du service.",
        "Profil": "Compétences techniques Connaissance des réglementations nationales et européennes en matière de transport routier et de transport de marchandises dangereuses ;Maîtrise des applications bureautiques usuelles ;Rigueur dans le contrôle de la conformité réglementaire ;Aptitude à rédiger des documents administratifs clairs et précis ;Capacité à gérer les délais et à hiérarchiser les priorités ;Capacité à s’adapter aux évolutions réglementaires et technologiques ;Flexibilité concernant le temps de travail, notamment lors des missions ;Aide active lors de l’exécution des diverses tâches relevant du service affecté. Compétences comportementales Aisance dans la participation aux réunions et de bonnes capacités de communication orale et écrite en langues française et anglaise ;Esprit d’analyse et de synthèse ;Réactivité face aux urgences administratives ;Sens de l’organisation, autonomie et capacité à travailler en équipe ;Capable de travailler tant de manière indépendante qu’en équipe, et de s’adapter à un milieu de travail multiculturel ;Qualités relationnelles pour communiquer avec les usagers, transporteurs et partenaires institutionnels ;Discrétion et respect de la confidentialité des données ;Capacité de négociation et de conviction ;Curiosité, ouverture d’esprit ;Persévérance / ténacité ;Capacité de résoudre des problèmes, de s’intégrer dans une équipe et de communiquer de façon efficace.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-06T01:53:41.668631"
    },
    {
        "Title": "Fonctionnaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251205-fonctionnairemfdmf-429501.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "19/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 19/12/2025 Commune/Syndicat de communes Administration communale de Manternach Circonscription Est Lieu Manternach Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/IR7R8oX7",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature19/12/2025Commune/Syndicat de communesAdministration communale de ManternachCirconscriptionEstLieuManternachService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/IR7R8oX7",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-12-06T01:53:41.668645"
    },
    {
        "Title": "Analyste-Développeur (m/f) (réf. M00039189) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251205-analystedveloppeurmfrfm0003918-429360.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "16/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00039189 Qui recrute ? Police grand-ducale La Police Grand-Ducale recrute, au sein de sa Direction des Technologies Policières, un analyste-développeur pour la section « Développement et Maintenance Applicative ». Le titulaire du poste contribuera à la conception, à l’évolution et à la maintenance des applications métiers de la Police, en combinant des responsabilités techniques (maintenance, suivi, coordination) et des compétences de développement (création de nouvelles fonctionnalités, correctifs, automatisation et intégration technique). Missions La mission de l’analyste-développeur couvre les tâches principales suivantes: Analyser les besoins métiers et produire les spécifications fonctionnelles et techniques; Concevoir et développer les applications internes; Assurer la maintenance corrective et évolutive des systèmes existants; Intégrer des interfaces entre différents systèmes internes et externes à la Police Grand-Ducale; Rédiger et maintenir la documentation technique, et contribuer à la qualité du code et des livrables; Assurer une veille technologique régulière; Collaborer avec les équipes métiers, infrastructure et sécurité. Profil Compétences techniques Expérience en développement back-end : Java / Spring Boot; Expérience en développement front-end : JavaScript, TypeScript, Angular, HTML/CSS; Bonne compréhension du cycle de vie applicatif, de la maintenance et de l’analyse des besoins; Connaissances en bases de données : PostgreSQL, Oracle, SQL, optimisation des requêtes; Connaissances en architecture logicielle : modulaire, orientée services, micro-services; Aptitude à produire et maintenir une documentation technique claire et structurée. Compétences comportementales Collaboration en équipe; Autonomie et responsabilité de travail; Esprit d’analyse et d’initiative; Faire preuve de fiabilité, d’exactitude, de rigueur et de discrétion; Identification des problèmes et proposition de solutions; Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Une expérience professionnelle constitue un avantage; Expérience avec les outils CI/CD : GitLab, Argo CD; Connaissances des outils de suivi et de documentation : Jira, Confluence; Connaissances dans les systèmes de monitoring : Grafana, Prometheus; Connaissances en conteneurisation : Docker, OpenShift, Kubernetes; Compréhension des principes d’authentification et autorisation : IAM, SSO; Connaissances des règlements européens relatifs aux traitements des données : RGPD; Connaissances dans les langages de programmation : Kotlin, Python, Powershell. Langues: Vous répondez aux exigences des connaissances de 3 langues administratives. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00039189",
        "Qui recrute ?": " Police grand-ducaleLa Police Grand-Ducale recrute, au sein de sa Direction des Technologies Policières, un analyste-développeur pour la section « Développement et Maintenance Applicative ». Le titulaire du poste contribuera à la conception, à l’évolution et à la maintenance des applications métiers de la Police, en combinant des responsabilités techniques (maintenance, suivi, coordination) et des compétences de développement (création de nouvelles fonctionnalités, correctifs, automatisation et intégration technique). ",
        "Missions": "La mission de l’analyste-développeur couvre les tâches principales suivantes:Analyser les besoins métiers et produire les spécifications fonctionnelles et techniques;Concevoir et développer les applications internes;Assurer la maintenance corrective et évolutive des systèmes existants;Intégrer des interfaces entre différents systèmes internes et externes à la Police Grand-Ducale;Rédiger et maintenir la documentation technique, et contribuer à la qualité du code et des livrables;Assurer une veille technologique régulière;Collaborer avec les équipes métiers, infrastructure et sécurité.",
        "Profil": "Compétences techniques Expérience en développement back-end : Java / Spring Boot;Expérience en développement front-end : JavaScript, TypeScript, Angular, HTML/CSS;Bonne compréhension du cycle de vie applicatif, de la maintenance et de l’analyse des besoins;Connaissances en bases de données : PostgreSQL, Oracle, SQL, optimisation des requêtes;Connaissances en architecture logicielle : modulaire, orientée services, micro-services;Aptitude à produire et maintenir une documentation technique claire et structurée. Compétences comportementales Collaboration en équipe;Autonomie et responsabilité de travail;Esprit d’analyse et d’initiative;Faire preuve de fiabilité, d’exactitude, de rigueur et de discrétion;Identification des problèmes et proposition de solutions;Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Une expérience professionnelle constitue un avantage;Expérience avec les outils CI/CD : GitLab, Argo CD;Connaissances des outils de suivi et de documentation : Jira, Confluence;Connaissances dans les systèmes de monitoring : Grafana, Prometheus;Connaissances en conteneurisation : Docker, OpenShift, Kubernetes;Compréhension des principes d’authentification et autorisation : IAM, SSO;Connaissances des règlements européens relatifs aux traitements des données : RGPD;Connaissances dans les langages de programmation : Kotlin, Python, Powershell. Langues:Vous répondez aux exigences des connaissances de 3 langues administratives.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-06T01:53:41.668933"
    },
    {
        "Title": "KYC Officer B2B (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Decembre/kycofficerb2b.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "19/12/2025",
        "Nationality": "Être ressortissant UE",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 19/12/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Onboarding & KYC plusieurs KYC officer B2B (m/f) . Missions Assurer l'onboarding des clients personnes morales et leurs tiers liés, y compris l'ouverture, la modification, la revue périodique et la clôture des comptes; Effectuer des vérifications approfondies des structures juridiques des clients (ex : SOPARFI, holdings, sociétés de gestion); Analyser et interpréter les données financières et bilantaires des clients pour évaluer les risques; Lors des revues périodiques, analyser le KYT / comportement transactionnel des clients ; en contrôler la cohérence vis-à-vis du KYC; Maintenir à jour les dossiers KYC en veillant à la complétude et à l'exactitude des informations; Vérifier, contrôler et assurer la qualité et la conformité des données clients saisies dans les référentiels et applicatifs de la banque ainsi que les documents rassemblés lors de la récolte documentaire; Présentation des dossiers dans les instances de décision; Mettre à disposition les moyens de paiements et d’accès à distance (cartes, eboo, Multiline, Luxtrust) en procédant à l’identification des utilisateurs de ces services et conformément à leur pouvoir au sein de la structure juridique; Contacter (par téléphone et mail) proactivement les prospects et clients afin d’expliquer et obtenir les informations (données et/ou documents) essentielles à la bonne tenue du dossier KYC; Collaborer avec les équipes internes pour améliorer les procédures KYC et proposer des solutions innovantes. Profil Expérience en KYC ou dans un domaine similaire; Connaissance approfondie des différentes structures juridiques (ex : SOPARFI, holdings); Maîtrise de la lecture et de l'analyse des données bilantaires; Compétences en utilisation des outils bureautiques (Word, Excel) et des systèmes de gestion bancaire; Rigueur et attention aux détails; Capacité d'analyse et de synthèse; Aptitude à établir une relation de confiance et de communication fluide avec les clients par téléphone; Capacité à présenter de façon synthétique à l'oral le résultat de ses analyses; Excellentes compétences en communication et en travail d'équipe; Proactivité et capacité à proposer des améliorations. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor orientation économique, financière, droit, gestion d'entreprise ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg KYC Officer B2B Détails du poste | POST Luxembourg jusqu'au 19 décembre 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature19/12/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour leDépartement Onboarding & KYCplusieurs KYC officer B2B (m/f).",
        "Missions": "Assurer l'onboarding des clients personnes morales et leurs tiers liés, y compris l'ouverture, la modification, la revue périodique et la clôture des comptes;Effectuer des vérifications approfondies des structures juridiques des clients (ex : SOPARFI, holdings, sociétés de gestion);Analyser et interpréter les données financières et bilantaires des clients pour évaluer les risques;Lors des revues périodiques, analyser le KYT / comportement transactionnel des clients ; en contrôler la cohérence vis-à-vis du KYC;Maintenir à jour les dossiers KYC en veillant à la complétude et à l'exactitude des informations;Vérifier, contrôler et assurer la qualité et la conformité des données clients saisies dans les référentiels et applicatifs de la banque ainsi que les documents rassemblés lors de la récolte documentaire;Présentation des dossiers dans les instances de décision;Mettre à disposition les moyens de paiements et d’accès à distance (cartes, eboo, Multiline, Luxtrust) en procédant à l’identification des utilisateurs de ces services et conformément à leur pouvoir au sein de la structure juridique;Contacter (par téléphone et mail) proactivement les prospects et clients afin d’expliquer et obtenir les informations (données et/ou documents) essentielles à la bonne tenue du dossier KYC;Collaborer avec les équipes internes pour améliorer les procédures KYC et proposer des solutions innovantes.",
        "Profil": "Expérience en KYC ou dans un domaine similaire;Connaissance approfondie des différentes structures juridiques (ex : SOPARFI, holdings);Maîtrise de la lecture et de l'analyse des données bilantaires;Compétences en utilisation des outils bureautiques (Word, Excel) et des systèmes de gestion bancaire;Rigueur et attention aux détails;Capacité d'analyse et de synthèse;Aptitude à établir une relation de confiance et de communication fluide avec les clients par téléphone;Capacité à présenter de façon synthétique à l'oral le résultat de ses analyses;Excellentes compétences en communication et en travail d'équipe;Proactivité et capacité à proposer des améliorations.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor orientation économique, financière, droit, gestion d'entreprise ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgKYC Officer B2B Détails du poste | POST Luxembourgjusqu'au19 décembre 2025.",
        "Group Classification": "A2",
        "adding_date": "2025-12-06T01:53:41.668961"
    },
    {
        "Title": "Gestionnaire administratif de formation - Division du stage du personnel éducatif et psycho-social (m/f) (réf. E00039190) (réf. F00039191)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251205-gestionnaireadministratifdefor-429396.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 12/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00039191 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Assurer la gestion administrative des formations: Saisir les données administratives (code, séances, etc.) et publier en ligne les formations; Assurer le suivi des formations (validation, annulation) et leur organisation pratique; Assurer la réservation de l'hébergement des formateurs; Assurer la réservation de salles des formations externes. Assurer la gestion administrative des inscriptions: Gérer les inscriptions; Assurer le suivi des inscriptions (validation, refus, gestion de la liste d'attente, désinscription, relance); Assurer la gestion des présences/absences; Assurer la gestion des attestations de participation et/ou des certificats de réussite. Assurer la gestion des comptes applicatifs: Gérer les comptes « Formateur » et « Participant » (traitement des demandes, validation, mise à jour et suivi personnalisé le cas échéant). Assurer un accueil auprès des participants et des formateurs: Conseiller, orienter et clarifier selon les besoins exprimés. Contribuer à l’évolution du dispositif et à la gestion de la qualité: Veiller au respect des procédures liées à l’exercice de la fonction; Contribuer à l’évolution des procédures liées à l’exercice de la fonction. Profil Compétences techniques Compétences métiers: Connaître et savoir appliquer la législation et la réglementation de l'administration; Connaître et savoir appliquer les procédures et processus en place relevant de l’exercice de la fonction; Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître l'organisation ainsi que les procédures et processus relevant de l'administration; Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration; Communiquer de manière à s'adapter à ses interlocuteurs, au contexte et à l'objectif des informations à transmettre; Posséder les compétences théoriques et pratiques pour garantir, selon ses attributions, une gestion et une organisation efficace des formations programmées; Savoir appliquer les règles de l'accueil physique et téléphonique. Compétences de support: Savoir utiliser les produits de MS Office; Savoir appliquer les outils de la gestion électronique des documents; Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature12/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00039191",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Assurer la gestion administrative des formations:Saisir les données administratives (code, séances, etc.) et publier en ligne les formations;Assurer le suivi des formations (validation, annulation) et leur organisation pratique;Assurer la réservation de l'hébergement des formateurs;Assurer la réservation de salles des formations externes.Assurer la gestion administrative des inscriptions:Gérer les inscriptions;Assurer le suivi des inscriptions (validation, refus, gestion de la liste d'attente, désinscription, relance);Assurer la gestion des présences/absences;Assurer la gestion des attestations de participation et/ou des certificats de réussite.Assurer la gestion des comptes applicatifs:Gérer les comptes « Formateur » et « Participant » (traitement des demandes, validation, mise à jour et suivi personnalisé le cas échéant).Assurer un accueil auprès des participants et des formateurs:Conseiller, orienter et clarifier selon les besoins exprimés.Contribuer à l’évolution du dispositif et à la gestion de la qualité:Veiller au respect des procédures liées à l’exercice de la fonction;Contribuer à l’évolution des procédures liées à l’exercice de la fonction.",
        "Profil": "Compétences techniques Compétences métiers:Connaître et savoir appliquer la législation et la réglementation de l'administration;Connaître et savoir appliquer les procédures et processus en place relevant de l’exercice de la fonction;Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître l'organisation ainsi que les procédures et processus relevant de l'administration;Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration;Communiquer de manière à s'adapter à ses interlocuteurs, au contexte et à l'objectif des informations à transmettre;Posséder les compétences théoriques et pratiques pour garantir, selon ses attributions, une gestion et une organisation efficace des formations programmées;Savoir appliquer les règles de l'accueil physique et téléphonique. Compétences de support:Savoir utiliser les produits de MS Office;Savoir appliquer les outils de la gestion électronique des documents;Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction;Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-06T01:53:41.668984"
    },
    {
        "Title": "Analyste-Développeur (m/f) (réf. E00039187) (réf. F00039188)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251205-analystedveloppeurmfrfe0003918-429351.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "16/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 16/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00039188 Qui recrute ? Police grand-ducale La Police Grand-Ducale recrute, au sein de sa Direction des Technologies Policières, un analyste-développeur pour la section « Développement et Maintenance Applicative ». Le titulaire du poste contribuera à la conception, à l’évolution et à la maintenance des applications métiers de la Police, en combinant des responsabilités techniques (maintenance, suivi, coordination) et des compétences de développement (création de nouvelles fonctionnalités, correctifs, automatisation et intégration technique). Missions La mission de l’analyste-développeur couvre les tâches principales suivantes: Analyser les besoins métiers et produire les spécifications fonctionnelles et techniques; Concevoir et développer les applications internes; Assurer la maintenance corrective et évolutive des systèmes existants; Intégrer des interfaces entre différents systèmes internes et externes à la Police Grand-Ducale; Rédiger et maintenir la documentation technique, et contribuer à la qualité du code et des livrables; Assurer une veille technologique régulière; Collaborer avec les équipes métiers, infrastructure et sécurité. Profil Compétences techniques Expérience en développement back-end : Java / Spring Boot; Expérience en développement front-end : JavaScript, TypeScript, Angular, HTML/CSS; Bonne compréhension du cycle de vie applicatif, de la maintenance et de l’analyse des besoins; Connaissances en bases de données : PostgreSQL, Oracle, SQL, optimisation des requêtes; Connaissances en architecture logicielle : modulaire, orientée services, micro-services; Aptitude à produire et maintenir une documentation technique claire et structurée. Compétences comportementales Collaboration en équipe; Autonomie et responsabilité de travail; Esprit d’analyse et d’initiative; Faire preuve de fiabilité, d’exactitude, de rigueur et de discrétion; Identification des problèmes et proposition de solutions; Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Une expérience professionnelle constitue un avantage; Expérience avec les outils CI/CD : GitLab, Argo CD; Connaissances des outils de suivi et de documentation : Jira, Confluence; Connaissances dans les systèmes de monitoring : Grafana, Prometheus; Connaissances en conteneurisation : Docker, OpenShift, Kubernetes; Compréhension des principes d’authentification et autorisation : IAM, SSO; Connaissances des règlements européens relatifs aux traitements des données : RGPD; Connaissances dans les langages de programmation : Kotlin, Python, Powershell. Langues: Vous répondez aux exigences des connaissances de 3 langues administratives. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature16/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00039188",
        "Qui recrute ?": " Police grand-ducaleLa Police Grand-Ducale recrute, au sein de sa Direction des Technologies Policières, un analyste-développeur pour la section « Développement et Maintenance Applicative ». Le titulaire du poste contribuera à la conception, à l’évolution et à la maintenance des applications métiers de la Police, en combinant des responsabilités techniques (maintenance, suivi, coordination) et des compétences de développement (création de nouvelles fonctionnalités, correctifs, automatisation et intégration technique). ",
        "Missions": "La mission de l’analyste-développeur couvre les tâches principales suivantes:Analyser les besoins métiers et produire les spécifications fonctionnelles et techniques;Concevoir et développer les applications internes;Assurer la maintenance corrective et évolutive des systèmes existants;Intégrer des interfaces entre différents systèmes internes et externes à la Police Grand-Ducale;Rédiger et maintenir la documentation technique, et contribuer à la qualité du code et des livrables;Assurer une veille technologique régulière;Collaborer avec les équipes métiers, infrastructure et sécurité.",
        "Profil": "Compétences techniques Expérience en développement back-end : Java / Spring Boot;Expérience en développement front-end : JavaScript, TypeScript, Angular, HTML/CSS;Bonne compréhension du cycle de vie applicatif, de la maintenance et de l’analyse des besoins;Connaissances en bases de données : PostgreSQL, Oracle, SQL, optimisation des requêtes;Connaissances en architecture logicielle : modulaire, orientée services, micro-services;Aptitude à produire et maintenir une documentation technique claire et structurée. Compétences comportementales Collaboration en équipe;Autonomie et responsabilité de travail;Esprit d’analyse et d’initiative;Faire preuve de fiabilité, d’exactitude, de rigueur et de discrétion;Identification des problèmes et proposition de solutions;Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Une expérience professionnelle constitue un avantage;Expérience avec les outils CI/CD : GitLab, Argo CD;Connaissances des outils de suivi et de documentation : Jira, Confluence;Connaissances dans les systèmes de monitoring : Grafana, Prometheus;Connaissances en conteneurisation : Docker, OpenShift, Kubernetes;Compréhension des principes d’authentification et autorisation : IAM, SSO;Connaissances des règlements européens relatifs aux traitements des données : RGPD;Connaissances dans les langages de programmation : Kotlin, Python, Powershell. Langues:Vous répondez aux exigences des connaissances de 3 langues administratives.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-06T01:53:41.669341"
    },
    {
        "Title": "KYC Officer B2C (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Decembre/kycofficerb2c.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "18/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 18/12/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Onboarding & KYC plusieurs KYC officer B2C (m/f). Missions Assurer l'onboarding des clients « personnes physiques » et leurs tiers liés, y compris l'ouverture, la modification, la revue périodique et la clôture des comptes; Effectuer des vérifications approfondies des clients à haut risque (personnes exposées politiquement, domaines d’activités sensibles, détenteurs de produits risqués, demandeurs de protection internationale, etc.); Lors des revues périodiques, analyser le KYT (Know Your Transaction) et le comportement transactionnel des clients, en vérifier la cohérence par rapport au KYC (Know Your Customer); Maintenir à jour les dossiers KYC en veillant à la complétude et à l'exactitude des informations; Vérifier, contrôler et assurer la qualité et la conformité des données clients saisis dans les référentiels et applicatifs de la banque, ainsi que des documents réunis lors de la récolte documentaire; Présenter les dossiers dans les instances de décision; Mettre à disposition les moyens de paiements et d’accès à distance (cartes, eboo, Multiline, Luxtrust) en procédant à l’identification des utilisateurs de ces services, en adéquation avec leur pouvoir sur le compte; Contacter proactivement (par téléphone et mail) les prospects et clients pour expliquer et obtenir les informations (données et/ou documents) essentielles à la bonne tenue du dossier KYC; Collaborer avec les équipes internes pour améliorer les procédures KYC et proposer des solutions innovantes . Profil Avoir une expérience en KYC ou dans un domaine similaire; Comprendre les lois et les normes en matière de lutte contre le blanchiment d'argent et le financement du terrorisme; Avoir expérience dans l’utilisation des outils bureautiques (Word, Excel) et des systèmes de gestion bancaire; Montrer rigueur, attention aux détails et capacité à présenter, de manière synthétique les résultats de ses analyses; Avoir une aptitude à établir une relation de confiance et à communiquer efficacement avec les clients par téléphone; Montrer proactivité et capacité à proposer des améliorations; Maitriser le français et l’anglais tant à l’oral qu’à l’écrit ; la connaissance du luxembourgeois et de l’allemand sera considérée comme un atout. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise à orientation économique, financière, droit, gestion d’entreprise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg https://careers.postgroup.lu/job-invite/7403/ jusqu'au 18 décembre 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature18/12/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale.Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Onboarding &KYC plusieurs KYC officer B2C (m/f).",
        "Missions": "Assurer l'onboarding des clients « personnes physiques » et leurs tiers liés, y comprisl'ouverture, la modification, la revue périodique et la clôture des comptes;Effectuer des vérifications approfondies des clients à haut risque (personnes exposéespolitiquement, domaines d’activités sensibles, détenteurs de produits risqués,demandeurs de protection internationale, etc.);Lors des revues périodiques, analyser le KYT (Know Your Transaction) et lecomportement transactionnel des clients, en vérifier la cohérence par rapport au KYC(Know Your Customer);Maintenir à jour les dossiers KYC en veillant à la complétude et à l'exactitude desinformations;Vérifier, contrôler et assurer la qualité et la conformité des données clients saisis dansles référentiels et applicatifs de la banque, ainsi que des documents réunis lors de larécolte documentaire;Présenter les dossiers dans les instances de décision;Mettre à disposition les moyens de paiements et d’accès à distance (cartes, eboo,Multiline, Luxtrust) en procédant à l’identification des utilisateurs de ces services, enadéquation avec leur pouvoir sur le compte;Contacter proactivement (par téléphone et mail) les prospects et clients pour expliquer et obtenir les informations (données et/ou documents) essentielles à la bonne tenue du dossier KYC;Collaborer avec les équipes internes pour améliorer les procédures KYC et proposer des solutions innovantes .",
        "Profil": "Avoir une expérience en KYC ou dans un domaine similaire;Comprendre les lois et les normes en matière de lutte contre le blanchiment d'argent et le financement du terrorisme;Avoir expérience dans l’utilisation des outils bureautiques (Word, Excel) et des systèmes de gestion bancaire;Montrer rigueur, attention aux détails et capacité à présenter, de manière synthétiqueles résultats de ses analyses;Avoir une aptitude à établir une relation de confiance et à communiquer efficacementavec les clients par téléphone;Montrer proactivité et capacité à proposer des améliorations;Maitriser le français et l’anglais tant à l’oral qu’à l’écrit ; la connaissance du luxembourgeois et de l’allemand sera considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise à orientation économique, financière, droit, gestion d’entreprise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourghttps://careers.postgroup.lu/job-invite/7403/jusqu'au18 décembre 2025.",
        "Group Classification": "B1",
        "adding_date": "2025-12-06T01:53:41.669474"
    },
    {
        "Title": "Analyste-Développeur (m/f) (réf. E00039192) (réf. F00039193)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251205-analystedveloppeurmfrfe0003919-429364.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "16/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 16/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00039193 Qui recrute ? Police grand-ducale La Police Grand-Ducale recrute, au sein de sa Direction des Technologies Policières, un analyste-développeur pour la section « Développement et Maintenance Applicative ». Le titulaire du poste contribuera à la conception, à l’évolution et à la maintenance des applications métiers de la Police, en combinant des responsabilités techniques (maintenance, suivi, coordination) et des compétences de développement (création de nouvelles fonctionnalités, correctifs, automatisation et intégration technique). Missions La mission de l’analyste-développeur couvre les tâches principales suivantes: Analyser les besoins métiers et produire les spécifications fonctionnelles et techniques; Concevoir et développer les applications internes; Assurer la maintenance corrective et évolutive des systèmes existants; Intégrer des interfaces entre différents systèmes internes et externes à la Police Grand-Ducale; Rédiger et maintenir la documentation technique, et contribuer à la qualité du code et des livrables; Assurer une veille technologique régulière; Collaborer avec les équipes métiers, infrastructure et sécurité. Profil Compétences techniques Expérience en développement back-end : Java / Spring Boot; Expérience en développement front-end : JavaScript, TypeScript, Angular, HTML/CSS; Bonne compréhension du cycle de vie applicatif, de la maintenance et de l’analyse des besoins; Connaissances en bases de données : PostgreSQL, Oracle, SQL, optimisation des requêtes; Connaissances en architecture logicielle : modulaire, orientée services, micro-services; Aptitude à produire et maintenir une documentation technique claire et structurée. Compétences comportementales Collaboration en équipe; Autonomie et responsabilité de travail; Esprit d’analyse et d’initiative; Faire preuve de fiabilité, d’exactitude, de rigueur et de discrétion; Identification des problèmes et proposition de solutions; Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Une expérience professionnelle constitue un avantage; Expérience avec les outils CI/CD : GitLab, Argo CD; Connaissances des outils de suivi et de documentation : Jira, Confluence; Connaissances dans les systèmes de monitoring : Grafana, Prometheus; Connaissances en conteneurisation : Docker, OpenShift, Kubernetes; Compréhension des principes d’authentification et autorisation : IAM, SSO; Connaissances des règlements européens relatifs aux traitements des données : RGPD; Connaissances dans les langages de programmation : Kotlin, Python, Powershell. Langues: Vous répondez aux exigences des connaissances de 3 langues administratives. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature16/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00039193",
        "Qui recrute ?": " Police grand-ducaleLa Police Grand-Ducale recrute, au sein de sa Direction des Technologies Policières, un analyste-développeur pour la section « Développement et Maintenance Applicative ». Le titulaire du poste contribuera à la conception, à l’évolution et à la maintenance des applications métiers de la Police, en combinant des responsabilités techniques (maintenance, suivi, coordination) et des compétences de développement (création de nouvelles fonctionnalités, correctifs, automatisation et intégration technique). ",
        "Missions": "La mission de l’analyste-développeur couvre les tâches principales suivantes:Analyser les besoins métiers et produire les spécifications fonctionnelles et techniques;Concevoir et développer les applications internes;Assurer la maintenance corrective et évolutive des systèmes existants;Intégrer des interfaces entre différents systèmes internes et externes à la Police Grand-Ducale;Rédiger et maintenir la documentation technique, et contribuer à la qualité du code et des livrables;Assurer une veille technologique régulière;Collaborer avec les équipes métiers, infrastructure et sécurité.",
        "Profil": "Compétences techniques Expérience en développement back-end : Java / Spring Boot;Expérience en développement front-end : JavaScript, TypeScript, Angular, HTML/CSS;Bonne compréhension du cycle de vie applicatif, de la maintenance et de l’analyse des besoins;Connaissances en bases de données : PostgreSQL, Oracle, SQL, optimisation des requêtes;Connaissances en architecture logicielle : modulaire, orientée services, micro-services;Aptitude à produire et maintenir une documentation technique claire et structurée. Compétences comportementales Collaboration en équipe;Autonomie et responsabilité de travail;Esprit d’analyse et d’initiative;Faire preuve de fiabilité, d’exactitude, de rigueur et de discrétion;Identification des problèmes et proposition de solutions;Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Une expérience professionnelle constitue un avantage;Expérience avec les outils CI/CD : GitLab, Argo CD;Connaissances des outils de suivi et de documentation : Jira, Confluence;Connaissances dans les systèmes de monitoring : Grafana, Prometheus;Connaissances en conteneurisation : Docker, OpenShift, Kubernetes;Compréhension des principes d’authentification et autorisation : IAM, SSO;Connaissances des règlements européens relatifs aux traitements des données : RGPD;Connaissances dans les langages de programmation : Kotlin, Python, Powershell. Langues:Vous répondez aux exigences des connaissances de 3 langues administratives.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-06T01:53:41.669523"
    },
    {
        "Title": "Agent d'hygiène et de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Decembre/20251205-agentdhygineetdenettoyagemf-429530.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (60%)",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la nature et des forêts",
        "Application Deadline": "12/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 12/12/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la nature et des forêts Lieu Diekirch Tâche Tâche à temps partiel (60%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Catégorie de métiers Technique et infrastructure Qui recrute ? Administration de la nature et des forêts Missions Nettoyage général: Balayer et laver les sols; Dépoussiérer et nettoyer les bureaux, armoires et autres surfaces; Vider et remplacer les sacs des poubelles. Entretien des sanitaires: Nettoyer et désinfecter les toilettes (ainsi que les toilettes publiques), lavabos, sols et murs; Recharger les distributeurs de savon, essuie-mains et papier toilette; Contrôler l’état général d’hygiène et signaler toute anomalie. Espaces communs et cuisine: Nettoyer et désinfecter les tables; Mettre en marche le lave-vaisselle; Essuyer et ranger la vaisselle. Autres responsabilités: Gérer le stock des produits d’entretien; Informer en cas de besoin de réapprovisionnement; Respecter la confidentialité des informations présentes dans les bureaux. Profil Compétences techniques Maîtrise des techniques de nettoyage (balayage, lavage, désinfection); Connaissance des produits d'entretien et de leur utilisation appropriée; Capacité à entretenir différentes types de surfaces (sols, vitres, mobilier); Gestion des déchets (tri, vidange, remplacement des sacs); Entretenir des sanitaires selon les normes d'hygiène; Utilisation d'équipements de nettoyage; Suivi des stocks de produits et signalement des besoins. Compétences comportementales Savoir travailler en équipe et de façon autonome; Faire preuve de conscience professionnelle; Fiabilité et ponctualité; Disponibilité pour intervenir ponctuellement sur d'autres sites; Flexibilité du lieu de travail selon les besoins du service. Atouts Maîtrise de la langue française et/ou luxembourgeoise; Permis de conduire B. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel à salaries@anf.etat.lu ou par courrier postal à l’adresse avenue de la Gare, 81 L-9233 Diekirch Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature12/12/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la nature et des forêtsLieuDiekirchTâcheTâche à temps partiel (60%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026Catégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Administration de la nature et des forêts ",
        "Missions": "Nettoyage général:Balayer et laver les sols;Dépoussiérer et nettoyer les bureaux, armoires et autres surfaces;Vider et remplacer les sacs des poubelles.Entretien des sanitaires:Nettoyer et désinfecter les toilettes (ainsi que les toilettes publiques), lavabos, sols et murs;Recharger les distributeurs de savon, essuie-mains et papier toilette;Contrôler l’état général d’hygiène et signaler toute anomalie.Espaces communs et cuisine:Nettoyer et désinfecter les tables;Mettre en marche le lave-vaisselle;Essuyer et ranger la vaisselle.Autres responsabilités:Gérer le stock des produits d’entretien;Informer en cas de besoin de réapprovisionnement;Respecter la confidentialité des informations présentes dans les bureaux.  ",
        "Profil": "Compétences techniques Maîtrise des techniques de nettoyage (balayage, lavage, désinfection);Connaissance des produits d'entretien et de leur utilisation appropriée;Capacité à entretenir différentes types de surfaces (sols, vitres, mobilier);Gestion des déchets (tri, vidange, remplacement des sacs);Entretenir des sanitaires selon les normes d'hygiène;Utilisation d'équipements de nettoyage;Suivi des stocks de produits et signalement des besoins. Compétences comportementales Savoir travailler en équipe et de façon autonome;Faire preuve de conscience professionnelle;Fiabilité et ponctualité;Disponibilité pour intervenir ponctuellement sur d'autres sites;Flexibilité du lieu de travail selon les besoins du service. Atouts Maîtrise de la langue française et/ou luxembourgeoise;Permis de conduire B.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 décembre 2025 et envoyez les documents demandés par courriel àsalaries@anf.etat.luou par courrier postal à l’adresseavenue de la Gare, 81L-9233 DiekirchLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-12-06T01:53:41.669665"
    },
    {
        "Title": "Gestionnaire administratif - Service transports routiers et technique automobile (m/f) (réf. M00039197) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Decembre/20251205-gestionnaireadministratifservi-429409.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "02/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 02/01/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Réf. M00039197 Qui recrute ? DG I.3 Service Transports routiers et technique automobile Missions Suivre les dossiers administratifs en matière de temps de conduite et périodes de repos, des tachygraphes, des transports de marchandises dangereuses ou des contrôles routiers ainsi que les autres matières relevant de la compétence du service ; Assurer la conformité des actions avec les lois et règlements en vigueur ; Garantir l’application des normes et standards nationaux et internationaux ; Veiller à la coordination avec les autres administrations et partenaires institutionnels ; Être interlocuteur·rice des organes de contrôle nationaux et étrangers ; Concerter et coopérer avec les autres ministères et administrations concernés ; Superviser les activités des acteurs publics et privés relevant du secteur ; Mettre en place des mécanismes de suivi et d’évaluation ; Assurer le suivi des audits des ateliers de tachygraphe effectués par l’Administration des douanes et accises ; Rédiger des propositions et des rapports ; Informer le public sur les droits, obligations et procédures administratives ; Promouvoir la transparence et la communication institutionnelle ; Participer éventuellement en tant qu’expert auxdits contrôles ; Participer à des projets de coopération pour le développement du secteur ; Participer à la digitalisation du service. Profil Compétences techniques Connaissance des réglementations nationales et européennes en matière de transport routier et de transport de marchandises dangereuses ; Maîtrise des applications bureautiques usuelles ; Rigueur dans le contrôle de la conformité réglementaire ; Aptitude à rédiger des documents administratifs clairs et précis ; Capacité à gérer les délais et à hiérarchiser les priorités ; Capacité à s’adapter aux évolutions réglementaires et technologiques ; Flexibilité concernant le temps de travail, notamment lors des missions ; Aide active lors de l’exécution des diverses tâches relevant du service affecté. Compétences comportementales Aisance dans la participation aux réunions et de bonnes capacités de communication orale et écrite en langues française et anglaise ; Esprit d’analyse et de synthèse ; Réactivité face aux urgences administratives ; Sens de l’organisation, autonomie et capacité à travailler en équipe ; Capable de travailler tant de manière indépendante qu’en équipe, et de s’adapter à un milieu de travail multiculturel ; Qualités relationnelles pour communiquer avec les usagers, transporteurs et partenaires institutionnels ; Discrétion et respect de la confidentialité des données ; Capacité de négociation et de conviction ; Curiosité, ouverture d’esprit ; Persévérance / ténacité ; Capacité de résoudre des problèmes, de s’intégrer dans une équipe et de communiquer de façon efficace. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature02/01/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et TransportRéf.M00039197",
        "Qui recrute ?": " DG I.3 Service Transports routiers et technique automobile ",
        "Missions": "Suivre les dossiers administratifs en matière de temps de conduite et périodes de repos, des tachygraphes, des transports de marchandises dangereuses ou des contrôles routiers ainsi que les autres matières relevant de la compétence du service ;Assurer la conformité des actions avec les lois et règlements en vigueur ;Garantir l’application des normes et standards nationaux et internationaux ;Veiller à la coordination avec les autres administrations et partenaires institutionnels ;Être interlocuteur·rice des organes de contrôle nationaux et étrangers ;Concerter et coopérer avec les autres ministères et administrations concernés ;Superviser les activités des acteurs publics et privés relevant du secteur ;Mettre en place des mécanismes de suivi et d’évaluation ;Assurer le suivi des audits des ateliers de tachygraphe effectués par l’Administration des douanes et accises ;Rédiger des propositions et des rapports ;Informer le public sur les droits, obligations et procédures administratives ;Promouvoir la transparence et la communication institutionnelle ;Participer éventuellement en tant qu’expert auxdits contrôles ;Participer à des projets de coopération pour le développement du secteur ;Participer à la digitalisation du service.",
        "Profil": "Compétences techniques Connaissance des réglementations nationales et européennes en matière de transport routier et de transport de marchandises dangereuses ;Maîtrise des applications bureautiques usuelles ;Rigueur dans le contrôle de la conformité réglementaire ;Aptitude à rédiger des documents administratifs clairs et précis ;Capacité à gérer les délais et à hiérarchiser les priorités ;Capacité à s’adapter aux évolutions réglementaires et technologiques ;Flexibilité concernant le temps de travail, notamment lors des missions ;Aide active lors de l’exécution des diverses tâches relevant du service affecté. Compétences comportementales Aisance dans la participation aux réunions et de bonnes capacités de communication orale et écrite en langues française et anglaise ;Esprit d’analyse et de synthèse ;Réactivité face aux urgences administratives ;Sens de l’organisation, autonomie et capacité à travailler en équipe ;Capable de travailler tant de manière indépendante qu’en équipe, et de s’adapter à un milieu de travail multiculturel ;Qualités relationnelles pour communiquer avec les usagers, transporteurs et partenaires institutionnels ;Discrétion et respect de la confidentialité des données ;Capacité de négociation et de conviction ;Curiosité, ouverture d’esprit ;Persévérance / ténacité ;Capacité de résoudre des problèmes, de s’intégrer dans une équipe et de communiquer de façon efficace.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-12-06T01:53:41.670254"
    },
    {
        "Title": "Agent de bibliothèque circulante - Chauffeur et Gestionnaire de collections et de traitement documentaire (m/f) (réf. E00039198)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Decembre/20251205-agentdebibliothquecirculantech-429491.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Bibliothèque nationale du Luxembourg",
        "Application Deadline": "10/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 10/01/2026 Ministère Ministère de la Culture Administration/Organisme Bibliothèque nationale du Luxembourg Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00039198 Qui recrute ? La Bibliothèque nationale (BnL) conserve, collecte et catalogue toutes les publications éditées au Luxembourg ainsi que celles parues à l’étranger en rapport avec le Grand-Duché. En tant qu'institut culturel de l’État, placé sous la tutelle du ministre de la Culture, elle est la principale bibliothèque patrimoniale, scientifique et de recherche du pays. La BnL se conçoit comme un acteur-clé de la société du savoir. Elle propose des collections scientifiques répondant aux besoins de la société de connaissances et touchant tous les domaines du savoir. En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu, la BnL assure une mission d’innovation quant aux nouvelles technologies de gestion documentaire. En tant que coordinatrice du réseau des bibliothèques scientifiques en matière de ressources numériques, elle assure la gestion des documents sous format numérique : e-journals, e-books et bases de données. Bien plus qu’un lieu d’étude et de documentation, la BnL est aussi un lieu de rencontre culturelle. Elle organise régulièrement des conférences, expositions et manifestations autour de sujets les plus divers. Le Bicherbus est le service de bibliothèque circulante de la BnL. En tant que service public culturel, le Bicherbus a pour mission de desservir les communes dépourvues de bibliothèque fixe, afin d’étendre l’accès à la lecture et à la culture sur l’ensemble du territoire luxembourgeois. Grâce à un réseau de tournées régulières, il permet aux habitants d’accéder aux services de bibliothèque au plus proche de leur quotidien. Missions Assurer la conduite du Bicherbus; Garantir le bon déroulement des tournées du Bicherbus et participer activement au service au public (conduite, prêt et retour de documents, rangements); Assurer un accueil et un service de qualité aux usagers; Réaliser des tâches de back-office liées au fonctionnement quotidien du service (traitement administratif, gestion des documents, préparation logistique, suivi des demandes etc.); Contribuer à toutes autres tâches essentielles au bon fonctionnement du service et au développement de ses activités; Participer aux opérations de promotion et valorisation des collections en accès direct dans le Bicherbus. Profil Compétences techniques Permis poids lourd (C) et formation Code 95 indispensables; Option : la formation peut être réalisée ultérieurement. Dans ce cas une preuve d’inscription à la formation devra être fournie; Bonne maître des outils bureautiques et informatiques courants; Maîtrise des langues luxembourgeoise, française, allemande et anglaise; Savoir appliquer les règles de l’accueil physique. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une affinité pour le secteur littéraire est un atout; Une expérience en tant que chauffeur de bus ou de poids-lourd est un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP ou avoir réussi le cycle moyen de l'enseignement secondaire technique ou équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature10/01/2026MinistèreMinistère de la CultureAdministration/OrganismeBibliothèque nationale du LuxembourgLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00039198",
        "Qui recrute ?": " La Bibliothèque nationale (BnL) conserve, collecte et catalogue toutes les publications éditées au Luxembourg ainsi que celles parues à l’étranger en rapport avec le Grand-Duché. En tant qu'institut culturel de l’État, placé sous la tutelle du ministre de la Culture, elle est la principale bibliothèque patrimoniale, scientifique et de recherche du pays.La BnL se conçoit comme un acteur-clé de la société du savoir. Elle propose des collections scientifiques répondant aux besoins de la société de connaissances et touchant tous les domaines du savoir.En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu, la BnL assure une mission d’innovation quant aux nouvelles technologies de gestion documentaire.En tant que coordinatrice du réseau des bibliothèques scientifiques en matière de ressources numériques, elle assure la gestion des documents sous format numérique : e-journals, e-books et bases de données.Bien plus qu’un lieu d’étude et de documentation, la BnL est aussi un lieu de rencontre culturelle. Elle organise régulièrement des conférences, expositions et manifestations autour de sujets les plus divers.Le Bicherbus est le service de bibliothèque circulante de la BnL.En tant que service public culturel, le Bicherbus a pour mission de desservir les communes dépourvues de bibliothèque fixe, afin d’étendre l’accès à la lecture et à la culture sur l’ensemble du territoire luxembourgeois.Grâce à un réseau de tournées régulières, il permet aux habitants d’accéder aux services de bibliothèque au plus proche de leur quotidien. ",
        "Missions": "Assurer la conduite du Bicherbus;Garantir le bon déroulement des tournées du Bicherbus et participer activement au service au public (conduite, prêt et retour de documents, rangements);Assurer un accueil et un service de qualité aux usagers;Réaliser des tâches de back-office liées au fonctionnement quotidien du service (traitement administratif, gestion des documents, préparation logistique, suivi des demandes etc.);Contribuer à toutes autres tâches essentielles au bon fonctionnement du service et au développement de ses activités;Participer aux opérations de promotion et valorisation des collections en accès direct dans le Bicherbus.",
        "Profil": "Compétences techniques Permis poids lourd (C) et formation Code 95 indispensables;Option : la formation peut être réalisée ultérieurement. Dans ce cas une preuve d’inscription à la formation devra être fournie;Bonne maître des outils bureautiques et informatiques courants;Maîtrise des langues luxembourgeoise, française, allemande et anglaise;Savoir appliquer les règles de l’accueil physique. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une affinité pour le secteur littéraire est un atout;Une expérience en tant que chauffeur de bus ou de poids-lourd est un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP ou avoir réussi le cycle moyen de l'enseignement secondaire technique ou équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-06T01:53:41.670439"
    },
    {
        "Title": "Analyste-Développeur (m/f) (réf. M00039194) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Decembre/20251205-analystedveloppeurmfrfm0003919-429367.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "16/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 16/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00039194 Qui recrute ? Police grand-ducale La Police Grand-Ducale recrute, au sein de sa Direction des Technologies Policières, un analyste-développeur pour la section « Développement et Maintenance Applicative ». Le titulaire du poste contribuera à la conception, à l’évolution et à la maintenance des applications métiers de la Police, en combinant des responsabilités techniques (maintenance, suivi, coordination) et des compétences de développement (création de nouvelles fonctionnalités, correctifs, automatisation et intégration technique). Missions La mission de l’analyste-développeur couvre les tâches principales suivantes: Analyser les besoins métiers et produire les spécifications fonctionnelles et techniques; Concevoir et développer les applications internes; Assurer la maintenance corrective et évolutive des systèmes existants; Intégrer des interfaces entre différents systèmes internes et externes à la Police Grand-Ducale; Rédiger et maintenir la documentation technique, et contribuer à la qualité du code et des livrables; Assurer une veille technologique régulière; Collaborer avec les équipes métiers, infrastructure et sécurité. Profil Compétences techniques Expérience en développement back-end : Java / Spring Boot; Expérience en développement front-end : JavaScript, TypeScript, Angular, HTML/CSS; Bonne compréhension du cycle de vie applicatif, de la maintenance et de l’analyse des besoins; Connaissances en bases de données : PostgreSQL, Oracle, SQL, optimisation des requêtes; Connaissances en architecture logicielle : modulaire, orientée services, micro-services; Aptitude à produire et maintenir une documentation technique claire et structurée. Compétences comportementales Collaboration en équipe; Autonomie et responsabilité de travail; Esprit d’analyse et d’initiative; Faire preuve de fiabilité, d’exactitude, de rigueur et de discrétion; Identification des problèmes et proposition de solutions; Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Une expérience professionnelle constitue un avantage; Expérience avec les outils CI/CD : GitLab, Argo CD; Connaissances des outils de suivi et de documentation : Jira, Confluence; Connaissances dans les systèmes de monitoring : Grafana, Prometheus; Connaissances en conteneurisation : Docker, OpenShift, Kubernetes; Compréhension des principes d’authentification et autorisation : IAM, SSO; Connaissances des règlements européens relatifs aux traitements des données: RGPD; Connaissances dans les langages de programmation : Kotlin, Python, Powershell. Langues: Vous répondez aux exigences des connaissances de 3 langues administratives. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature16/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00039194",
        "Qui recrute ?": " Police grand-ducaleLa Police Grand-Ducale recrute, au sein de sa Direction des Technologies Policières, un analyste-développeur pour la section « Développement et Maintenance Applicative ». Le titulaire du poste contribuera à la conception, à l’évolution et à la maintenance des applications métiers de la Police, en combinant des responsabilités techniques (maintenance, suivi, coordination) et des compétences de développement (création de nouvelles fonctionnalités, correctifs, automatisation et intégration technique). ",
        "Missions": "La mission de l’analyste-développeur couvre les tâches principales suivantes:Analyser les besoins métiers et produire les spécifications fonctionnelles et techniques;Concevoir et développer les applications internes;Assurer la maintenance corrective et évolutive des systèmes existants;Intégrer des interfaces entre différents systèmes internes et externes à la Police Grand-Ducale;Rédiger et maintenir la documentation technique, et contribuer à la qualité du code et des livrables;Assurer une veille technologique régulière;Collaborer avec les équipes métiers, infrastructure et sécurité.",
        "Profil": "Compétences techniques Expérience en développement back-end : Java / Spring Boot;Expérience en développement front-end : JavaScript, TypeScript, Angular, HTML/CSS;Bonne compréhension du cycle de vie applicatif, de la maintenance et de l’analyse des besoins;Connaissances en bases de données : PostgreSQL, Oracle, SQL, optimisation des requêtes;Connaissances en architecture logicielle : modulaire, orientée services, micro-services;Aptitude à produire et maintenir une documentation technique claire et structurée. Compétences comportementales Collaboration en équipe;Autonomie et responsabilité de travail;Esprit d’analyse et d’initiative;Faire preuve de fiabilité, d’exactitude, de rigueur et de discrétion;Identification des problèmes et proposition de solutions;Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Une expérience professionnelle constitue un avantage;Expérience avec les outils CI/CD : GitLab, Argo CD;Connaissances des outils de suivi et de documentation : Jira, Confluence;Connaissances dans les systèmes de monitoring : Grafana, Prometheus;Connaissances en conteneurisation : Docker, OpenShift, Kubernetes;Compréhension des principes d’authentification et autorisation : IAM, SSO;Connaissances des règlements européens relatifs aux traitements des données: RGPD;Connaissances dans les langages de programmation : Kotlin, Python, Powershell. Langues:Vous répondez aux exigences des connaissances de 3 langues administratives.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-12-06T01:53:41.670601"
    }
]