[
    {
        "Title": "Éducateur gradué ESEB (m/f) (réf. M00038275) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251009-ducateurgraduesebmfrfm00038275-416856.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "23/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038275 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB); Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023; Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI; Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB; Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques; Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques; Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.; Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées; Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail; Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage; Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles; Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038275",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB);Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023;Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI;Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB;Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques;Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques;Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.;Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées;Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail;Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage;Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles;Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.235102"
    },
    {
        "Title": "Éducateur gradué ESEB (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251009-ducateurgraduesebmf-416848.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "23/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 23/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB); Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023; Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI; Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB; Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques; Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques; Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.; Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées; Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail; Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage; Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles; Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 octobre 2025 et envoyez les documents demandés par courriel à rh@eide.lu ou par courrier postal à l’adresse Rue John Ernest Dolibois, 6 L-4573 Differdange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature23/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB);Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023;Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI;Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB;Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques;Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques;Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.;Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées;Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail;Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage;Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles;Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 octobre 2025 et envoyez les documents demandés par courriel àrh@eide.luou par courrier postal à l’adresse Rue John Ernest Dolibois, 6L-4573 DifferdangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.235109"
    },
    {
        "Title": "Éducateur gradué ESEB (m/f) (réf. F00038274)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251009-ducateurgraduesebmfrff00038274-416857.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "23/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038274 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB); Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023; Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI; Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB; Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques; Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques; Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.; Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées; Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail; Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage; Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles; Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038274",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB);Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023;Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI;Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB;Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques;Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques;Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.;Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées;Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail;Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage;Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles;Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.235115"
    },
    {
        "Title": "Chargé de gestion en Génie Technique (m/f) (réf. E00038270) (réf. F00038272)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251009-chargdegestionengnietechniquem-416842.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "02/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 02/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038272 Qui recrute ? Police grand-ducale La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Maintenance des technologies installées: Choix, supervision et suivi des fournisseurs et sous-traitants; Supervision et suivi du contrôle de qualité des travaux exécutés sur chantier; Participation à différentes réunions (bureau, chantier); Gestion et accompagnement de la maintenance des groupes électrogènes et UPS de la Police Grand-Ducale; Gestion des infrastructures électriques spécifiques; Gestion du HVAC dans les Centres de Calcul dédiés; Gestion des locaux techniques au niveau de distribution d’électricité et de froid technique; Planification et réalisation des installations techniques dans le cadre de l’électromobilité; Gestion et suivi des contrats de maintenances liés à aux infrastructures énumérées; Veille technologique. Nouveaux projets et installations: Effectuer l'analyse des besoins; Étudier ces demandes et proposer des solutions techniques réalisables; Planifier et budgétiser un projet; Gérer et coordonner les acteurs et les phases d’un projet; Collaboration avec les chefs de projet, bureaux d’études ainsi que tout autre organisme impliqué; Maintenir les informations du projet dans les outils de gestion; Etablir des concepts techniques. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation: Connaissance du règlement grand-ducal modifié du 13 juin 1979 concernant les directives en matière de sécurité dans la fonction publique; Lecture, analyse et élaboration de plans et schémas techniques; Notions dans le domaine des régulations HVAC (Siemens, Honeywell, Sauter). Connaissance en matière d’électromobilité: Très bonnes connaissances dans le domaine alimentation/distribution électrique; Maitrise des produits MS Office et outils CAD (AutoCad, etc.); Savoir effectuer des travaux d’entretien; Savoir appliquer les normes et consignes de sécurité. Maîtrise des langues luxembourgeois, français, allemand et anglais. Compétences comportementales Disposer d’une curiosité naturelle et d’une bonne capacité analytique; Avoir une attitude positive et orientée vers la résolution de problèmes; Partager son savoir-faire et ses méthodes de travail en équipe; Suivre les instructions et procédures; Aisance rédactionnelle; Avoir le sens des responsabilités; Etre autonome et initier l’action; Etre orienté citoyen/client; Etre discret; Gérer la pression et les revers; Apprendre et rechercher. Atouts Expérience professionnelle dans un ou plusieurs des domaines mentionnés; Permis C, CE. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature02/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038272",
        "Qui recrute ?": " Police grand-ducaleLa Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Maintenance des technologies installées:Choix, supervision et suivi des fournisseurs et sous-traitants;Supervision et suivi du contrôle de qualité des travaux exécutés sur chantier;Participation à différentes réunions (bureau, chantier);Gestion et accompagnement de la maintenance des groupes électrogènes et UPS de la Police Grand-Ducale;Gestion des infrastructures électriques spécifiques;Gestion du HVAC dans les Centres de Calcul dédiés;Gestion des locaux techniques au niveau de distribution d’électricité et de froid technique;Planification et réalisation des installations techniques dans le cadre de l’électromobilité;Gestion et suivi des contrats de maintenances liés à aux infrastructures énumérées;Veille technologique.Nouveaux projets et installations:Effectuer l'analyse des besoins;Étudier ces demandes et proposer des solutions techniques réalisables;Planifier et budgétiser un projet;Gérer et coordonner les acteurs et les phases d’un projet;Collaboration avec les chefs de projet, bureaux d’études ainsi que tout autre organisme impliqué;Maintenir les informations du projet dans les outils de gestion;Etablir des concepts techniques.Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation:Connaissance du règlement grand-ducal modifié du 13 juin 1979 concernant les directives en matière de sécurité dans la fonction publique;Lecture, analyse et élaboration de plans et schémas techniques;Notions dans le domaine des régulations HVAC (Siemens, Honeywell, Sauter).Connaissance en matière d’électromobilité:Très bonnes connaissances dans le domaine alimentation/distribution électrique;Maitrise des produits MS Office et outils CAD (AutoCad, etc.);Savoir effectuer des travaux d’entretien;Savoir appliquer les normes et consignes de sécurité.Maîtrise des langues luxembourgeois, français, allemand et anglais. Compétences comportementales Disposer d’une curiosité naturelle et d’une bonne capacité analytique;Avoir une attitude positive et orientée vers la résolution de problèmes;Partager son savoir-faire et ses méthodes de travail en équipe;Suivre les instructions et procédures;Aisance rédactionnelle;Avoir le sens des responsabilités;Etre autonome et initier l’action;Etre orienté citoyen/client;Etre discret;Gérer la pression et les revers;Apprendre et rechercher. Atouts Expérience professionnelle dans un ou plusieurs des domaines mentionnés;Permis C, CE.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.235122"
    },
    {
        "Title": "Ingénieur réseaux et télécommunications (m/f) (réf. E00038267) (réf. F00038268)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251009-ingnieurrseauxettlcommunicatio-416770.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "02/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 02/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038268 Qui recrute ? Police grand-ducale La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données; Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.); Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques; Gérer et maintenir les centres d’appels d’urgence; Gérer et maintenir les systèmes d’annuaire internes; Gérer les systèmes de monitoring; Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels; Rédiger des documents techniques en matière de réseaux et télécommunications; Gestion du stock et de l’inventaire; Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation : Connaître la législation sur la protection des données (Règlement UE 2016/679). Aptitudes techniques : Connaissances fondamentales en électrotechnique; Être capable de planifier et coordonner des travaux d’interventions techniques; Connaissances en matière de réseaux informatiques et/ou téléphoniques. Applications bureautiques : Savoir utiliser les produits MS Office. Logiciels spécifiques : Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser; Avoir le sens des responsabilités; Être autonome et initier l’action; Prendre des décisions; Innover; Être créatif; Être orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Être discret; Être disponible; S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent; Connaissances du protocole SIP ainsi que l’ISDN; Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature02/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038268",
        "Qui recrute ?": " Police grand-ducaleLa Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données;Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.);Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques;Gérer et maintenir les centres d’appels d’urgence;Gérer et maintenir les systèmes d’annuaire internes;Gérer les systèmes de monitoring;Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels;Rédiger des documents techniques en matière de réseaux et télécommunications;Gestion du stock et de l’inventaire;Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation :Connaître la législation sur la protection des données (Règlement UE 2016/679).Aptitudes techniques :Connaissances fondamentales en électrotechnique;Être capable de planifier et coordonner des travaux d’interventions techniques;Connaissances en matière de réseaux informatiques et/ou téléphoniques.Applications bureautiques :Savoir utiliser les produits MS Office.Logiciels spécifiques :Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser;Avoir le sens des responsabilités;Être autonome et initier l’action;Prendre des décisions;Innover;Être créatif;Être orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Être discret;Être disponible;S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent;Connaissances du protocole SIP ainsi que l’ISDN;Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.235128"
    },
    {
        "Title": "Ingénieur réseaux et télécommunications (m/f) (réf. M00038269) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251009-ingnieurrseauxettlcommunicatio-416771.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "02/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 02/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00038269 Qui recrute ? Police grand-ducale La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données; Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.); Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques; Gérer et maintenir les centres d’appels d’urgence; Gérer et maintenir les systèmes d’annuaire internes; Gérer les systèmes de monitoring; Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels; Rédiger des documents techniques en matière de réseaux et télécommunications; Gestion du stock et de l’inventaire; Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation : Connaître la législation sur la protection des données (Règlement UE 2016/679). Aptitudes techniques : Connaissances fondamentales en électrotechnique; Être capable de planifier et coordonner des travaux d’interventions techniques; Connaissances en matière de réseaux informatiques et/ou téléphoniques. Applications bureautiques : Savoir utiliser les produits MS Office. Logiciels spécifiques : Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser; Avoir le sens des responsabilités; Être autonome et initier l’action; Prendre des décisions; Innover; Être créatif; Être orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Être discret; Être disponible; S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent; Connaissances du protocole SIP ainsi que l’ISDN; Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature02/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038269",
        "Qui recrute ?": " Police grand-ducaleLa Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données;Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.);Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques;Gérer et maintenir les centres d’appels d’urgence;Gérer et maintenir les systèmes d’annuaire internes;Gérer les systèmes de monitoring;Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels;Rédiger des documents techniques en matière de réseaux et télécommunications;Gestion du stock et de l’inventaire;Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation :Connaître la législation sur la protection des données (Règlement UE 2016/679).Aptitudes techniques :Connaissances fondamentales en électrotechnique;Être capable de planifier et coordonner des travaux d’interventions techniques;Connaissances en matière de réseaux informatiques et/ou téléphoniques.Applications bureautiques :Savoir utiliser les produits MS Office.Logiciels spécifiques :Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser;Avoir le sens des responsabilités;Être autonome et initier l’action;Prendre des décisions;Innover;Être créatif;Être orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Être discret;Être disponible;S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent;Connaissances du protocole SIP ainsi que l’ISDN;Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.235135"
    },
    {
        "Title": "Chargé de gestion en Génie Technique (m/f) (réf. M00038273) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251009-chargdegestionengnietechniquem-416863.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "02/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 02/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00038273 Qui recrute ? Police grand-ducale La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Missions Maintenance des technologies installées: Choix, supervision et suivi des fournisseurs et sous-traitants; Supervision et suivi du contrôle de qualité des travaux exécutés sur chantier; Participation à différentes réunions (bureau, chantier); Gestion et accompagnement de la maintenance des groupes électrogènes et UPS de la Police Grand-Ducale; Gestion des infrastructures électriques spécifiques; Gestion du HVAC dans les Centres de Calcul dédiés; Gestion des locaux techniques au niveau de distribution d’électricité et de froid technique; Planification et réalisation des installations techniques dans le cadre de l’électromobilité; Gestion et suivi des contrats de maintenances liés à aux infrastructures énumérées; Veille technologique. Nouveaux projets et installations: Effectuer l'analyse des besoins; Étudier ces demandes et proposer des solutions techniques réalisables; Planifier et budgétiser un projet; Gérer et coordonner les acteurs et les phases d’un projet; Collaboration avec les chefs de projet, bureaux d’études ainsi que tout autre organisme impliqué; Maintenir les informations du projet dans les outils de gestion; Etablir des concepts techniques. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation: Connaissance du règlement grand-ducal modifié du 13 juin 1979 concernant les directives en matière de sécurité dans la fonction publique; Lecture, analyse et élaboration de plans et schémas techniques; Notions dans le domaine des régulations HVAC (Siemens, Honeywell, Sauter). Connaissance en matière d’électromobilité: Très bonnes connaissances dans le domaine alimentation/distribution électrique; Maitrise des produits MS Office et outils CAD (AutoCad, etc.); Savoir effectuer des travaux d’entretien; Savoir appliquer les normes et consignes de sécurité. Maîtrise des langues luxembourgeois, français, allemand et anglais. Compétences comportementales Disposer d’une curiosité naturelle et d’une bonne capacité analytique; Avoir une attitude positive et orientée vers la résolution de problèmes; Partager son savoir-faire et ses méthodes de travail en équipe; Suivre les instructions et procédures; Aisance rédactionnelle; Avoir le sens des responsabilités; Etre autonome et initier l’action; Etre orienté citoyen/client; Etre discret; Gérer la pression et les revers; Apprendre et rechercher. Atouts Expérience professionnelle dans un ou plusieurs des domaines mentionnés; Permis C, CE. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature02/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038273",
        "Qui recrute ?": " Police grand-ducaleLa Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale.Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. ",
        "Missions": "Maintenance des technologies installées:Choix, supervision et suivi des fournisseurs et sous-traitants;Supervision et suivi du contrôle de qualité des travaux exécutés sur chantier;Participation à différentes réunions (bureau, chantier);Gestion et accompagnement de la maintenance des groupes électrogènes et UPS de la Police Grand-Ducale;Gestion des infrastructures électriques spécifiques;Gestion du HVAC dans les Centres de Calcul dédiés;Gestion des locaux techniques au niveau de distribution d’électricité et de froid technique;Planification et réalisation des installations techniques dans le cadre de l’électromobilité;Gestion et suivi des contrats de maintenances liés à aux infrastructures énumérées;Veille technologique.Nouveaux projets et installations:Effectuer l'analyse des besoins;Étudier ces demandes et proposer des solutions techniques réalisables;Planifier et budgétiser un projet;Gérer et coordonner les acteurs et les phases d’un projet;Collaboration avec les chefs de projet, bureaux d’études ainsi que tout autre organisme impliqué;Maintenir les informations du projet dans les outils de gestion;Etablir des concepts techniques.Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation:Connaissance du règlement grand-ducal modifié du 13 juin 1979 concernant les directives en matière de sécurité dans la fonction publique;Lecture, analyse et élaboration de plans et schémas techniques;Notions dans le domaine des régulations HVAC (Siemens, Honeywell, Sauter).Connaissance en matière d’électromobilité:Très bonnes connaissances dans le domaine alimentation/distribution électrique;Maitrise des produits MS Office et outils CAD (AutoCad, etc.);Savoir effectuer des travaux d’entretien;Savoir appliquer les normes et consignes de sécurité.Maîtrise des langues luxembourgeois, français, allemand et anglais. Compétences comportementales Disposer d’une curiosité naturelle et d’une bonne capacité analytique;Avoir une attitude positive et orientée vers la résolution de problèmes;Partager son savoir-faire et ses méthodes de travail en équipe;Suivre les instructions et procédures;Aisance rédactionnelle;Avoir le sens des responsabilités;Etre autonome et initier l’action;Etre orienté citoyen/client;Etre discret;Gérer la pression et les revers;Apprendre et rechercher. Atouts Expérience professionnelle dans un ou plusieurs des domaines mentionnés;Permis C, CE.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.235141"
    },
    {
        "Title": "Ingénieur réseaux et télécommunications (m/f) (réf. E00038264) (réf. F00038265)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251009-ingnieurrseauxettlcommunicatio-416755.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "02/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 02/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038265 Qui recrute ? Police grand-ducale La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données; Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.); Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques; Gérer et maintenir les centres d’appels d’urgence; Gérer et maintenir les systèmes d’annuaire internes; Gérer les systèmes de monitoring; Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels; Rédiger des documents techniques en matière de réseaux et télécommunications; Gestion du stock et de l’inventaire; Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation : Connaître la législation sur la protection des données (Règlement UE 2016/679). Aptitudes techniques : Connaissances fondamentales en électrotechnique; Être capable de planifier et coordonner des travaux d’interventions techniques; Connaissances en matière de réseaux informatiques et/ou téléphoniques. Applications bureautiques : Savoir utiliser les produits MS Office. Logiciels spécifiques : Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser; Avoir le sens des responsabilités; Être autonome et initier l’action; Prendre des décisions; Innover; Être créatif; Être orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Être discret; Être disponible; S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent; Connaissances du protocole SIP ainsi que l’ISDN; Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature02/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038265",
        "Qui recrute ?": " Police grand-ducaleLa Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données;Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.);Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques;Gérer et maintenir les centres d’appels d’urgence;Gérer et maintenir les systèmes d’annuaire internes;Gérer les systèmes de monitoring;Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels;Rédiger des documents techniques en matière de réseaux et télécommunications;Gestion du stock et de l’inventaire;Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation :Connaître la législation sur la protection des données (Règlement UE 2016/679).Aptitudes techniques :Connaissances fondamentales en électrotechnique;Être capable de planifier et coordonner des travaux d’interventions techniques;Connaissances en matière de réseaux informatiques et/ou téléphoniques.Applications bureautiques :Savoir utiliser les produits MS Office.Logiciels spécifiques :Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser;Avoir le sens des responsabilités;Être autonome et initier l’action;Prendre des décisions;Innover;Être créatif;Être orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Être discret;Être disponible;S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent;Connaissances du protocole SIP ainsi que l’ISDN;Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-10T01:48:37.235234"
    },
    {
        "Title": "Expert senior, développement informatique (m/f) (réf. M00038254) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251009-expertseniordveloppementinform-416713.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 31/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038254 Qui recrute ? Agence pour le développement de l’emploi Missions Dans le cadre de l’implémentation de sa stratégie 2025 et du programme de transformation digitale de ses services (eADEM), l'Agence pour le Développement de l'Emploi (ADEM) est à la recherche d’un développeur senior. En tant qu’expert senior, vous participerez activement au développement de logiciels. Dans ce contexte, vous serez sous la responsabilité directe du Release Manager de l'ADEM. En tant qu'Expert Senior, vous serez à même d'évaluer et de mettre en œuvre les meilleures pratiques de développement dans le cadre de la migration des systèmes « legacy » (Java/Struts2), tout en garantissant la qualité des livrables. Votre capacité à intégrer de nouvelles technologies sera cruciale pour maintenir notre nouvel environnement et répondre aux besoins évolutifs de nos clients. Vous jouerez également un rôle clé en tant que support technique lors des phases de pré-projet. La collaboration avec différentes équipes (développeurs, architectes, chefs de projet) sera indispensable. Votre expertise technique vous permettra d'identifier les meilleures pratiques de développement pour adapter et améliorer les services digitaux de l'ADEM. Missions : Développement de logiciels: Concevoir, développer et maintenir des applications logicielles en fonction des besoins des projets; Participer à l'analyse technique des solutions, en collaboration avec les équipes projet; Accompagner les équipes de développement junior sur les meilleures pratiques de développement; Assurer la qualité du code et des livrables, via des revues de code, des tests en accord avec la politique générale de test déjà établie. Veille technologique: Analyser l'impact potentiel des nouvelles technologies sur l'ADEM et ses projets; Proposer des évolutions technologiques pertinentes pour l'amélioration continue des processus et des outils utilisés au sein de l'ADEM. Profil Compétences techniques Expérience : Au moins 10 ans d’expérience en développement informatique, avec une forte expertise technique; Compétences techniques : Maîtrise de plusieurs langages de programmation (Java, Groovy, Angular, Jsp, Struts2 etc.), des outils de gestion de versions (Git, SVN), et des environnements de développement (IDE, CI/CD, etc.); Maitrise des environnements Z/os et Websphere; Bonne connaissance des architectures SOA (essentiellement JAVA) ainsi que micro-services et des bases de données (DB2, PostgreSQL); Notions élémentaires des principes liés aux technologies AI et leur utilisation/mise en application Soft skills : Esprit d’équipe, sens de la communication, capacité à vulgariser des concepts techniques complexes, autonomie, rigueur; Protection de données : Connaissance liée au RGPD pour assurer la conformité en matière de protection des données personnelles; Sécurité de l’information : Maîtrise des bonnes pratiques en matière de sécurité de l’information, notamment dans le cadre du développement sécurisé; Capacité de rédaction de documentation technique en lien avec les solutions développées Compétences comportementales Esprit d'Analyse : Capacité à comprendre et à résoudre des problèmes complexes liés aux processus de développement logiciel; Autonomie : Capacité à travailler de manière autonome tout en coordonnant efficacement avec différentes équipes et reporter au release manager; Communication : Excellentes compétences en communication pour assurer une collaboration fluide avec les équipes techniques et non techniques; Orienté résultat : Engagé à atteindre les objectifs de qualité, de performance et de délais; Langues : Maîtrise du français et de l'anglais pour la rédaction de documentations techniques. Atouts Familier avec des systèmes du Centre Informatiques de l’état Luxembourgeois (CTIE); Des compétences SonarQube, Kubernetes, Kafka sont un plus. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature31/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuBelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038254",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans le cadre de l’implémentation de sa stratégie 2025 et du programme de transformation digitale de ses services (eADEM), l'Agence pour le Développement de l'Emploi (ADEM) est à la recherche d’un développeur senior. En tant qu’expert senior, vous participerez activement au développement de logiciels. Dans ce contexte, vous serez sous la responsabilité directe du Release Manager de l'ADEM.En tant qu'Expert Senior, vous serez à même d'évaluer et de mettre en œuvre les meilleures pratiques de développement dans le cadre de la migration des systèmes « legacy » (Java/Struts2), tout en garantissant la qualité des livrables. Votre capacité à intégrer de nouvelles technologies sera cruciale pour maintenir notre nouvel environnement et répondre aux besoins évolutifs de nos clients. Vous jouerez également un rôle clé en tant que support technique lors des phases de pré-projet.La collaboration avec différentes équipes (développeurs, architectes, chefs de projet) sera indispensable. Votre expertise technique vous permettra d'identifier les meilleures pratiques de développement pour adapter et améliorer les services digitaux de l'ADEM. Missions :Développement de logiciels:Concevoir, développer et maintenir des applications logicielles en fonction des besoins des projets;Participer à l'analyse technique des solutions, en collaboration avec les équipes projet;Accompagner les équipes de développement junior sur les meilleures pratiques de développement;Assurer la qualité du code et des livrables, via des revues de code, des tests en accord avec la politique générale de test déjà établie.Veille technologique:Analyser l'impact potentiel des nouvelles technologies sur l'ADEM et ses projets;Proposer des évolutions technologiques pertinentes pour l'amélioration continue des processus et des outils utilisés au sein de l'ADEM.",
        "Profil": "Compétences techniques Expérience : Au moins 10 ans d’expérience en développement informatique, avec une forte expertise technique;Compétences techniques : Maîtrise de plusieurs langages de programmation (Java, Groovy, Angular, Jsp, Struts2 etc.), des outils de gestion de versions (Git, SVN), et des environnements de développement (IDE, CI/CD, etc.);Maitrise des environnements Z/os et Websphere;Bonne connaissance des architectures SOA (essentiellement JAVA) ainsi que micro-services et des bases de données (DB2, PostgreSQL);Notions élémentaires des principes liés aux technologies AI et leur utilisation/mise en applicationSoft skills : Esprit d’équipe, sens de la communication, capacité à vulgariser des concepts techniques complexes, autonomie, rigueur;Protection de données : Connaissance liée au RGPD pour assurer la conformité en matière de protection des données personnelles;Sécurité de l’information : Maîtrise des bonnes pratiques en matière de sécurité de l’information, notamment dans le cadre du développement sécurisé;Capacité de rédaction de documentation technique en lien avec les solutions développées Compétences comportementales Esprit d'Analyse : Capacité à comprendre et à résoudre des problèmes complexes liés aux processus de développement logiciel;Autonomie : Capacité à travailler de manière autonome tout en coordonnant efficacement avec différentes équipes et reporter au release manager;Communication : Excellentes compétences en communication pour assurer une collaboration fluide avec les équipes techniques et non techniques;Orienté résultat : Engagé à atteindre les objectifs de qualité, de performance et de délais;Langues : Maîtrise du français et de l'anglais pour la rédaction de documentations techniques. Atouts Familier avec des systèmes du Centre Informatiques de l’état Luxembourgeois (CTIE);Des compétences SonarQube, Kubernetes, Kafka sont un plus.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.235432"
    },
    {
        "Title": "Appariteur de l'atelier garage automobiles et motos (m/f) (réf. M00038248) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Octobre/20251009-appariteurdelateliergarageauto-416660.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Technique d’Ettelbruck",
        "Application Deadline": "23/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 23/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Technique d’Ettelbruck Lieu Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00038248 Qui recrute ? Lycée Technique d’Ettelbruck Missions Préparation du matériel pédagogique en vue d’assurer les cours pour les classes des formations mécatronicien d'autos et de motos; Gestion commandes et consommables; Réservation, achat et acheminement de voitures accidentées ou déclassées; Travaux d’entretien et de réparation; Réalisation de modèles suivant les instructions des enseignants; Construction de rangements pour pièces automobiles; Gardiennage, gestion des accès et surveillance des équipements; Assistance occasionnelle au service technique en fonction des besoins. Profil Compétences techniques Capacités manuelles avérées; Compétences avancées en mécanique et mécatronique; Maîtrise des outils informatiques courants; Disposer des solides connaissances en sécurité au travail et respecter des normes en vigueur. Compétences comportementales Être consciencieux et structuré; Avoir le sens de responsabilité; Être respectueux des consignes de sécurité; Être disponible, ouvert et intéressé; Être capable de fonctionner en équipe autant que de manière autonome; Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage; Contribuer à l'éducation des élèves. Atouts Expérience professionnelle dans les domaines de la mécanique. Conditions d’admission Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature23/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Technique d’EttelbruckLieuEttelbruckTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00038248",
        "Qui recrute ?": " Lycée Technique d’Ettelbruck ",
        "Missions": "Préparation du matériel pédagogique en vue d’assurer les cours pour les classes des formations mécatronicien d'autos et de motos;Gestion commandes et consommables;Réservation, achat et acheminement de voitures accidentées ou déclassées;Travaux d’entretien et de réparation;Réalisation de modèles suivant les instructions des enseignants;Construction de rangements pour pièces automobiles;Gardiennage, gestion des accès et surveillance des équipements;Assistance occasionnelle au service technique en fonction des besoins.",
        "Profil": "Compétences techniques Capacités manuelles avérées;Compétences avancées en mécanique et mécatronique;Maîtrise des outils informatiques courants;Disposer des solides connaissances en sécurité au travail et respecter des normes en vigueur. Compétences comportementales Être consciencieux et structuré;Avoir le sens de responsabilité;Être respectueux des consignes de sécurité;Être disponible, ouvert et intéressé;Être capable de fonctionner en équipe autant que de manière autonome;Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage;Contribuer à l'éducation des élèves. Atouts Expérience professionnelle dans les domaines de la mécanique.",
        "Conditions d’admission": "Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-10-10T01:48:37.235455"
    },
    {
        "Title": "Éducateur Gradué ESEB (m/f) (réf. M00038249) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251009-ducateurgraduesebmfrfm00038249-416700.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "23/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038249 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB); Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023; Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI; Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB; Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques; Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques; Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc; Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées; Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail; Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage; Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles; Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en éducateur/éducatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038249",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB);Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023;Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI;Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB;Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques;Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques;Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc;Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées;Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail;Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage;Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles;Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en éducateur/éducatrice gradué(e) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.235582"
    },
    {
        "Title": "Expert senior, développement informatique (m/f) (réf. E00038253)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251009-expertseniordveloppementinform-416710.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 31/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00038253 Qui recrute ? Agence pour le développement de l’emploi Missions Dans le cadre de l’implémentation de sa stratégie 2025 et du programme de transformation digitale de ses services (eADEM), l'Agence pour le Développement de l'Emploi (ADEM) est à la recherche d’un développeur senior. En tant qu’expert senior, vous participerez activement au développement de logiciels. Dans ce contexte, vous serez sous la responsabilité directe du Release Manager de l'ADEM. En tant qu'Expert Senior, vous serez à même d'évaluer et de mettre en œuvre les meilleures pratiques de développement dans le cadre de la migration des systèmes « legacy » (Java/Struts2), tout en garantissant la qualité des livrables. Votre capacité à intégrer de nouvelles technologies sera cruciale pour maintenir notre nouvel environnement et répondre aux besoins évolutifs de nos clients. Vous jouerez également un rôle clé en tant que support technique lors des phases de pré-projet. La collaboration avec différentes équipes (développeurs, architectes, chefs de projet) sera indispensable. Votre expertise technique vous permettra d'identifier les meilleures pratiques de développement pour adapter et améliorer les services digitaux de l'ADEM. Missions : Développement de logiciels: Concevoir, développer et maintenir des applications logicielles en fonction des besoins des projets; Participer à l'analyse technique des solutions, en collaboration avec les équipes projet; Accompagner les équipes de développement junior sur les meilleures pratiques de développement; Assurer la qualité du code et des livrables, via des revues de code, des tests en accord avec la politique générale de test déjà établie. Veille technologique: Analyser l'impact potentiel des nouvelles technologies sur l'ADEM et ses projets; Proposer des évolutions technologiques pertinentes pour l'amélioration continue des processus et des outils utilisés au sein de l'ADEM. Profil Compétences techniques Expérience : Au moins 10 ans d’expérience en développement informatique, avec une forte expertise technique; Compétences techniques : Maîtrise de plusieurs langages de programmation (Java, Groovy, Angular, Jsp, Struts2 etc.), des outils de gestion de versions (Git, SVN), et des environnements de développement (IDE, CI/CD, etc.); Maitrise des environnements Z/os et Websphere; Bonne connaissance des architectures SOA (essentiellement JAVA) ainsi que micro-services et des bases de données (DB2, PostgreSQL); Notions élémentaires des principes liés aux technologies AI et leur utilisation/mise en application Soft skills : Esprit d’équipe, sens de la communication, capacité à vulgariser des concepts techniques complexes, autonomie, rigueur; Protection de données : Connaissance liée au RGPD pour assurer la conformité en matière de protection des données personnelles; Sécurité de l’information : Maîtrise des bonnes pratiques en matière de sécurité de l’information, notamment dans le cadre du développement sécurisé; Capacité de rédaction de documentation technique en lien avec les solutions développées Compétences comportementales Esprit d'Analyse : Capacité à comprendre et à résoudre des problèmes complexes liés aux processus de développement logiciel; Autonomie : Capacité à travailler de manière autonome tout en coordonnant efficacement avec différentes équipes et reporter au release manager; Communication : Excellentes compétences en communication pour assurer une collaboration fluide avec les équipes techniques et non techniques; Orienté résultat : Engagé à atteindre les objectifs de qualité, de performance et de délais; Langues : Maîtrise du français et de l'anglais pour la rédaction de documentations techniques. Atouts Familier avec des systèmes du Centre Informatiques de l’état Luxembourgeois (CTIE); Des compétences SonarQube, Kubernetes, Kafka sont un plus. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature31/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuBelvalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00038253",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans le cadre de l’implémentation de sa stratégie 2025 et du programme de transformation digitale de ses services (eADEM), l'Agence pour le Développement de l'Emploi (ADEM) est à la recherche d’un développeur senior. En tant qu’expert senior, vous participerez activement au développement de logiciels. Dans ce contexte, vous serez sous la responsabilité directe du Release Manager de l'ADEM.En tant qu'Expert Senior, vous serez à même d'évaluer et de mettre en œuvre les meilleures pratiques de développement dans le cadre de la migration des systèmes « legacy » (Java/Struts2), tout en garantissant la qualité des livrables. Votre capacité à intégrer de nouvelles technologies sera cruciale pour maintenir notre nouvel environnement et répondre aux besoins évolutifs de nos clients. Vous jouerez également un rôle clé en tant que support technique lors des phases de pré-projet.La collaboration avec différentes équipes (développeurs, architectes, chefs de projet) sera indispensable. Votre expertise technique vous permettra d'identifier les meilleures pratiques de développement pour adapter et améliorer les services digitaux de l'ADEM. Missions :Développement de logiciels:Concevoir, développer et maintenir des applications logicielles en fonction des besoins des projets;Participer à l'analyse technique des solutions, en collaboration avec les équipes projet;Accompagner les équipes de développement junior sur les meilleures pratiques de développement;Assurer la qualité du code et des livrables, via des revues de code, des tests en accord avec la politique générale de test déjà établie.Veille technologique:Analyser l'impact potentiel des nouvelles technologies sur l'ADEM et ses projets;Proposer des évolutions technologiques pertinentes pour l'amélioration continue des processus et des outils utilisés au sein de l'ADEM.",
        "Profil": "Compétences techniques Expérience : Au moins 10 ans d’expérience en développement informatique, avec une forte expertise technique;Compétences techniques : Maîtrise de plusieurs langages de programmation (Java, Groovy, Angular, Jsp, Struts2 etc.), des outils de gestion de versions (Git, SVN), et des environnements de développement (IDE, CI/CD, etc.);Maitrise des environnements Z/os et Websphere;Bonne connaissance des architectures SOA (essentiellement JAVA) ainsi que micro-services et des bases de données (DB2, PostgreSQL);Notions élémentaires des principes liés aux technologies AI et leur utilisation/mise en applicationSoft skills : Esprit d’équipe, sens de la communication, capacité à vulgariser des concepts techniques complexes, autonomie, rigueur;Protection de données : Connaissance liée au RGPD pour assurer la conformité en matière de protection des données personnelles;Sécurité de l’information : Maîtrise des bonnes pratiques en matière de sécurité de l’information, notamment dans le cadre du développement sécurisé;Capacité de rédaction de documentation technique en lien avec les solutions développées Compétences comportementales Esprit d'Analyse : Capacité à comprendre et à résoudre des problèmes complexes liés aux processus de développement logiciel;Autonomie : Capacité à travailler de manière autonome tout en coordonnant efficacement avec différentes équipes et reporter au release manager;Communication : Excellentes compétences en communication pour assurer une collaboration fluide avec les équipes techniques et non techniques;Orienté résultat : Engagé à atteindre les objectifs de qualité, de performance et de délais;Langues : Maîtrise du français et de l'anglais pour la rédaction de documentations techniques. Atouts Familier avec des systèmes du Centre Informatiques de l’état Luxembourgeois (CTIE);Des compétences SonarQube, Kubernetes, Kafka sont un plus.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.236025"
    },
    {
        "Title": "Éducateur Gradué ESEB (m/f) (réf. F00038250)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251009-ducateurgraduesebmfrff00038250-416702.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "23/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038250 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB); Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023; Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI; Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB; Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques; Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques; Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc; Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées; Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail; Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage; Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles; Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038250",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB);Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023;Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI;Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB;Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques;Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques;Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc;Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées;Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail;Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage;Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles;Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.236086"
    },
    {
        "Title": "Expert senior, développement informatique (m/f) (réf. E00038251)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251009-expertseniordveloppementinform-416705.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 31/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00038251 Qui recrute ? Agence pour le développement de l’emploi Missions Dans le cadre de l’implémentation de sa stratégie 2025 et du programme de transformation digitale de ses services (eADEM), l'Agence pour le Développement de l'Emploi (ADEM) est à la recherche d’un développeur senior. En tant qu’expert senior, vous participerez activement au développement de logiciels. Dans ce contexte, vous serez sous la responsabilité directe du Release Manager de l'ADEM. En tant qu'Expert Senior, vous serez à même d'évaluer et de mettre en œuvre les meilleures pratiques de développement dans le cadre de la migration des systèmes « legacy » (Java/Struts2), tout en garantissant la qualité des livrables. Votre capacité à intégrer de nouvelles technologies sera cruciale pour maintenir notre nouvel environnement et répondre aux besoins évolutifs de nos clients. Vous jouerez également un rôle clé en tant que support technique lors des phases de pré-projet. La collaboration avec différentes équipes (développeurs, architectes, chefs de projet) sera indispensable. Votre expertise technique vous permettra d'identifier les meilleures pratiques de développement pour adapter et améliorer les services digitaux de l'ADEM. Missions : Développement de logiciels: Concevoir, développer et maintenir des applications logicielles en fonction des besoins des projets; Participer à l'analyse technique des solutions, en collaboration avec les équipes projet; Accompagner les équipes de développement junior sur les meilleures pratiques de développement; Assurer la qualité du code et des livrables, via des revues de code, des tests en accord avec la politique générale de test déjà établie. Veille technologique: Analyser l'impact potentiel des nouvelles technologies sur l'ADEM et ses projets; Proposer des évolutions technologiques pertinentes pour l'amélioration continue des processus et des outils utilisés au sein de l'ADEM. Profil Compétences techniques Expérience : Au moins 10 ans d’expérience en développement informatique, avec une forte expertise technique; Compétences techniques : Maîtrise de plusieurs langages de programmation (Java, Groovy, Angular, Jsp, Struts2 etc.), des outils de gestion de versions (Git, SVN), et des environnements de développement (IDE, CI/CD, etc.); Maitrise des environnements Z/os et Websphere; Bonne connaissance des architectures SOA (essentiellement JAVA) ainsi que micro-services et des bases de données (DB2, PostgreSQL); Notions élémentaires des principes liés aux technologies AI et leur utilisation/mise en application; Soft skills : Esprit d’équipe, sens de la communication, capacité à vulgariser des concepts techniques complexes, autonomie, rigueur; Protection de données : Connaissance liée au RGPD pour assurer la conformité en matière de protection des données personnelles; Sécurité de l’information : Maîtrise des bonnes pratiques en matière de sécurité de l’information, notamment dans le cadre du développement sécurisé; Capacité de rédaction de documentation technique en lien avec les solutions développées. Compétences comportementales Esprit d'Analyse : Capacité à comprendre et à résoudre des problèmes complexes liés aux processus de développement logiciel; Autonomie : Capacité à travailler de manière autonome tout en coordonnant efficacement avec différentes équipes et reporter au release manager; Communication : Excellentes compétences en communication pour assurer une collaboration fluide avec les équipes techniques et non techniques; Orienté résultat : Engagé à atteindre les objectifs de qualité, de performance et de délais; Langues : Maîtrise du français et de l'anglais pour la rédaction de documentations techniques. Atouts Familier avec des systèmes du Centre Informatiques de l’état Luxembourgeois (CTIE); Des compétences SonarQube, Kubernetes, Kafka sont un plus. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature31/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuBelvalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00038251",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans le cadre de l’implémentation de sa stratégie 2025 et du programme de transformation digitale de ses services (eADEM), l'Agence pour le Développement de l'Emploi (ADEM) est à la recherche d’un développeur senior. En tant qu’expert senior, vous participerez activement au développement de logiciels. Dans ce contexte, vous serez sous la responsabilité directe du Release Manager de l'ADEM.En tant qu'Expert Senior, vous serez à même d'évaluer et de mettre en œuvre les meilleures pratiques de développement dans le cadre de la migration des systèmes « legacy » (Java/Struts2), tout en garantissant la qualité des livrables. Votre capacité à intégrer de nouvelles technologies sera cruciale pour maintenir notre nouvel environnement et répondre aux besoins évolutifs de nos clients. Vous jouerez également un rôle clé en tant que support technique lors des phases de pré-projet.La collaboration avec différentes équipes (développeurs, architectes, chefs de projet) sera indispensable. Votre expertise technique vous permettra d'identifier les meilleures pratiques de développement pour adapter et améliorer les services digitaux de l'ADEM. Missions :Développement de logiciels:Concevoir, développer et maintenir des applications logicielles en fonction des besoins des projets;Participer à l'analyse technique des solutions, en collaboration avec les équipes projet;Accompagner les équipes de développement junior sur les meilleures pratiques de développement;Assurer la qualité du code et des livrables, via des revues de code, des tests en accord avec la politique générale de test déjà établie.Veille technologique:Analyser l'impact potentiel des nouvelles technologies sur l'ADEM et ses projets;Proposer des évolutions technologiques pertinentes pour l'amélioration continue des processus et des outils utilisés au sein de l'ADEM.",
        "Profil": "Compétences techniques Expérience : Au moins 10 ans d’expérience en développement informatique, avec une forte expertise technique;Compétences techniques : Maîtrise de plusieurs langages de programmation (Java, Groovy, Angular, Jsp, Struts2 etc.), des outils de gestion de versions (Git, SVN), et des environnements de développement (IDE, CI/CD, etc.);Maitrise des environnements Z/os et Websphere;Bonne connaissance des architectures SOA (essentiellement JAVA) ainsi que micro-services et des bases de données (DB2, PostgreSQL);Notions élémentaires des principes liés aux technologies AI et leur utilisation/mise en application;Soft skills : Esprit d’équipe, sens de la communication, capacité à vulgariser des concepts techniques complexes, autonomie, rigueur;Protection de données : Connaissance liée au RGPD pour assurer la conformité en matière de protection des données personnelles;Sécurité de l’information : Maîtrise des bonnes pratiques en matière de sécurité de l’information, notamment dans le cadre du développement sécurisé;Capacité de rédaction de documentation technique en lien avec les solutions développées. Compétences comportementales Esprit d'Analyse : Capacité à comprendre et à résoudre des problèmes complexes liés aux processus de développement logiciel;Autonomie : Capacité à travailler de manière autonome tout en coordonnant efficacement avec différentes équipes et reporter au release manager;Communication : Excellentes compétences en communication pour assurer une collaboration fluide avec les équipes techniques et non techniques;Orienté résultat : Engagé à atteindre les objectifs de qualité, de performance et de délais;Langues : Maîtrise du français et de l'anglais pour la rédaction de documentations techniques. Atouts Familier avec des systèmes du Centre Informatiques de l’état Luxembourgeois (CTIE);Des compétences SonarQube, Kubernetes, Kafka sont un plus.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-10T01:48:37.236339"
    },
    {
        "Title": "Juriste (m/f) (réf. E00038260)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251009-juristemfrfe00038260-416735.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre psycho-social et d'accompagnement scolaires (CePAS)",
        "Application Deadline": "03/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 03/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre psycho-social et d'accompagnement scolaires (CePAS) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. E00038260 Qui recrute ? Centre psycho-social et d'accompagnement scolaires (CePAS) Missions Mener des recherches, développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans le contexte législatif de l’éducation nationale et de l’intervention éducative et psycho-sociale (EPS) du personnel EPS au sein de l’enseignement secondaire (subsides scolaires, services EPS, ressources humaines, RGPD, pratiques EPS, développement de la qualité EPS, confidentialité et secret professionnel, responsabilité du personnel EPS) ; Mener des recherches et développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans les domaines spécifiques de la prévention à prester par le personnel EPS à savoir les violences, les addictions, la sexualité et le consentement, la protection de la jeunesse, la santé mentale, les médias sociaux ; Préparer et proposer des formations à l’IFEN au personnel EPS et aux membres de la direction des lycées en matière des thématiques évoquées et des enjeux juridiques y relatifs ; Accompagner les groupes de travail EPS du CEPAS (composés de membres du personnel EPS) et participer aux réunions en tant que membre actif pour y apporter une expertise juridique ; Accompagner les lycées pilote, notamment les chefs de département et les directions des lycées, dans la mise en place de projets EPS et y apporter un conseil juridique ; Rédiger des guides pédagogiques thématiques pour le personnel EPS et les directions des lycées en ce qui concerne les enjeux et responsabilités juridiques ; Participer activement à la préparation de projets de lois et de projets de règlements grand-ducaux en matière EPS, en collaboration étroite avec le ministère de tutelle ; Rédiger des avis juridiques et des notes aux supérieurs hiérarchiques, Mener des analyses de dossiers, concernant des questions juridiques internes ; Assistance dans la rédaction de contrats de prestations avec des tiers. Attitude dans le travail : Intérêt pour la politique et la législation éducatives ; Adhérence et engagement personnel par rapport aux valeurs de l’éducation des enfants et des jeunes ; Faire preuve de flexibilité, de fiabilité, et de rigueur ; Avoir un sens des responsabilités, de l’organisation, de la coordination, et de l’initiative ; Savoir travailler de manière méthodique et rigoureux ; Disposer d’une bonne autonomie de travail et d’excellentes capacités relationnelles ainsi qu'un esprit d’équipe impeccable. Profil Compétences techniques Disposer d'une expérience professionnelle confirmée auprès d’un cabinet d’avocats, d’une autorité publique ou dans un domaine jugé similaire ; Avoir des connaissances approfondies en matière de la législation liée à la fonction publique et l’éducation nationale ; Disposer des capacités analytiques et de synthèse portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ; Maîtriser à l'oral les langues luxembourgeoise, française, allemande et anglaise et présenter d'excellentes capacités rédactionnelles dans ces langues ; Avoir des connaissances en matières des technologies de l'information et de la communication, de la sécurité de l’information, de signatures électroniques et d’archivage électronique. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature03/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre psycho-social et d'accompagnement scolaires (CePAS)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.E00038260",
        "Qui recrute ?": " Centre psycho-social et d'accompagnement scolaires (CePAS) ",
        "Missions": "Mener des recherches, développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans le contexte législatif de l’éducation nationale et de l’intervention éducative et psycho-sociale (EPS) du personnel EPS au sein de l’enseignement secondaire (subsides scolaires, services EPS, ressources humaines, RGPD, pratiques EPS, développement de la qualité EPS, confidentialité et secret professionnel, responsabilité du personnel EPS) ;Mener des recherches et développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans les domaines spécifiques de la prévention à prester par le personnel EPS à savoir les violences, les addictions, la sexualité et le consentement, la protection de la jeunesse, la santé mentale, les médias sociaux ;Préparer et proposer des formations à l’IFEN au personnel EPS et aux membres de la direction des lycées en matière des thématiques évoquées et des enjeux juridiques y relatifs ;Accompagner les groupes de travail EPS du CEPAS (composés de membres du personnel EPS) et participer aux réunions en tant que membre actif pour y apporter une expertise juridique ;Accompagner les lycées pilote, notamment les chefs de département et les directions des lycées, dans la mise en place de projets EPS et y apporter un conseil juridique ;Rédiger des guides pédagogiques thématiques pour le personnel EPS et les directions des lycées en ce qui concerne les enjeux et responsabilités juridiques ;Participer activement à la préparation de projets de lois et de projets de règlements grand-ducaux en matière EPS, en collaboration étroite avec le ministère de tutelle ;Rédiger des avis juridiques et des notes aux supérieurs hiérarchiques,Mener des analyses de dossiers, concernant des questions juridiques internes ;Assistance dans la rédaction de contrats de prestations avec des tiers.Attitude dans le travail :Intérêt pour la politique et la législation éducatives ;Adhérence et engagement personnel par rapport aux valeurs de l’éducation des enfants et des jeunes ;Faire preuve de flexibilité, de fiabilité, et de rigueur ;Avoir un sens des responsabilités, de l’organisation, de la coordination, et de l’initiative ;Savoir travailler de manière méthodique et rigoureux ;Disposer d’une bonne autonomie de travail et d’excellentes capacités relationnelles ainsi qu'un esprit d’équipe impeccable.",
        "Profil": "Compétences techniques Disposer d'une expérience professionnelle confirmée auprès d’un cabinet d’avocats, d’une autorité publique ou dans un domaine jugé similaire ;Avoir des connaissances approfondies en matière de la législation liée à la fonction publique et l’éducation nationale ;Disposer des capacités analytiques et de synthèse portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ;Maîtriser à l'oral les langues luxembourgeoise, française, allemande et anglaise et présenter d'excellentes capacités rédactionnelles dans ces langues ;Avoir des connaissances en matières des technologies de l'information et de la communication, de la sécurité de l’information, de signatures électroniques et d’archivage électronique. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-10T01:48:37.236354"
    },
    {
        "Title": "Collaborateur au Bureau du Conseiller de SAR le Grand-Duc (m/f) (réf. M00038247) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251009-collaborateuraubureauduconseil-416704.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Maison du Grand-Duc",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 16/10/2025 Administration/Organisme Maison du Grand-Duc Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038247 Qui recrute ? Maison du Grand-Duc Missions Le collaborateur soutient le Conseiller dans sa mission de conseiller et d’informer le Grand-Duc sur l’actualité politique, économique et sociale et les grands dossiers nationaux et internationaux. Au sein du bureau du Conseiller du Grand-Duc, il/elle travaille en étroite collaboration avec les autres membres de l’équipe. La polyvalence et l’esprit d’équipe sont essentiels, chaque collaborateur pouvant suppléer ses collègues en cas de besoin. Missions principales: Préparation de dossiers pour LL.AA.RR. le Grand-Duc et la Grande-Duchesse: Recherche, collecte et synthèse d’informations pertinentes; Coordination avec les ministères et ambassades; Rédaction de notes de fond, éléments de langage et discours. Veille politique et institutionnelle: Suivi de l’actualité politique nationale et internationale; Élaboration d’une synthèse hebdomadaire. Gestion des textes législatifs: Analyse et préparation des textes législatifs soumis à la signature du Grand-Duc; Coordination avec le Ministère d’État pour le suivi des procédures. Rédaction de la correspondance officielle personnalisée: Suivi du courrier entrant et sortant entre S.A.R. le Grand-Duc et d’autres Chefs d’État; Rédaction personnalisée de lettres officielles, vœux, messages de condoléances, félicitations, remerciements de LLAARR. Collaboration avec le service presse et communication: Contribution à la préparation des contenus de communication externe de la Maison du Grand-Duc; Soutien à la traduction de textes pour les communiqués de presse, le site internet, etc. Propositions d’activités pour LLAARR: Formulation de suggestions d’activités pour le couple grand-ducal, en adéquation avec leurs centres d’intérêt. Organisation d’événements majeurs: Préparation des dossiers relatifs aux activités de grande envergure; Soutien ponctuel aux équipes du Protocole lors des événements. Profil Compétences techniques Maîtrise des langues usuelles au Luxembourg (luxembourgeois, français, allemand, anglais); Excellente connaissance du fonctionnement des institutions publiques luxembourgeoises et solide réseau professionnel; Très bonne connaissance de la société luxembourgeoise, de ses enjeux et de ses défis; Excellentes aptitudes rédactionnelles en plusieurs langues. Compétences comportementales Excellentes aptitudes rédactionnelles en plusieurs langues; Discrétion, loyauté et sens aigu de la confidentialité; Esprit d’équipe, créativité, ouverture d’esprit et capacité d’adaptation; Ce poste exige rigueur, proactivité et une grande capacité à travailler dans un environnement exigeant et confidentiel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature16/10/2025Administration/OrganismeMaison du Grand-DucLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038247",
        "Qui recrute ?": " Maison du Grand-Duc ",
        "Missions": "Le collaborateur soutient le Conseiller dans sa mission de conseiller et d’informer le Grand-Duc sur l’actualité politique, économique et sociale et les grands dossiers nationaux et internationaux.Au sein du bureau du Conseiller du Grand-Duc, il/elle travaille en étroite collaboration avec les autres membres de l’équipe. La polyvalence et l’esprit d’équipe sont essentiels, chaque collaborateur pouvant suppléer ses collègues en cas de besoin. Missions principales:Préparation de dossiers pour LL.AA.RR. le Grand-Duc et la Grande-Duchesse:Recherche, collecte et synthèse d’informations pertinentes;Coordination avec les ministères et ambassades;Rédaction de notes de fond, éléments de langage et discours.Veille politique et institutionnelle:Suivi de l’actualité politique nationale et internationale;Élaboration d’une synthèse hebdomadaire.Gestion des textes législatifs:Analyse et préparation des textes législatifs soumis à la signature du Grand-Duc;Coordination avec le Ministère d’État pour le suivi des procédures.Rédaction de la correspondance officielle personnalisée:Suivi du courrier entrant et sortant entre S.A.R. le Grand-Duc et d’autres Chefs d’État;Rédaction personnalisée de lettres officielles, vœux, messages de condoléances, félicitations, remerciements de LLAARR.Collaboration avec le service presse et communication:Contribution à la préparation des contenus de communication externe de la Maison du Grand-Duc;Soutien à la traduction de textes pour les communiqués de presse, le site internet, etc.Propositions d’activités pour LLAARR:Formulation de suggestions d’activités pour le couple grand-ducal, en adéquation avec leurs centres d’intérêt.Organisation d’événements majeurs:Préparation des dossiers relatifs aux activités de grande envergure;Soutien ponctuel aux équipes du Protocole lors des événements.",
        "Profil": "Compétences techniques Maîtrise des langues usuelles au Luxembourg (luxembourgeois, français, allemand, anglais);Excellente connaissance du fonctionnement des institutions publiques luxembourgeoises et solide réseau professionnel;Très bonne connaissance de la société luxembourgeoise, de ses enjeux et de ses défis;Excellentes aptitudes rédactionnelles en plusieurs langues. Compétences comportementales Excellentes aptitudes rédactionnelles en plusieurs langues;Discrétion, loyauté et sens aigu de la confidentialité;Esprit d’équipe, créativité, ouverture d’esprit et capacité d’adaptation;Ce poste exige rigueur, proactivité et une grande capacité à travailler dans un environnement exigeant et confidentiel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.236407"
    },
    {
        "Title": "Gestionnaire technique d'application / Développeur (m/f) (réf. E00038258) (réf. F00038259)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251009-gestionnairetechniquedapplicat-416727.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "02/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 02/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038259 Qui recrute ? Police grand-ducale La Police Grand-Ducale recrute, au sein de sa Direction Technologies Policières, un Ingénieur systèmes et applications à la section « Développement et Maintenance Applicative », vous participerez à la digitalisation des processus métier et assurerez la gestion technique et l’évolution des applications de la Police. Le poste combine responsabilités techniques (maintenance, suivi, coordination) et compétences en développement (nouvelles fonctionnalités, correctifs, automatisation). Missions Analyser les processus métier et proposer des améliorations continues; Assurer le suivi, la maintenance et l’évolution des applications; Concevoir, développer et déployer des fonctionnalités (front-end et back-end); Automatiser et optimiser les tâches de routine; Mettre en place et gérer la surveillance applicative (monitoring, alertes); Coordonner les mises à jour et déploiements avec les équipes internes et externes; Collaborer avec les utilisateurs pour recueillir les besoins et assurer le support; Résolution d’incidents; Rédiger et maintenir la documentation technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Expérience en maintenance applicative, gestion de cycle de vie des applications et résolution d’incidents; Expérience en développement backend (Java, Spring Boot , PHP, etc.) et frontend (JavaScript, TypeScript, Angular , CSS, etc.); Expérience en développement de script (Powershell, Bash, Python, etc.); Connaissances des bases de données (Postgres, Oracle, etc.), données structurées (XML, JSON) et Web APIs (REST, SOAP); Connaissances des systèmes Windows et Linux, réseaux, serveurs (DHCP, AD, etc.); Compréhension de la sécurité applicative (gestion des accès, vulnérabilités, protection des données); Familiarité avec les outils CI/CD (GitLab CI, SonarQube, Quay, etc); Capacité à documenter clairement et à gérer le suivi de projets de déploiement. Compétences comportementales Esprit d’analyse et de synthèse, sens de la méthode et de la rigueur; Autonomie, sens des responsabilités et capacité à travailler en équipe; Attitude proactive, curieuse et orientée solution; Bon relationnel et excellentes capacités d’écoute; Disposer d’excellentes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes; Capacité à gérer les situations d'urgence technique. Atouts Connaissance pratique des trois langues administratives (luxembourgeois, français, allemand). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature02/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038259",
        "Qui recrute ?": " Police grand-ducaleLa Police Grand-Ducale recrute, au sein de sa Direction Technologies Policières, un Ingénieur systèmes et applications à la section « Développement et Maintenance Applicative », vous participerez à la digitalisation des processus métier et assurerez la gestion technique et l’évolution des applications de la Police. Le poste combine responsabilités techniques (maintenance, suivi, coordination) et compétences en développement (nouvelles fonctionnalités, correctifs, automatisation). ",
        "Missions": "Analyser les processus métier et proposer des améliorations continues;Assurer le suivi, la maintenance et l’évolution des applications;Concevoir, développer et déployer des fonctionnalités (front-end et back-end);Automatiser et optimiser les tâches de routine;Mettre en place et gérer la surveillance applicative (monitoring, alertes);Coordonner les mises à jour et déploiements avec les équipes internes et externes;Collaborer avec les utilisateurs pour recueillir les besoins et assurer le support;Résolution d’incidents;Rédiger et maintenir la documentation technique.  Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Expérience en maintenance applicative, gestion de cycle de vie des applications et résolution d’incidents;Expérience en développement backend (Java, Spring Boot , PHP, etc.) et frontend (JavaScript, TypeScript, Angular , CSS, etc.);Expérience en développement de script (Powershell, Bash, Python, etc.);Connaissances des bases de données (Postgres, Oracle, etc.), données structurées (XML, JSON) et Web APIs (REST, SOAP);Connaissances des systèmes Windows et Linux, réseaux, serveurs (DHCP, AD, etc.);Compréhension de la sécurité applicative (gestion des accès, vulnérabilités, protection des données);Familiarité avec les outils CI/CD (GitLab CI, SonarQube, Quay, etc);Capacité à documenter clairement et à gérer le suivi de projets de déploiement. Compétences comportementales Esprit d’analyse et de synthèse, sens de la méthode et de la rigueur;Autonomie, sens des responsabilités et capacité à travailler en équipe;Attitude proactive, curieuse et orientée solution;Bon relationnel et excellentes capacités d’écoute;Disposer d’excellentes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes;Capacité à gérer les situations d'urgence technique. Atouts Connaissance pratique des trois langues administratives (luxembourgeois, français, allemand).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.236430"
    },
    {
        "Title": "Collaborateur au Bureau du Conseiller de SAR le Grand-Duc (m/f) (réf. M00038246) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251009-collaborateuraubureauduconseil-416676.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Maison du Grand-Duc",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/10/2025 Administration/Organisme Maison du Grand-Duc Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038246 Qui recrute ? Maison du Grand-Duc Missions Le collaborateur soutient le Conseiller dans sa mission de conseiller et d’informer le Grand-Duc sur l’actualité politique, économique et sociale et les grands dossiers nationaux et internationaux. Au sein du bureau du Conseiller du Grand-Duc, il/elle travaille en étroite collaboration avec les autres membres de l’équipe. La polyvalence et l’esprit d’équipe sont essentiels, chaque collaborateur pouvant suppléer ses collègues en cas de besoin. Missions principales: Préparation de dossiers pour LL.AA.RR. le Grand-Duc et la Grande-Duchesse: Recherche, collecte et synthèse d’informations pertinentes; Coordination avec les ministères et ambassades; Rédaction de notes de fond, éléments de langage et discours. Veille politique et institutionnelle: Suivi de l’actualité politique nationale et internationale; Élaboration d’une synthèse hebdomadaire. Gestion des textes législatifs: Analyse et préparation des textes législatifs soumis à la signature du Grand-Duc; Coordination avec le Ministère d’État pour le suivi des procédures. Rédaction de la correspondance officielle personnalisée: Suivi du courrier entrant et sortant entre S.A.R. le Grand-Duc et d’autres Chefs d’État; Rédaction personnalisée de lettres officielles, vœux, messages de condoléances, félicitations, remerciements de LLAARR. Collaboration avec le service presse et communication: Contribution à la préparation des contenus de communication externe de la Maison du Grand-Duc; Soutien à la traduction de textes pour les communiqués de presse, le site internet, etc. Propositions d’activités pour LLAARR: Formulation de suggestions d’activités pour le couple grand-ducal, en adéquation avec leurs centres d’intérêt. Organisation d’événements majeurs: Préparation des dossiers relatifs aux activités de grande envergure; Soutien ponctuel aux équipes du Protocole lors des événements. Profil Compétences techniques Maîtrise des langues usuelles au Luxembourg (luxembourgeois, français, allemand, anglais); Excellente connaissance du fonctionnement des institutions publiques luxembourgeoises et solide réseau professionnel; Très bonne connaissance de la société luxembourgeoise, de ses enjeux et de ses défis; Excellentes aptitudes rédactionnelles en plusieurs langues. Compétences comportementales Excellentes aptitudes rédactionnelles en plusieurs langues; Discrétion, loyauté et sens aigu de la confidentialité; Esprit d’équipe, créativité, ouverture d’esprit et capacité d’adaptation; Ce poste exige rigueur, proactivité et une grande capacité à travailler dans un environnement exigeant et confidentiel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/10/2025Administration/OrganismeMaison du Grand-DucLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038246",
        "Qui recrute ?": " Maison du Grand-Duc ",
        "Missions": "Le collaborateur soutient le Conseiller dans sa mission de conseiller et d’informer le Grand-Duc sur l’actualité politique, économique et sociale et les grands dossiers nationaux et internationaux.Au sein du bureau du Conseiller du Grand-Duc, il/elle travaille en étroite collaboration avec les autres membres de l’équipe. La polyvalence et l’esprit d’équipe sont essentiels, chaque collaborateur pouvant suppléer ses collègues en cas de besoin. Missions principales:Préparation de dossiers pour LL.AA.RR. le Grand-Duc et la Grande-Duchesse:Recherche, collecte et synthèse d’informations pertinentes;Coordination avec les ministères et ambassades;Rédaction de notes de fond, éléments de langage et discours.Veille politique et institutionnelle:Suivi de l’actualité politique nationale et internationale;Élaboration d’une synthèse hebdomadaire.Gestion des textes législatifs:Analyse et préparation des textes législatifs soumis à la signature du Grand-Duc;Coordination avec le Ministère d’État pour le suivi des procédures.Rédaction de la correspondance officielle personnalisée:Suivi du courrier entrant et sortant entre S.A.R. le Grand-Duc et d’autres Chefs d’État;Rédaction personnalisée de lettres officielles, vœux, messages de condoléances, félicitations, remerciements de LLAARR.Collaboration avec le service presse et communication:Contribution à la préparation des contenus de communication externe de la Maison du Grand-Duc;Soutien à la traduction de textes pour les communiqués de presse, le site internet, etc.Propositions d’activités pour LLAARR:Formulation de suggestions d’activités pour le couple grand-ducal, en adéquation avec leurs centres d’intérêt.Organisation d’événements majeurs:Préparation des dossiers relatifs aux activités de grande envergure;Soutien ponctuel aux équipes du Protocole lors des événements.",
        "Profil": "Compétences techniques Maîtrise des langues usuelles au Luxembourg (luxembourgeois, français, allemand, anglais);Excellente connaissance du fonctionnement des institutions publiques luxembourgeoises et solide réseau professionnel;Très bonne connaissance de la société luxembourgeoise, de ses enjeux et de ses défis;Excellentes aptitudes rédactionnelles en plusieurs langues. Compétences comportementales Excellentes aptitudes rédactionnelles en plusieurs langues;Discrétion, loyauté et sens aigu de la confidentialité;Esprit d’équipe, créativité, ouverture d’esprit et capacité d’adaptation;Ce poste exige rigueur, proactivité et une grande capacité à travailler dans un environnement exigeant et confidentiel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-10T01:48:37.236459"
    },
    {
        "Title": "Éducateur Gradué ESEB (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251009-ducateurgraduesebmf-416699.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "23/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 23/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB); Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023; Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI; Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB; Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques; Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques; Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc; Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées; Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail; Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage; Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles; Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 octobre 2025 et envoyez les documents demandés par courriel à rh@eide.lu ou par courrier postal à l’adresse rue John Ernest Dolibois, 6 L-4573 Differdange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature23/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB);Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023;Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI;Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB;Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques;Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques;Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc;Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées;Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail;Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage;Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles;Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 octobre 2025 et envoyez les documents demandés par courriel àrh@eide.luou par courrier postal à l’adresserue John Ernest Dolibois, 6L-4573 DifferdangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.236892"
    },
    {
        "Title": "Gestionnaire technique d'application / Développeur (m/f) (réf. E00038255) (réf. F00038256)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251009-gestionnairetechniquedapplicat-416723.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "02/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 02/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038256 Qui recrute ? Police grand-ducale La Police Grand-Ducale recrute, au sein de sa Direction Technologies Policières, un Ingénieur systèmes et applications à la section « Développement et Maintenance Applicative », vous participerez à la digitalisation des processus métier et assurerez la gestion technique et l’évolution des applications de la Police. Le poste combine responsabilités techniques (maintenance, suivi, coordination) et compétences en développement (nouvelles fonctionnalités, correctifs, automatisation). Missions Analyser les processus métier et proposer des améliorations continues; Assurer le suivi, la maintenance et l’évolution des applications; Concevoir, développer et déployer des fonctionnalités (front-end et back-end); Automatiser et optimiser les tâches de routine; Mettre en place et gérer la surveillance applicative (monitoring, alertes); Coordonner les mises à jour et déploiements avec les équipes internes et externes; Collaborer avec les utilisateurs pour recueillir les besoins et assurer le support; Résolution d’incidents; Rédiger et maintenir la documentation technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Expérience en maintenance applicative, gestion de cycle de vie des applications et résolution d’incidents; Expérience en développement backend (Java, Spring Boot , PHP…) et frontend (JavaScript, TypeScript, Angular , CSS, etc.); Expérience en développement de script (Powershell, Bash, Python, etc.); Connaissances des bases de données (Postgres, Oracle, etc), données structurées (XML, JSON) et Web APIs (REST, SOAP); Connaissances des systèmes Windows et Linux, réseaux, serveurs (DHCP, AD, etc.); Compréhension de la sécurité applicative (gestion des accès, vulnérabilités, protection des données); Familiarité avec les outils CI/CD (GitLab CI, SonarQube, Quay, etc.); Capacité à documenter clairement et à gérer le suivi de projets de déploiement. Compétences comportementales Esprit d’analyse et de synthèse, sens de la méthode et de la rigueur; Autonomie, sens des responsabilités et capacité à travailler en équipe; Attitude proactive, curieuse et orientée solution; Bon relationnel et excellentes capacités d’écoute; Disposer d’excellentes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes; Capacité à gérer les situations d'urgence technique. Atouts Connaissance pratique des trois langues administratives (luxembourgeois, français, allemand). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature02/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038256",
        "Qui recrute ?": " Police grand-ducaleLa Police Grand-Ducale recrute, au sein de sa Direction Technologies Policières, un Ingénieur systèmes et applications à la section « Développement et Maintenance Applicative », vous participerez à la digitalisation des processus métier et assurerez la gestion technique et l’évolution des applications de la Police. Le poste combine responsabilités techniques (maintenance, suivi, coordination) et compétences en développement (nouvelles fonctionnalités, correctifs, automatisation). ",
        "Missions": "Analyser les processus métier et proposer des améliorations continues;Assurer le suivi, la maintenance et l’évolution des applications;Concevoir, développer et déployer des fonctionnalités (front-end et back-end);Automatiser et optimiser les tâches de routine;Mettre en place et gérer la surveillance applicative (monitoring, alertes);Coordonner les mises à jour et déploiements avec les équipes internes et externes;Collaborer avec les utilisateurs pour recueillir les besoins et assurer le support;Résolution d’incidents;Rédiger et maintenir la documentation technique.  Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Expérience en maintenance applicative, gestion de cycle de vie des applications et résolution d’incidents;Expérience en développement backend (Java, Spring Boot , PHP…) et frontend (JavaScript, TypeScript, Angular , CSS, etc.);Expérience en développement de script (Powershell, Bash, Python, etc.);Connaissances des bases de données (Postgres, Oracle, etc), données structurées (XML, JSON) et Web APIs (REST, SOAP);Connaissances des systèmes Windows et Linux, réseaux, serveurs (DHCP, AD, etc.);Compréhension de la sécurité applicative (gestion des accès, vulnérabilités, protection des données);Familiarité avec les outils CI/CD (GitLab CI, SonarQube, Quay, etc.);Capacité à documenter clairement et à gérer le suivi de projets de déploiement. Compétences comportementales Esprit d’analyse et de synthèse, sens de la méthode et de la rigueur;Autonomie, sens des responsabilités et capacité à travailler en équipe;Attitude proactive, curieuse et orientée solution;Bon relationnel et excellentes capacités d’écoute;Disposer d’excellentes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes;Capacité à gérer les situations d'urgence technique. Atouts Connaissance pratique des trois langues administratives (luxembourgeois, français, allemand).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-10T01:48:37.237242"
    },
    {
        "Title": "Gestionnaire technique d'application / Développeur (m/f) (réf. M00038257) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251009-gestionnairetechniquedapplicat-416724.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "02/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 02/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00038257 Qui recrute ? Police grand-ducale La Police Grand-Ducale recrute, au sein de sa Direction Technologies Policières, un Ingénieur systèmes et applications à la section « Développement et Maintenance Applicative », vous participerez à la digitalisation des processus métier et assurerez la gestion technique et l’évolution des applications de la Police. Le poste combine responsabilités techniques (maintenance, suivi, coordination) et compétences en développement (nouvelles fonctionnalités, correctifs, automatisation). Missions Analyser les processus métier et proposer des améliorations continues; Assurer le suivi, la maintenance et l’évolution des applications; Concevoir, développer et déployer des fonctionnalités (front-end et back-end); Automatiser et optimiser les tâches de routine; Mettre en place et gérer la surveillance applicative (monitoring, alertes); Coordonner les mises à jour et déploiements avec les équipes internes et externes; Collaborer avec les utilisateurs pour recueillir les besoins et assurer le support; Résolution d’incidents; Rédiger et maintenir la documentation technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Expérience en maintenance applicative, gestion de cycle de vie des applications et résolution d’incidents; Expérience en développement backend (Java, Spring Boot , PHP, etc.) et frontend (JavaScript, TypeScript, Angular , CSS, etc.); Expérience en développement de script (Powershell, Bash, Python, etc); Connaissances des bases de données (Postgres, Oracle, etc), données structurées (XML, JSON) et Web APIs (REST, SOAP); Connaissances des systèmes Windows et Linux, réseaux, serveurs (DHCP, AD, etc.); Compréhension de la sécurité applicative (gestion des accès, vulnérabilités, protection des données); Familiarité avec les outils CI/CD (GitLab CI, SonarQube, Quay, etc); Capacité à documenter clairement et à gérer le suivi de projets de déploiement. Compétences comportementales Esprit d’analyse et de synthèse, sens de la méthode et de la rigueur; Autonomie, sens des responsabilités et capacité à travailler en équipe; Attitude proactive, curieuse et orientée solution; Bon relationnel et excellentes capacités d’écoute; Disposer d’excellentes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes; Capacité à gérer les situations d'urgence technique. Atouts Connaissance pratique des trois langues administratives (luxembourgeois, français, allemand). Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature02/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038257",
        "Qui recrute ?": " Police grand-ducaleLa Police Grand-Ducale recrute, au sein de sa Direction Technologies Policières, un Ingénieur systèmes et applications à la section « Développement et Maintenance Applicative », vous participerez à la digitalisation des processus métier et assurerez la gestion technique et l’évolution des applications de la Police. Le poste combine responsabilités techniques (maintenance, suivi, coordination) et compétences en développement (nouvelles fonctionnalités, correctifs, automatisation). ",
        "Missions": "Analyser les processus métier et proposer des améliorations continues;Assurer le suivi, la maintenance et l’évolution des applications;Concevoir, développer et déployer des fonctionnalités (front-end et back-end);Automatiser et optimiser les tâches de routine;Mettre en place et gérer la surveillance applicative (monitoring, alertes);Coordonner les mises à jour et déploiements avec les équipes internes et externes;Collaborer avec les utilisateurs pour recueillir les besoins et assurer le support;Résolution d’incidents;Rédiger et maintenir la documentation technique.  Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Expérience en maintenance applicative, gestion de cycle de vie des applications et résolution d’incidents;Expérience en développement backend (Java, Spring Boot , PHP, etc.) et frontend (JavaScript, TypeScript, Angular , CSS, etc.);Expérience en développement de script (Powershell, Bash, Python, etc);Connaissances des bases de données (Postgres, Oracle, etc), données structurées (XML, JSON) et Web APIs (REST, SOAP);Connaissances des systèmes Windows et Linux, réseaux, serveurs (DHCP, AD, etc.);Compréhension de la sécurité applicative (gestion des accès, vulnérabilités, protection des données);Familiarité avec les outils CI/CD (GitLab CI, SonarQube, Quay, etc);Capacité à documenter clairement et à gérer le suivi de projets de déploiement. Compétences comportementales Esprit d’analyse et de synthèse, sens de la méthode et de la rigueur;Autonomie, sens des responsabilités et capacité à travailler en équipe;Attitude proactive, curieuse et orientée solution;Bon relationnel et excellentes capacités d’écoute;Disposer d’excellentes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes;Capacité à gérer les situations d'urgence technique. Atouts Connaissance pratique des trois langues administratives (luxembourgeois, français, allemand).",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-10T01:48:37.237356"
    },
    {
        "Title": "Juriste (m/f) (réf. M00038263) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251009-juristemfrfm00038263-416741.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre psycho-social et d'accompagnement scolaires (CePAS)",
        "Application Deadline": "03/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre psycho-social et d'accompagnement scolaires (CePAS) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. M00038263 Qui recrute ? Centre psycho-social et d'accompagnement scolaires (CePAS) Missions Mener des recherches, développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans le contexte législatif de l’éducation nationale et de l’intervention éducative et psycho-sociale (EPS) du personnel EPS au sein de l’enseignement secondaire (subsides scolaires, services EPS, ressources humaines, RGPD, pratiques EPS, développement de la qualité EPS, confidentialité et secret professionnel, responsabilité du personnel EPS) ; Mener des recherches et développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans les domaines spécifiques de la prévention à prester par le personnel EPS à savoir les violences, les addictions, la sexualité et le consentement, la protection de la jeunesse, la santé mentale, les médias sociaux ; Préparer et proposer des formations à l’IFEN au personnel EPS et aux membres de la direction des lycées en matière des thématiques évoquées et des enjeux juridiques y relatifs ; Accompagner les groupes de travail EPS du CEPAS (composés de membres du personnel EPS) et participer aux réunions en tant que membre actif pour y apporter une expertise juridique ; Accompagner les lycées pilote, notamment les chefs de département et les directions des lycées, dans la mise en place de projets EPS et y apporter un conseil juridique ; Rédiger des guides pédagogiques thématiques pour le personnel EPS et les directions des lycées en ce qui concerne les enjeux et responsabilités juridiques ; Participer activement à la préparation de projets de lois et de projets de règlements grand-ducaux en matière EPS, en collaboration étroite avec le ministère de tutelle ; Rédiger des avis juridiques et des notes aux supérieurs hiérarchiques, Mener des analyses de dossiers, concernant des questions juridiques internes ; Assistance dans la rédaction de contrats de prestations avec des tiers. Attitude dans le travail : Intérêt pour la politique et la législation éducatives ; Adhérence et engagement personnel par rapport aux valeurs de l’éducation des enfants et des jeunes ; Faire preuve de flexibilité, de fiabilité, et de rigueur ; Avoir un sens des responsabilités, de l’organisation, de la coordination, et de l’initiative ; Savoir travailler de manière méthodique et rigoureux ; Disposer d’une bonne autonomie de travail et d’excellentes capacités relationnelles ainsi qu'un esprit d’équipe impeccable. Profil Compétences techniques Disposer d'une expérience professionnelle confirmée auprès d’un cabinet d’avocats, d’une autorité publique ou dans un domaine jugé similaire ; Avoir des connaissances approfondies en matière de la législation liée à la fonction publique et l’éducation nationale ; Disposer des capacités analytiques et de synthèse portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ; Maîtriser à l'oral les langues luxembourgeoise, française, allemande et anglaise et présenter d'excellentes capacités rédactionnelles dans ces langues ; Avoir des connaissances en matières des technologies de l'information et de la communication, de la sécurité de l’information, de signatures électroniques et d’archivage électronique. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre psycho-social et d'accompagnement scolaires (CePAS)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.M00038263",
        "Qui recrute ?": " Centre psycho-social et d'accompagnement scolaires (CePAS) ",
        "Missions": "Mener des recherches, développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans le contexte législatif de l’éducation nationale et de l’intervention éducative et psycho-sociale (EPS) du personnel EPS au sein de l’enseignement secondaire (subsides scolaires, services EPS, ressources humaines, RGPD, pratiques EPS, développement de la qualité EPS, confidentialité et secret professionnel, responsabilité du personnel EPS) ;Mener des recherches et développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans les domaines spécifiques de la prévention à prester par le personnel EPS à savoir les violences, les addictions, la sexualité et le consentement, la protection de la jeunesse, la santé mentale, les médias sociaux ;Préparer et proposer des formations à l’IFEN au personnel EPS et aux membres de la direction des lycées en matière des thématiques évoquées et des enjeux juridiques y relatifs ;Accompagner les groupes de travail EPS du CEPAS (composés de membres du personnel EPS) et participer aux réunions en tant que membre actif pour y apporter une expertise juridique ;Accompagner les lycées pilote, notamment les chefs de département et les directions des lycées, dans la mise en place de projets EPS et y apporter un conseil juridique ;Rédiger des guides pédagogiques thématiques pour le personnel EPS et les directions des lycées en ce qui concerne les enjeux et responsabilités juridiques ;Participer activement à la préparation de projets de lois et de projets de règlements grand-ducaux en matière EPS, en collaboration étroite avec le ministère de tutelle ;Rédiger des avis juridiques et des notes aux supérieurs hiérarchiques,Mener des analyses de dossiers, concernant des questions juridiques internes ;Assistance dans la rédaction de contrats de prestations avec des tiers.Attitude dans le travail :Intérêt pour la politique et la législation éducatives ;Adhérence et engagement personnel par rapport aux valeurs de l’éducation des enfants et des jeunes ;Faire preuve de flexibilité, de fiabilité, et de rigueur ;Avoir un sens des responsabilités, de l’organisation, de la coordination, et de l’initiative ;Savoir travailler de manière méthodique et rigoureux ;Disposer d’une bonne autonomie de travail et d’excellentes capacités relationnelles ainsi qu'un esprit d’équipe impeccable.",
        "Profil": "Compétences techniques Disposer d'une expérience professionnelle confirmée auprès d’un cabinet d’avocats, d’une autorité publique ou dans un domaine jugé similaire ;Avoir des connaissances approfondies en matière de la législation liée à la fonction publique et l’éducation nationale ;Disposer des capacités analytiques et de synthèse portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ;Maîtriser à l'oral les langues luxembourgeoise, française, allemande et anglaise et présenter d'excellentes capacités rédactionnelles dans ces langues ;Avoir des connaissances en matières des technologies de l'information et de la communication, de la sécurité de l’information, de signatures électroniques et d’archivage électronique. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-10T01:48:37.237379"
    },
    {
        "Title": "Gestionnaire technique d'application / Développeur (m/f) (réf. M00038261) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251009-gestionnairetechniquedapplicat-416731.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "02/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 02/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00038261 Qui recrute ? Police grand-ducale La Police Grand-Ducale recrute, au sein de sa Direction Technologies Policières, un Ingénieur systèmes et applications à la section « Développement et Maintenance Applicative », vous participerez à la digitalisation des processus métier et assurerez la gestion technique et l’évolution des applications de la Police. Le poste combine responsabilités techniques (maintenance, suivi, coordination) et compétences en développement (nouvelles fonctionnalités, correctifs, automatisation). Missions Analyser les processus métier et proposer des améliorations continues; Assurer le suivi, la maintenance et l’évolution des applications; Concevoir, développer et déployer des fonctionnalités (front-end et back-end); Automatiser et optimiser les tâches de routine; Mettre en place et gérer la surveillance applicative (monitoring, alertes); Coordonner les mises à jour et déploiements avec les équipes internes et externes; Collaborer avec les utilisateurs pour recueillir les besoins et assurer le support; Résolution d’incidents; Rédiger et maintenir la documentation technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Expérience en maintenance applicative, gestion de cycle de vie des applications et résolution d’incidents; Expérience en développement backend (Java, Spring Boot , PHP, etc.) et frontend (JavaScript, TypeScript, Angular , CSS, etc.); Expérience en développement de script (Powershell, Bash, Python, etc.); Connaissances des bases de données (Postgres, Oracle, etc.), données structurées (XML, JSON) et Web APIs (REST, SOAP); Connaissances des systèmes Windows et Linux, réseaux, serveurs (DHCP, AD, etc.); Compréhension de la sécurité applicative (gestion des accès, vulnérabilités, protection des données); Familiarité avec les outils CI/CD (GitLab CI, SonarQube, Quay, etc.); Capacité à documenter clairement et à gérer le suivi de projets de déploiement. Compétences comportementales Esprit d’analyse et de synthèse, sens de la méthode et de la rigueur; Autonomie, sens des responsabilités et capacité à travailler en équipe; Attitude proactive, curieuse et orientée solution; Bon relationnel et excellentes capacités d’écoute; Disposer d’excellentes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes; Capacité à gérer les situations d'urgence technique. Atouts Connaissance pratique des trois langues administratives (luxembourgeois, français, allemand). Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature02/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038261",
        "Qui recrute ?": " Police grand-ducaleLa Police Grand-Ducale recrute, au sein de sa Direction Technologies Policières, un Ingénieur systèmes et applications à la section « Développement et Maintenance Applicative », vous participerez à la digitalisation des processus métier et assurerez la gestion technique et l’évolution des applications de la Police. Le poste combine responsabilités techniques (maintenance, suivi, coordination) et compétences en développement (nouvelles fonctionnalités, correctifs, automatisation). ",
        "Missions": "Analyser les processus métier et proposer des améliorations continues;Assurer le suivi, la maintenance et l’évolution des applications;Concevoir, développer et déployer des fonctionnalités (front-end et back-end);Automatiser et optimiser les tâches de routine;Mettre en place et gérer la surveillance applicative (monitoring, alertes);Coordonner les mises à jour et déploiements avec les équipes internes et externes;Collaborer avec les utilisateurs pour recueillir les besoins et assurer le support;Résolution d’incidents;Rédiger et maintenir la documentation technique.  Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Expérience en maintenance applicative, gestion de cycle de vie des applications et résolution d’incidents;Expérience en développement backend (Java, Spring Boot , PHP, etc.) et frontend (JavaScript, TypeScript, Angular , CSS, etc.);Expérience en développement de script (Powershell, Bash, Python, etc.);Connaissances des bases de données (Postgres, Oracle, etc.), données structurées (XML, JSON) et Web APIs (REST, SOAP);Connaissances des systèmes Windows et Linux, réseaux, serveurs (DHCP, AD, etc.);Compréhension de la sécurité applicative (gestion des accès, vulnérabilités, protection des données);Familiarité avec les outils CI/CD (GitLab CI, SonarQube, Quay, etc.);Capacité à documenter clairement et à gérer le suivi de projets de déploiement. Compétences comportementales Esprit d’analyse et de synthèse, sens de la méthode et de la rigueur;Autonomie, sens des responsabilités et capacité à travailler en équipe;Attitude proactive, curieuse et orientée solution;Bon relationnel et excellentes capacités d’écoute;Disposer d’excellentes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes;Capacité à gérer les situations d'urgence technique. Atouts Connaissance pratique des trois langues administratives (luxembourgeois, français, allemand).",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-10T01:48:37.237642"
    },
    {
        "Title": "Ingénieur réseaux et télécommunications (m/f) (réf. M00038266) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251009-ingnieurrseauxettlcommunicatio-416760.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "02/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 02/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00038266 Qui recrute ? Police grand-ducale La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données; Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.); Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques; Gérer et maintenir les centres d’appels d’urgence; Gérer et maintenir les systèmes d’annuaire internes; Gérer les systèmes de monitoring; Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels; Rédiger des documents techniques en matière de réseaux et télécommunications; Gestion du stock et de l’inventaire; Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation : Connaître la législation sur la protection des données (Règlement UE 2016/679). Aptitudes techniques : Connaissances fondamentales en électrotechnique; Être capable de planifier et coordonner des travaux d’interventions techniques; Connaissances en matière de réseaux informatiques et/ou téléphoniques. Applications bureautiques : Savoir utiliser les produits MS Office. Logiciels spécifiques : Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser; Avoir le sens des responsabilités; Être autonome et initier l’action; Prendre des décisions; Innover; Être créatif; Être orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Être discret; Être disponible; S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent; Connaissances du protocole SIP ainsi que l’ISDN; Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature02/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038266",
        "Qui recrute ?": " Police grand-ducaleLa Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données;Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.);Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques;Gérer et maintenir les centres d’appels d’urgence;Gérer et maintenir les systèmes d’annuaire internes;Gérer les systèmes de monitoring;Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels;Rédiger des documents techniques en matière de réseaux et télécommunications;Gestion du stock et de l’inventaire;Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation :Connaître la législation sur la protection des données (Règlement UE 2016/679).Aptitudes techniques :Connaissances fondamentales en électrotechnique;Être capable de planifier et coordonner des travaux d’interventions techniques;Connaissances en matière de réseaux informatiques et/ou téléphoniques.Applications bureautiques :Savoir utiliser les produits MS Office.Logiciels spécifiques :Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser;Avoir le sens des responsabilités;Être autonome et initier l’action;Prendre des décisions;Innover;Être créatif;Être orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Être discret;Être disponible;S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent;Connaissances du protocole SIP ainsi que l’ISDN;Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-10T01:48:37.237657"
    },
    {
        "Title": "Expert senior, développement informatique (m/f) (réf. M00038252) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251009-expertseniordveloppementinform-416707.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/10/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038252 Qui recrute ? Agence pour le développement de l’emploi Missions Dans le cadre de l’implémentation de sa stratégie 2025 et du programme de transformation digitale de ses services (eADEM), l'Agence pour le Développement de l'Emploi (ADEM) est à la recherche d’un développeur senior. En tant qu’expert senior, vous participerez activement au développement de logiciels. Dans ce contexte, vous serez sous la responsabilité directe du Release Manager de l'ADEM. En tant qu'Expert Senior, vous serez à même d'évaluer et de mettre en œuvre les meilleures pratiques de développement dans le cadre de la migration des systèmes « legacy » (Java/Struts2), tout en garantissant la qualité des livrables. Votre capacité à intégrer de nouvelles technologies sera cruciale pour maintenir notre nouvel environnement et répondre aux besoins évolutifs de nos clients. Vous jouerez également un rôle clé en tant que support technique lors des phases de pré-projet. La collaboration avec différentes équipes (développeurs, architectes, chefs de projet) sera indispensable. Votre expertise technique vous permettra d'identifier les meilleures pratiques de développement pour adapter et améliorer les services digitaux de l'ADEM. Missions: Développement de logiciels: Concevoir, développer et maintenir des applications logicielles en fonction des besoins des projets; Participer à l'analyse technique des solutions, en collaboration avec les équipes projet; Accompagner les équipes de développement junior sur les meilleures pratiques de développement; Assurer la qualité du code et des livrables, via des revues de code, des tests en accord avec la politique générale de test déjà établie- Veille technologique: Analyser l'impact potentiel des nouvelles technologies sur l'ADEM et ses projets; Proposer des évolutions technologiques pertinentes pour l'amélioration continue des processus et des outils utilisés au sein de l'ADEM. Profil Compétences techniques Expérience : Au moins 10 ans d’expérience en développement informatique, avec une forte expertise technique; Compétences techniques : Maîtrise de plusieurs langages de programmation (Java, Groovy, Angular, Jsp, Struts2 etc.), des outils de gestion de versions (Git, SVN), et des environnements de développement (IDE, CI/CD, etc.); Maitrise des environnements Z/os et Websphere; Bonne connaissance des architectures SOA (essentiellement JAVA) ainsi que micro-services et des bases de données (DB2, PostgreSQL); Notions élémentaires des principes liés aux technologies AI et leur utilisation/mise en application Soft skills : Esprit d’équipe, sens de la communication, capacité à vulgariser des concepts techniques complexes, autonomie, rigueur; Protection de données : Connaissance liée au RGPD pour assurer la conformité en matière de protection des données personnelles; Sécurité de l’information : Maîtrise des bonnes pratiques en matière de sécurité de l’information, notamment dans le cadre du développement sécurisé; Capacité de rédaction de documentation technique en lien avec les solutions développées Compétences comportementales Esprit d'Analyse : Capacité à comprendre et à résoudre des problèmes complexes liés aux processus de développement logiciel; Autonomie : Capacité à travailler de manière autonome tout en coordonnant efficacement avec différentes équipes et reporter au release manager; Communication : Excellentes compétences en communication pour assurer une collaboration fluide avec les équipes techniques et non techniques; Orienté résultat : Engagé à atteindre les objectifs de qualité, de performance et de délais; Langues : Maîtrise du français et de l'anglais pour la rédaction de documentations techniques. Atouts Familier avec des systèmes du Centre Informatiques de l’état Luxembourgeois (CTIE); Des compétences SonarQube, Kubernetes, Kafka sont un plus. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/10/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuBelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038252",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans le cadre de l’implémentation de sa stratégie 2025 et du programme de transformation digitale de ses services (eADEM), l'Agence pour le Développement de l'Emploi (ADEM) est à la recherche d’un développeur senior. En tant qu’expert senior, vous participerez activement au développement de logiciels. Dans ce contexte, vous serez sous la responsabilité directe du Release Manager de l'ADEM.En tant qu'Expert Senior, vous serez à même d'évaluer et de mettre en œuvre les meilleures pratiques de développement dans le cadre de la migration des systèmes « legacy » (Java/Struts2), tout en garantissant la qualité des livrables. Votre capacité à intégrer de nouvelles technologies sera cruciale pour maintenir notre nouvel environnement et répondre aux besoins évolutifs de nos clients. Vous jouerez également un rôle clé en tant que support technique lors des phases de pré-projet.La collaboration avec différentes équipes (développeurs, architectes, chefs de projet) sera indispensable. Votre expertise technique vous permettra d'identifier les meilleures pratiques de développement pour adapter et améliorer les services digitaux de l'ADEM. Missions:Développement de logiciels:Concevoir, développer et maintenir des applications logicielles en fonction des besoins des projets;Participer à l'analyse technique des solutions, en collaboration avec les équipes projet;Accompagner les équipes de développement junior sur les meilleures pratiques de développement;Assurer la qualité du code et des livrables, via des revues de code, des tests en accord avec la politique générale de test déjà établie-Veille technologique:Analyser l'impact potentiel des nouvelles technologies sur l'ADEM et ses projets;Proposer des évolutions technologiques pertinentes pour l'amélioration continue des processus et des outils utilisés au sein de l'ADEM.",
        "Profil": "Compétences techniques Expérience : Au moins 10 ans d’expérience en développement informatique, avec une forte expertise technique;Compétences techniques : Maîtrise de plusieurs langages de programmation (Java, Groovy, Angular, Jsp, Struts2 etc.), des outils de gestion de versions (Git, SVN), et des environnements de développement (IDE, CI/CD, etc.);Maitrise des environnements Z/os et Websphere;Bonne connaissance des architectures SOA (essentiellement JAVA) ainsi que micro-services et des bases de données (DB2, PostgreSQL);Notions élémentaires des principes liés aux technologies AI et leur utilisation/mise en applicationSoft skills : Esprit d’équipe, sens de la communication, capacité à vulgariser des concepts techniques complexes, autonomie, rigueur;Protection de données : Connaissance liée au RGPD pour assurer la conformité en matière de protection des données personnelles;Sécurité de l’information : Maîtrise des bonnes pratiques en matière de sécurité de l’information, notamment dans le cadre du développement sécurisé;Capacité de rédaction de documentation technique en lien avec les solutions développées Compétences comportementales Esprit d'Analyse : Capacité à comprendre et à résoudre des problèmes complexes liés aux processus de développement logiciel;Autonomie : Capacité à travailler de manière autonome tout en coordonnant efficacement avec différentes équipes et reporter au release manager;Communication : Excellentes compétences en communication pour assurer une collaboration fluide avec les équipes techniques et non techniques;Orienté résultat : Engagé à atteindre les objectifs de qualité, de performance et de délais;Langues : Maîtrise du français et de l'anglais pour la rédaction de documentations techniques. Atouts Familier avec des systèmes du Centre Informatiques de l’état Luxembourgeois (CTIE);Des compétences SonarQube, Kubernetes, Kafka sont un plus.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-10T01:48:37.237801"
    },
    {
        "Title": "Juriste (m/f) (réf. F00038262)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251009-juristemfrff00038262-416738.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre psycho-social et d'accompagnement scolaires (CePAS)",
        "Application Deadline": "03/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre psycho-social et d'accompagnement scolaires (CePAS) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. F00038262 Qui recrute ? Centre psycho-social et d'accompagnement scolaires (CePAS) Missions Mener des recherches, développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans le contexte législatif de l’éducation nationale et de l’intervention éducative et psycho-sociale (EPS) du personnel EPS au sein de l’enseignement secondaire (subsides scolaires, services EPS, ressources humaines, RGPD, pratiques EPS, développement de la qualité EPS, confidentialité et secret professionnel, responsabilité du personnel EPS) ; Mener des recherches et développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans les domaines spécifiques de la prévention à prester par le personnel EPS à savoir les violences, les addictions, la sexualité et le consentement, la protection de la jeunesse, la santé mentale, les médias sociaux ; Préparer et proposer des formations à l’IFEN au personnel EPS et aux membres de la direction des lycées en matière des thématiques évoquées et des enjeux juridiques y relatifs ; Accompagner les groupes de travail EPS du CEPAS (composés de membres du personnel EPS) et participer aux réunions en tant que membre actif pour y apporter une expertise juridique ; Accompagner les lycées pilote, notamment les chefs de département et les directions des lycées, dans la mise en place de projets EPS et y apporter un conseil juridique ; Rédiger des guides pédagogiques thématiques pour le personnel EPS et les directions des lycées en ce qui concerne les enjeux et responsabilités juridiques ; Participer activement à la préparation de projets de lois et de projets de règlements grand-ducaux en matière EPS, en collaboration étroite avec le ministère de tutelle ; Rédiger des avis juridiques et des notes aux supérieurs hiérarchiques, Mener des analyses de dossiers, concernant des questions juridiques internes ; Assistance dans la rédaction de contrats de prestations avec des tiers. Attitude dans le travail : Intérêt pour la politique et la législation éducatives ; Adhérence et engagement personnel par rapport aux valeurs de l’éducation des enfants et des jeunes ; Faire preuve de flexibilité, de fiabilité, et de rigueur ; Avoir un sens des responsabilités, de l’organisation, de la coordination, et de l’initiative ; Savoir travailler de manière méthodique et rigoureux ; Disposer d’une bonne autonomie de travail et d’excellentes capacités relationnelles ainsi qu'un esprit d’équipe impeccable. Profil Compétences techniques Disposer d'une expérience professionnelle confirmée auprès d’un cabinet d’avocats, d’une autorité publique ou dans un domaine jugé similaire ; Avoir des connaissances approfondies en matière de la législation liée à la fonction publique et l’éducation nationale ; Disposer des capacités analytiques et de synthèse portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ; Maîtriser à l'oral les langues luxembourgeoise, française, allemande et anglaise et présenter d'excellentes capacités rédactionnelles dans ces langues ; Avoir des connaissances en matières des technologies de l'information et de la communication, de la sécurité de l’information, de signatures électroniques et d’archivage électronique. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre psycho-social et d'accompagnement scolaires (CePAS)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.F00038262",
        "Qui recrute ?": " Centre psycho-social et d'accompagnement scolaires (CePAS) ",
        "Missions": "Mener des recherches, développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans le contexte législatif de l’éducation nationale et de l’intervention éducative et psycho-sociale (EPS) du personnel EPS au sein de l’enseignement secondaire (subsides scolaires, services EPS, ressources humaines, RGPD, pratiques EPS, développement de la qualité EPS, confidentialité et secret professionnel, responsabilité du personnel EPS) ;Mener des recherches et développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans les domaines spécifiques de la prévention à prester par le personnel EPS à savoir les violences, les addictions, la sexualité et le consentement, la protection de la jeunesse, la santé mentale, les médias sociaux ;Préparer et proposer des formations à l’IFEN au personnel EPS et aux membres de la direction des lycées en matière des thématiques évoquées et des enjeux juridiques y relatifs ;Accompagner les groupes de travail EPS du CEPAS (composés de membres du personnel EPS) et participer aux réunions en tant que membre actif pour y apporter une expertise juridique ;Accompagner les lycées pilote, notamment les chefs de département et les directions des lycées, dans la mise en place de projets EPS et y apporter un conseil juridique ;Rédiger des guides pédagogiques thématiques pour le personnel EPS et les directions des lycées en ce qui concerne les enjeux et responsabilités juridiques ;Participer activement à la préparation de projets de lois et de projets de règlements grand-ducaux en matière EPS, en collaboration étroite avec le ministère de tutelle ;Rédiger des avis juridiques et des notes aux supérieurs hiérarchiques,Mener des analyses de dossiers, concernant des questions juridiques internes ;Assistance dans la rédaction de contrats de prestations avec des tiers.Attitude dans le travail :Intérêt pour la politique et la législation éducatives ;Adhérence et engagement personnel par rapport aux valeurs de l’éducation des enfants et des jeunes ;Faire preuve de flexibilité, de fiabilité, et de rigueur ;Avoir un sens des responsabilités, de l’organisation, de la coordination, et de l’initiative ;Savoir travailler de manière méthodique et rigoureux ;Disposer d’une bonne autonomie de travail et d’excellentes capacités relationnelles ainsi qu'un esprit d’équipe impeccable.",
        "Profil": "Compétences techniques Disposer d'une expérience professionnelle confirmée auprès d’un cabinet d’avocats, d’une autorité publique ou dans un domaine jugé similaire ;Avoir des connaissances approfondies en matière de la législation liée à la fonction publique et l’éducation nationale ;Disposer des capacités analytiques et de synthèse portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ;Maîtriser à l'oral les langues luxembourgeoise, française, allemande et anglaise et présenter d'excellentes capacités rédactionnelles dans ces langues ;Avoir des connaissances en matières des technologies de l'information et de la communication, de la sécurité de l’information, de signatures électroniques et d’archivage électronique. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités ;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-10T01:48:37.238095"
    }
]