[
    {
        "Title": "Membre du Service planification bâtiments neufs et documentation (m/f) (réf. M00038374) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Octobre/20251015-membreduserviceplanificationbt-417669.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "28/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 28/10/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00038374 Qui recrute ? Police grand-ducale - Service planification bâtiments neufs et documentation Missions Conseiller sur les besoins spécifiques PGD lors de la planification des projets immobiliers; Participer à l’élaboration des cahiers des charges et des cahiers fonctionnels pour les projets immobiliers (définir les besoins spécifiques PGD, veiller au respect des normes légales en matière de sécurité, etc.), ceci en vue de projets de construction; Définir l’aménagement des espaces (fiche fonctionnelle) selon les directives déposées de la PGD et suivant les normes légales en vigueur; Assurer le point de contact avec l’Agence immobilière sociale dans le cadre de la remise des logements de service; Assurer le suivi des projets infrastructurels (nouvelles constructions, transformations, rénovations) pour l’ensemble des bâtisses; Préparer et participer à des réunions de coordination de projet; Suivi de la réalisation ponctuelle des projets engagés; Participer à l’évaluation des directives cadres (Guideline) concernant l’aménagement et la réalisation des infrastructures au besoin de la PGD et des administrations; Contrôler et évaluer les plans de construction relatifs aux projets immobiliers en fonction des besoins spécifiques de la PGD; Assurer la mise en oeuvre des normes légales en matière de sécurité pour les bâtiments; Entretenir le contact avec les acteurs externes (Ministères engagés, administrations, bureaux d’architectes et d’études, prestataires de services, etc.); Participer à l’élaboration des plans de construction; Gérer les plans et la documentation en relation avec les projets infrastructurels. Assurer la mise en place et le suivi du mobilier et du matériel spécifique des immeubles: Assurer la mise en place des signalisations à l’intérieur et à l’extérieur des bâtiments. Gestion administrative du service: Rédiger des avis motivés et rapports circonstanciés; Elaborer des propositions budgétaires relatives à l’immobilier et au mobilier. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Connaître la législation et la réglementation en matière de sécurité dans la fonction publique, ainsi que les textes légaux en relation avec les missions: Sécurité dans la Fonction; Publique, Commodo-Incommodo, Droits de l’Homme (conception des cellules d’arrêt); Connaître les processus, au niveau de l'administration publique, en ce qui concerne la politique d'acquisition et de location des immeubles; Connaître les acteurs intervenant dans ce processus ainsi que les procédures de communication mises en place; Connaître les normes de sécurité applicables (chantiers, bâtiments accessibles au public, etc.); Disposer de bonnes capacités de négociation; Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique; Savoir anticiper les besoins en matière de services généraux en définissant une gestion prévisionnelle des achats; Savoir rédiger des rapports, des procès-verbaux, une demande d'offre et la commande; Connaître les cahiers fonctionnels (bâtiment, équipements techniques, etc.); Savoir mener des réunions et présenter un projet; Savoir évaluer des contrats, des devis ou des offres de travaux; Savoir lire des plans techniques; Savoir participer aux analyses et négociations des contrats, des devis et offre de travail; Savoir appliquer les mesures de sécurité; Connaître les bases en domotique (« Gebäudetechnik »); Savoir travailler avec les produits de MS Office et en particulier avec Excel et Word; Savoir utiliser le logiciel informatique AutoCAD. Compétences comportementales Soutenir; Résoudre des problèmes; Faire preuve de fiabilité; Conseiller; Conceptualiser; S'auto-développer; Atteindre les objectifs. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature28/10/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00038374",
        "Qui recrute ?": " Police grand-ducale - Service planification bâtiments neufs et documentation ",
        "Missions": "Conseiller sur les besoins spécifiques PGD lors de la planification des projets immobiliers;Participer à l’élaboration des cahiers des charges et des cahiers fonctionnels pour les projets immobiliers (définir les besoins spécifiques PGD, veiller au respect des normes légales en matière de sécurité, etc.), ceci en vue de projets de construction;Définir l’aménagement des espaces (fiche fonctionnelle) selon les directives déposées de la PGD et suivant les normes légales en vigueur;Assurer le point de contact avec l’Agence immobilière sociale dans le cadre de la remise des logements de service;Assurer le suivi des projets infrastructurels (nouvelles constructions, transformations, rénovations) pour l’ensemble des bâtisses;Préparer et participer à des réunions de coordination de projet;Suivi de la réalisation ponctuelle des projets engagés;Participer à l’évaluation des directives cadres (Guideline) concernant l’aménagement et la réalisation des infrastructures au besoin de la PGD et des administrations;Contrôler et évaluer les plans de construction relatifs aux projets immobiliers en fonction des besoins spécifiques de la PGD;Assurer la mise en oeuvre des normes légales en matière de sécurité pour les bâtiments;Entretenir le contact avec les acteurs externes (Ministères engagés, administrations, bureaux d’architectes et d’études, prestataires de services, etc.);Participer à l’élaboration des plans de construction;Gérer les plans et la documentation en relation avec les projets infrastructurels. Assurer la mise en place et le suivi du mobilier et du matériel spécifique des immeubles:Assurer la mise en place des signalisations à l’intérieur et à l’extérieur des bâtiments.Gestion administrative du service:Rédiger des avis motivés et rapports circonstanciés;Elaborer des propositions budgétaires relatives à l’immobilier et au mobilier.Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Connaître la législation et la réglementation en matière de sécurité dans la fonction publique, ainsi que les textes légaux en relation avec les missions: Sécurité dans la Fonction;Publique, Commodo-Incommodo, Droits de l’Homme (conception des cellules d’arrêt);Connaître les processus, au niveau de l'administration publique, en ce qui concerne la politique d'acquisition et de location des immeubles;Connaître les acteurs intervenant dans ce processus ainsi que les procédures de communication mises en place;Connaître les normes de sécurité applicables (chantiers, bâtiments accessibles au public, etc.);Disposer de bonnes capacités de négociation;Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique;Savoir anticiper les besoins en matière de services généraux en définissant une gestion prévisionnelle des achats;Savoir rédiger des rapports, des procès-verbaux, une demande d'offre et la commande;Connaître les cahiers fonctionnels (bâtiment, équipements techniques, etc.);Savoir mener des réunions et présenter un projet;Savoir évaluer des contrats, des devis ou des offres de travaux;Savoir lire des plans techniques;Savoir participer aux analyses et négociations des contrats, des devis et offre de travail;Savoir appliquer les mesures de sécurité;Connaître les bases en domotique (« Gebäudetechnik »);Savoir travailler avec les produits de MS Office et en particulier avec Excel et Word;Savoir utiliser le logiciel informatique AutoCAD. Compétences comportementales Soutenir;Résoudre des problèmes;Faire preuve de fiabilité;Conseiller;Conceptualiser;S'auto-développer;Atteindre les objectifs.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-10-16T01:50:17.865256"
    },
    {
        "Title": "Membre du Service planification bâtiments neufs et documentation (m/f) (réf. E00038372) (réf. F00038373)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251015-membreduserviceplanificationbt-417666.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "28/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 28/10/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00038373 Qui recrute ? Police grand-ducale - Service planification bâtiments neufs et documentation Missions Conseiller sur les besoins spécifiques PGD lors de la planification des projets immobiliers; Participer à l’élaboration des cahiers des charges et des cahiers fonctionnels pour les projets immobiliers (définir les besoins spécifiques PGD, veiller au respect des normes légales en matière de sécurité, etc.), ceci en vue de projets de construction; Définir l’aménagement des espaces (fiche fonctionnelle) selon les directives déposées de la PGD et suivant les normes légales en vigueur; Assurer le point de contact avec l’Agence immobilière sociale dans le cadre de la remise des logements de service; Assurer le suivi des projets infrastructurels (nouvelles constructions, transformations, rénovations) pour l’ensemble des bâtisses; Préparer et participer à des réunions de coordination de projet; Suivi de la réalisation ponctuelle des projets engagés; Participer à l’évaluation des directives cadres (Guideline) concernant l’aménagement et la réalisation des infrastructures au besoin de la PGD et des administrations; Contrôler et évaluer les plans de construction relatifs aux projets immobiliers en fonction des besoins spécifiques de la PGD; Assurer la mise en oeuvre des normes légales en matière de sécurité pour les bâtiments; Entretenir le contact avec les acteurs externes (Ministères engagés, administrations, bureaux d’architectes et d’études, prestataires de services, etc.); Participer à l’élaboration des plans de construction; Gérer les plans et la documentation en relation avec les projets infrastructurels. Assurer la mise en place et le suivi du mobilier et du matériel spécifique des immeubles: Assurer la mise en place des signalisations à l’intérieur et à l’extérieur des bâtiments. Gestion administrative du service: Rédiger des avis motivés et rapports circonstanciés; Elaborer des propositions budgétaires relatives à l’immobilier et au mobilier. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Connaître la législation et la réglementation en matière de sécurité dans la fonction publique, ainsi que les textes légaux en relation avec les missions: Sécurité dans la Fonction; Publique, Commodo-Incommodo, Droits de l’Homme (conception des cellules d’arrêt); Connaître les processus, au niveau de l'administration publique, en ce qui concerne la politique d'acquisition et de location des immeubles; Connaître les acteurs intervenant dans ce processus ainsi que les procédures de communication mises en place; Connaître les normes de sécurité applicables (chantiers, bâtiments accessibles au public, etc.); Disposer de bonnes capacités de négociation; Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique; Savoir anticiper les besoins en matière de services généraux en définissant une gestion prévisionnelle des achats; Savoir rédiger des rapports, des procès-verbaux, une demande d'offre et la commande; Connaître les cahiers fonctionnels (bâtiment, équipements techniques, etc.); Savoir mener des réunions et présenter un projet; Savoir évaluer des contrats, des devis ou des offres de travaux; Savoir lire des plans techniques; Savoir participer aux analyses et négociations des contrats, des devis et offre de travail; Savoir appliquer les mesures de sécurité; Connaître les bases en domotique (« Gebäudetechnik »); Savoir travailler avec les produits de MS Office et en particulier avec Excel et Word; Savoir utiliser le logiciel informatique AutoCAD. Compétences comportementales Soutenir; Résoudre des problèmes; Faire preuve de fiabilité; Conseiller; Conceptualiser; S'auto-développer; Atteindre les objectifs. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature28/10/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00038373",
        "Qui recrute ?": " Police grand-ducale - Service planification bâtiments neufs et documentation ",
        "Missions": "Conseiller sur les besoins spécifiques PGD lors de la planification des projets immobiliers;Participer à l’élaboration des cahiers des charges et des cahiers fonctionnels pour les projets immobiliers (définir les besoins spécifiques PGD, veiller au respect des normes légales en matière de sécurité, etc.), ceci en vue de projets de construction;Définir l’aménagement des espaces (fiche fonctionnelle) selon les directives déposées de la PGD et suivant les normes légales en vigueur;Assurer le point de contact avec l’Agence immobilière sociale dans le cadre de la remise des logements de service;Assurer le suivi des projets infrastructurels (nouvelles constructions, transformations, rénovations) pour l’ensemble des bâtisses;Préparer et participer à des réunions de coordination de projet;Suivi de la réalisation ponctuelle des projets engagés;Participer à l’évaluation des directives cadres (Guideline) concernant l’aménagement et la réalisation des infrastructures au besoin de la PGD et des administrations;Contrôler et évaluer les plans de construction relatifs aux projets immobiliers en fonction des besoins spécifiques de la PGD;Assurer la mise en oeuvre des normes légales en matière de sécurité pour les bâtiments;Entretenir le contact avec les acteurs externes (Ministères engagés, administrations, bureaux d’architectes et d’études, prestataires de services, etc.);Participer à l’élaboration des plans de construction;Gérer les plans et la documentation en relation avec les projets infrastructurels. Assurer la mise en place et le suivi du mobilier et du matériel spécifique des immeubles:Assurer la mise en place des signalisations à l’intérieur et à l’extérieur des bâtiments.Gestion administrative du service:Rédiger des avis motivés et rapports circonstanciés;Elaborer des propositions budgétaires relatives à l’immobilier et au mobilier.Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Connaître la législation et la réglementation en matière de sécurité dans la fonction publique, ainsi que les textes légaux en relation avec les missions: Sécurité dans la Fonction;Publique, Commodo-Incommodo, Droits de l’Homme (conception des cellules d’arrêt);Connaître les processus, au niveau de l'administration publique, en ce qui concerne la politique d'acquisition et de location des immeubles;Connaître les acteurs intervenant dans ce processus ainsi que les procédures de communication mises en place;Connaître les normes de sécurité applicables (chantiers, bâtiments accessibles au public, etc.);Disposer de bonnes capacités de négociation;Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique;Savoir anticiper les besoins en matière de services généraux en définissant une gestion prévisionnelle des achats;Savoir rédiger des rapports, des procès-verbaux, une demande d'offre et la commande;Connaître les cahiers fonctionnels (bâtiment, équipements techniques, etc.);Savoir mener des réunions et présenter un projet;Savoir évaluer des contrats, des devis ou des offres de travaux;Savoir lire des plans techniques;Savoir participer aux analyses et négociations des contrats, des devis et offre de travail;Savoir appliquer les mesures de sécurité;Connaître les bases en domotique (« Gebäudetechnik »);Savoir travailler avec les produits de MS Office et en particulier avec Excel et Word;Savoir utiliser le logiciel informatique AutoCAD. Compétences comportementales Soutenir;Résoudre des problèmes;Faire preuve de fiabilité;Conseiller;Conceptualiser;S'auto-développer;Atteindre les objectifs.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-16T01:50:17.865263"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00038378)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251015-assistantadministratifmfmfrfe0-417926.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation des adultes",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation des adultes Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2026 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00038378 Qui recrute ? Service de la formation des adultes Missions Coordination et gestion administrative des cours d’intérêt général organisés par le SFA et par UniPop ; Création des cours UniPop dans l’outil GICEA ; Suivi des inscriptions, contact administratif avec formateurs et personnes inscrites, communications de suivi en vue du bon déroulement des cours ; Accueil téléphonique et traitement des courriels et des tickets OTRS ; Fournir des renseignements généraux sur les cours et leur déroulement ; Présence lors de cours (aussi en soirée) afin d’accueillir et de guider les participants ; Présence lors de foires et/ou autres événements dans le cadre UniPop ; Contrôle des présences aux cours et suivi des paiements ; Soutien administratif général au sein du SFA. Profil Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat ; Bonne capacité d’analyse et esprit de synthèse ; Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives ; Maîtriser les technologies de l'information et de communication ; Maîtriser les logiciels bureautiques courants. Compétences comportementales Être organisé ; Avoir de la rigueur ; Gérer les priorités ; Faire preuve de sens d'initiative, de flexibilité et de disponibilité ; Avoir le sens des responsabilités et de la discrétion ; Avoir le sens aigu des relations humaines et faire montre d’aisance dans la communication ; Pouvoir travailler en autonomie ; S’intégrer dans une équipe pluridisciplinaire ; Être ouvert au changement et à l’innovation. Atouts Disposer d’une expérience professionnelle dans une fonction similaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation des adultesLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2026NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00038378",
        "Qui recrute ?": " Service de la formation des adultes ",
        "Missions": "Coordination et gestion administrative des cours d’intérêt général organisés par le SFA et par UniPop ;Création des cours UniPop dans l’outil GICEA ;Suivi des inscriptions, contact administratif avec formateurs et personnes inscrites, communications de suivi en vue du bon déroulement des cours ;Accueil téléphonique et traitement des courriels et des tickets OTRS ;Fournir des renseignements généraux sur les cours et leur déroulement ;Présence lors de cours (aussi en soirée) afin d’accueillir et de guider les participants ;Présence lors de foires et/ou autres événements dans le cadre UniPop ;Contrôle des présences aux cours et suivi des paiements ;Soutien administratif général au sein du SFA.",
        "Profil": "Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat ;Bonne capacité d’analyse et esprit de synthèse ;Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives ;Maîtriser les technologies de l'information et de communication ;Maîtriser les logiciels bureautiques courants. Compétences comportementales Être organisé ;Avoir de la rigueur ;Gérer les priorités ;Faire preuve de sens d'initiative, de flexibilité et de disponibilité ;Avoir le sens des responsabilités et de la discrétion ;Avoir le sens aigu des relations humaines et faire montre d’aisance dans la communication ;Pouvoir travailler en autonomie ;S’intégrer dans une équipe pluridisciplinaire ;Être ouvert au changement et à l’innovation. Atouts Disposer d’une expérience professionnelle dans une fonction similaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-16T01:50:17.865271"
    },
    {
        "Title": "Serrurier ou mécanicien d'usinage à la division des ateliers centraux des Ponts et Chaussées (m/f) (réf. F00038379)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Octobre/20251015-serrurieroumcaniciendusinagela-418038.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "29/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 29/10/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00038379 Qui recrute ? Administration des Ponts et Chaussées Division des ateliers centraux www.pch.gouvernement.lu Missions Réalisation de tous les formats de panneaux de signalisation verticale incombant à l'atelier DAC; Production de cadres (Alform), découpage pliage et mise en forme; Création, assemblage, soudage et montage de diverses constructions métalliques (aluminium, inox, acier); Modification et réparation (travaux de serrurerie) des véhicules et engins de l'administration; Production de poteaux et supports de fixation; Réalisation de pièces tournées et de fraisage; Cacité de programmer des machines CNC (découpeur laser à plaques); Entretien et réparation des installations de saumure et des silos à sel. Poste à pourvoir à partir du 1er avril 2026. Profil Compétences techniques Connaissances du métier de serrurier; Être rigoureux, précis et habile manuellement; Bonne condition physique. Compétences comportementales Avoir le sens des responsabilités et d'organisation; Esprit d'équipe; Discipline; Respect des règles établies; Être disponible et flexible. Atouts Maîtrise des logiciels DAO/CAO (AutoCAD ou équivalent); Connaissances informatiques générales (Word, Excel, Outlook); Sens de l’organisation et de la planification; Permis de conduire B et C. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP en tant que serrurier ou mécanicien d'usinage. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature29/10/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuBertrangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00038379",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision des ateliers centrauxwww.pch.gouvernement.lu ",
        "Missions": "Réalisation de tous les formats de panneaux de signalisation verticale incombant à l'atelier DAC;Production de cadres (Alform), découpage pliage et mise en forme;Création, assemblage, soudage et montage de diverses constructions métalliques (aluminium, inox, acier);Modification et réparation (travaux de serrurerie) des véhicules et engins de l'administration;Production de poteaux et supports de fixation;Réalisation de pièces tournées et de fraisage;Cacité de programmer des machines CNC (découpeur laser à plaques);Entretien et réparation des installations de saumure et des silos à sel. Poste à pourvoir à partir du 1er avril 2026.",
        "Profil": "Compétences techniques Connaissances du métier de serrurier;Être rigoureux, précis et habile manuellement;Bonne condition physique. Compétences comportementales Avoir le sens des responsabilités et d'organisation;Esprit d'équipe;Discipline;Respect des règles établies;Être disponible et flexible. Atouts Maîtrise des logiciels DAO/CAO (AutoCAD ou équivalent);Connaissances informatiques générales (Word, Excel, Outlook);Sens de l’organisation et de la planification;Permis de conduire B et C.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP en tant que serrurier ou mécanicien d'usinage. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-10-16T01:50:17.865480"
    },
    {
        "Title": "Chargé de gestion (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251015-chargdegestionmf-418028.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 28/11/2025 Commune/Syndicat de communes Administration communale de Boulaide Circonscription Nord Lieu Boulaide Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://boulaide.lu/commune-de-boulaide-poste-vacant-agent-technique/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature28/11/2025Commune/Syndicat de communesAdministration communale de BoulaideCirconscriptionNordLieuBoulaideService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://boulaide.lu/commune-de-boulaide-poste-vacant-agent-technique/",
        "Group Classification": "A2",
        "Location": "Nord",
        "adding_date": "2025-10-16T01:50:17.865495"
    },
    {
        "Title": "Chargé technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251015-chargtechniquemf-418059.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "11/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 11/11/2025 Commune/Syndicat de communes Administration communale de Grevenmacher Circonscription Est Lieu Grevenmacher Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/68ef93b7dd52aa82704e3e3c?language=fr&show_description=true",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature11/11/2025Commune/Syndicat de communesAdministration communale de GrevenmacherCirconscriptionEstLieuGrevenmacherService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/68ef93b7dd52aa82704e3e3c?language=fr&show_description=true",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-10-16T01:50:17.865667"
    },
    {
        "Title": "Coordinateur (m/f) (réf. E00038383) (réf. F00038384)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251015-coordinateurbrevetdematrisemfr-418097.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "05/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038384 Qui recrute ? Service de la formation professionnelle Missions Soutenir la direction dans la mise en œuvre de la réforme du brevet de maîtrise; Mettre en place une assurance-qualité; Gérer au niveau opérationnel le contact avec la Chambre de métiers pour toute question en relation avec le brevet de maîtrise (programmes, révisions, examens). Profil Compétences techniques Bonne capacité d’analyse et esprit de synthèse; Excellentes aptitudes rédactionnelles; Maîtriser les technologies de l'information et de communication; Maîtriser les logiciels bureautiques courants; Connaissances dans le domaine des statistiques. Compétences comportementales Être organisé; Avoir de la rigueur; Savoir gérer les priorités; Faire preuve de flexibilité et de disponibilité; Avoir le sens des responsabilités et de la discrétion; Pouvoir travailler en autonomie et en équipe. Atouts Connaissances de la formation professionnelle en général et du brevet de maîtrise en particulier; Expérience dans une fonction similaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038384",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Soutenir la direction dans la mise en œuvre de la réforme du brevet de maîtrise;Mettre en place une assurance-qualité;Gérer au niveau opérationnel le contact avec la Chambre de métiers pour toute question en relation avec le brevet de maîtrise (programmes, révisions, examens).",
        "Profil": "Compétences techniques Bonne capacité d’analyse et esprit de synthèse;Excellentes aptitudes rédactionnelles;Maîtriser les technologies de l'information et de communication;Maîtriser les logiciels bureautiques courants;Connaissances dans le domaine des statistiques. Compétences comportementales Être organisé;Avoir de la rigueur;Savoir gérer les priorités;Faire preuve de flexibilité et de disponibilité;Avoir le sens des responsabilités et de la discrétion;Pouvoir travailler en autonomie et en équipe. Atouts Connaissances de la formation professionnelle en général et du brevet de maîtrise en particulier;Expérience dans une fonction similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-16T01:50:17.866022"
    },
    {
        "Title": "Réceptionniste (m/f) (réf. E00038376)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C2/Octobre/20251015-rceptionnistemfrfe00038376-417839.html",
        "Education Level": "Moins de 5 années ES",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École d’Hôtellerie et de Tourisme du Luxembourg",
        "Application Deadline": "07/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 9 novembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C2 Date limite de candidature 07/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École d’Hôtellerie et de Tourisme du Luxembourg Lieu Wickrange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 9 novembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00038376 Qui recrute ? École d’Hôtellerie et de Tourisme du Luxembourg Missions Assurer une permanence à la loge; Assurer la fermeture de l’établissement en alternance avec le service technique; Surveillance de l’entretien des systèmes de sécurité de l’établissement; Surveillance des bâtiments; Travaux d’entretien et de réparation pour l’ensemble du bâtiment, terrains et équipements; Aide à la mise en place des salles; Planification et organisation de l’entretien de l’environnement extérieur en coordination avec le service technique; Manutention, transport du matériel et du mobilier en coordination avec le service technique; Réparations ponctuelles dans l’école; Réception et distribution des colis; Accueil et guide des visiteurs; Gestion de la centrale téléphonique (dispatching); Établissement et programmation des cartes d’accès et des cartes des élèves; Assurer le backup du Magasinier; Réceptionner et vérifier les commandes en contrôlant la qualité de la marchandise et la conformité de la commande; Consolider les produits destinés aux commandes; Organiser le rangement des produits; Effectuer un inventaire régulier des stocks; Maintenir l’espace de stockage propre et organisé; S’assurer que les produits sont utilisés dans les délais impartis, notamment en vérifiant la date de péremption des produits périssables ou des équipements à durée de vie limitée. Profil Compétences techniques Flexibilité du temps de travail et mobilité (Permis de conduire “B” est requis); Connaissance des règles de sécurité et de premier secours; Habileté pour le travail mensuel. Compétences comportementales Sens de l’organisation et capacité à travailler de manière autonome; Bonne présentation et aisance dans le rapport avec le public; Sens des responsabilités, de la discrétion et de la rigueur dans le travail; Facilité à s’intégrer dans l’équipe des professionnels de l’EHTL et s’impliquer dans le développement du lycée. Atouts Disposer d’une expérience professionelle, notamment dans le domaine de l’éducation formelle et/ou non formelle; Disposer de connaissances en anglais. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC2Date limite de candidature07/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole d’Hôtellerie et de Tourisme du LuxembourgLieuWickrangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 9 novembre 2026NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00038376",
        "Qui recrute ?": " École d’Hôtellerie et de Tourisme du Luxembourg ",
        "Missions": "Assurer une permanence à la loge;Assurer la fermeture de l’établissement en alternance avec le service technique;Surveillance de l’entretien des systèmes de sécurité de l’établissement;Surveillance des bâtiments;Travaux d’entretien et de réparation pour l’ensemble du bâtiment, terrains et équipements;Aide à la mise en place des salles;Planification et organisation de l’entretien de l’environnement extérieur en coordination avec le service technique;Manutention, transport du matériel et du mobilier en coordination avec le service technique;Réparations ponctuelles dans l’école;Réception et distribution des colis;Accueil et guide des visiteurs;Gestion de la centrale téléphonique (dispatching);Établissement et programmation des cartes d’accès et des cartes des élèves;Assurer le backup du Magasinier;Réceptionner et vérifier les commandes en contrôlant la qualité de la marchandise et la conformité de la commande;Consolider les produits destinés aux commandes;Organiser le rangement des produits;Effectuer un inventaire régulier des stocks;Maintenir l’espace de stockage propre et organisé;S’assurer que les produits sont utilisés dans les délais impartis, notamment en vérifiant la date de péremption des produits périssables ou des équipements à durée de vie limitée.",
        "Profil": "Compétences techniques Flexibilité du temps de travail et mobilité (Permis de conduire “B” est requis);Connaissance des règles de sécurité et de premier secours;Habileté pour le travail mensuel. Compétences comportementales Sens de l’organisation et capacité à travailler de manière autonome;Bonne présentation et aisance dans le rapport avec le public;Sens des responsabilités, de la discrétion et de la rigueur dans le travail;Facilité à s’intégrer dans l’équipe des professionnels de l’EHTL et s’impliquer dans le développement du lycée. Atouts Disposer d’une expérience professionelle, notamment dans le domaine de l’éducation formelle et/ou non formelle;Disposer de connaissances en anglais.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C2",
        "adding_date": "2025-10-16T01:50:17.866030"
    },
    {
        "Title": "Chargé de mission (m/f) (réf. E00038382)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251015-chargdemissionmfrfe00038382-418079.html",
        "Education Level": "Master",
        "Job Category": "Relations internationales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Missions diplomatiques luxembourgeoises à l'étranger",
        "Application Deadline": "29/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 29/10/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Missions diplomatiques luxembourgeoises à l'étranger Lieu Bruxelles Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Relations internationales Réf. E00038382 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Missions diplomatiques luxembourgeoises à l'étranger -Représentation au COPS Missions Intégrer l'équipe de la Représentation du Luxembourg auprès du Comité politique et de sécurité (COPS) de l'UE; Participer à des réunions au niveau UE ayant trait à la Politique étrangère et de sécurité commune (PESC) et à la Politique de sécurité et de défense commune (PSDC); Le cas échéant, présenter les positions luxembourgeoises aux partenaires européens et participer aux négociations pour définir une position commune au sein de l'UE; Effectuer un travail de recherche et d'analyse sur les sujets abordés en matière de PESC et PSDC; Rédaction de rapports de réunions et de notes de synthèse; Couvrir des conférences et réunions informelles en lien avec la PESC et PSDC, et rédaction de rapports de synthèse; Déplacements occasionnels au sein de l'UE et hors UE. Profil Compétences techniques Connaissance approfondie des questions de sécurité et de défense, au niveau UE et/ou OTAN; Bonne compréhension du fonctionnement des institutions européennes; Capacité d'écoute, d'analyse, de synthèse; Très bon niveau d'expression et rédactionnel en français comme en anglais; Très bonne maîtrise des outils informatiques courants. Compétences comportementales Capacité à établir de bonnes relations de travail avec les collègues au sein de la Représentation du COPS, au sein d'autres représentations et administrations luxembourgeoises, et au sein des groupes et comités au niveau UE; Capacité à travailler à un rythme soutenu au sein d'un environnement multiculturel; Capacité à gérer le stress et à faire preuve de flexibilité; Être capable d'établir des priorités et de gérer des tâches multiples; Savoir faire preuve de discrétion et de tact. Atouts Expérience au sein du MAE, d'une mission diplomatique à l'étranger, ou au sein d'une institution internationale ou européenne; Maîtrise du luxembourgeois. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques, sciences sociales, droit, histoire, économie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature29/10/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeMissions diplomatiques luxembourgeoises à l'étrangerLieuBruxellesTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersRelations internationalesRéf.E00038382",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Missions diplomatiques luxembourgeoises à l'étranger -Représentation au COPS ",
        "Missions": "Intégrer l'équipe de la Représentation du Luxembourg auprès du Comité politique et de sécurité (COPS) de l'UE;Participer à des réunions au niveau UE ayant trait à la Politique étrangère et de sécurité commune (PESC) et à la Politique de sécurité et de défense commune (PSDC);Le cas échéant, présenter les positions luxembourgeoises aux partenaires européens et participer aux négociations pour définir une position commune au sein de l'UE;Effectuer un travail de recherche et d'analyse sur les sujets abordés en matière de PESC et PSDC;Rédaction de rapports de réunions et de notes de synthèse;Couvrir des conférences et réunions informelles en lien avec la PESC et PSDC, et rédaction de rapports de synthèse;Déplacements occasionnels au sein de l'UE et hors UE.",
        "Profil": "Compétences techniques Connaissance approfondie des questions de sécurité et de défense, au niveau UE et/ou OTAN;Bonne compréhension du fonctionnement des institutions européennes;Capacité d'écoute, d'analyse, de synthèse;Très bon niveau d'expression et rédactionnel en français comme en anglais;Très bonne maîtrise des outils informatiques courants. Compétences comportementales Capacité à établir de bonnes relations de travail avec les collègues au sein de la Représentation du COPS, au sein d'autres représentations et administrations luxembourgeoises, et au sein des groupes et comités au niveau UE;Capacité à travailler à un rythme soutenu au sein d'un environnement multiculturel;Capacité à gérer le stress et à faire preuve de flexibilité;Être capable d'établir des priorités et de gérer des tâches multiples;Savoir faire preuve de discrétion et de tact. Atouts Expérience au sein du MAE, d'une mission diplomatique à l'étranger, ou au sein d'une institution internationale ou européenne;Maîtrise du luxembourgeois.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques, sciences sociales, droit, histoire, économie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-16T01:50:17.866499"
    },
    {
        "Title": "Chargé technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251015-chargtechniquemf-418031.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 28/11/2025 Commune/Syndicat de communes Administration communale de Boulaide Circonscription Nord Lieu Boulaide Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://boulaide.lu/commune-de-boulaide-poste-vacant-agent-technique/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature28/11/2025Commune/Syndicat de communesAdministration communale de BoulaideCirconscriptionNordLieuBoulaideService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://boulaide.lu/commune-de-boulaide-poste-vacant-agent-technique/",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-10-16T01:50:17.866580"
    },
    {
        "Title": "Coordinateur (m/f) (réf. M00038386) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251015-coordinateurbrevetdematrisemfr-418104.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "05/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038386 Qui recrute ? Service de la formation professionnelle Missions Soutenir la direction dans la mise en œuvre de la réforme du brevet de maîtrise; Mettre en place une assurance-qualité; Gérer au niveau opérationnel le contact avec la Chambre de métiers pour toute question en relation avec le brevet de maîtrise (programmes, révisions, examens). Profil Compétences techniques Bonne capacité d’analyse et esprit de synthèse; Excellentes aptitudes rédactionnelles; Maîtriser les technologies de l'information et de communication; Maîtriser les logiciels bureautiques courants; Connaissances dans le domaine des statistiques. Compétences comportementales Être organisé; Avoir de la rigueur; Savoir gérer les priorités; Faire preuve de flexibilité et de disponibilité; Avoir le sens des responsabilités et de la discrétion; Pouvoir travailler en autonomie et en équipe. Atouts Connaissances de la formation professionnelle en général et du brevet de maîtrise en particulier; Expérience dans une fonction similaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038386",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Soutenir la direction dans la mise en œuvre de la réforme du brevet de maîtrise;Mettre en place une assurance-qualité;Gérer au niveau opérationnel le contact avec la Chambre de métiers pour toute question en relation avec le brevet de maîtrise (programmes, révisions, examens).",
        "Profil": "Compétences techniques Bonne capacité d’analyse et esprit de synthèse;Excellentes aptitudes rédactionnelles;Maîtriser les technologies de l'information et de communication;Maîtriser les logiciels bureautiques courants;Connaissances dans le domaine des statistiques. Compétences comportementales Être organisé;Avoir de la rigueur;Savoir gérer les priorités;Faire preuve de flexibilité et de disponibilité;Avoir le sens des responsabilités et de la discrétion;Pouvoir travailler en autonomie et en équipe. Atouts Connaissances de la formation professionnelle en général et du brevet de maîtrise en particulier;Expérience dans une fonction similaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-16T01:50:17.866920"
    },
    {
        "Title": "Chargé technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251015-chargtechniquemf-418032.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 28/11/2025 Commune/Syndicat de communes Administration communale de Boulaide Circonscription Nord Lieu Boulaide Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://boulaide.lu/commune-de-boulaide-poste-vacant-agent-technique/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature28/11/2025Commune/Syndicat de communesAdministration communale de BoulaideCirconscriptionNordLieuBoulaideService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://boulaide.lu/commune-de-boulaide-poste-vacant-agent-technique/",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-10-16T01:50:17.866953"
    },
    {
        "Title": "Technicien en recueil de données (m/f) (réf. E00038370)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251015-technicienenrecueildedonnesmfr-417670.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 22/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2027 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00038370 Qui recrute ? Direction de la santé/ Projet Centrale Nationale d'Achat et de Logistique (CNAL) Missions Les établissements hospitaliers au Luxembourg utilisent des Progiciels de Gestion Intégré (ERP) différents et des nomenclatures non-standardisées pour leurs dispositifs médicaux et matériels hospitaliers. Pour permettre l'exploitation de leurs données à des fins d’analyse, nous recherchons un Technicien en recueil de données possédant une connaissance approfondie des dispositifs médicaux et capable de vérifier et compléter les données existantes par une nomenclature standardisée. Missions principales Enrichissement des bases de données hospitalières: Rechercher les données manquantes ou incomplètes figurant dans les bases de données des ERP hospitaliers; Vérifier et compléter systématiquement les informations relatives aux dispositifs médicaux et fournitures hospitaliers; Assurer la qualité et la cohérence des données saisies grâce à une compréhension précise des caractéristiques et usages des dispositifs médicaux. Standardisation de la nomenclature dans les ERP: Appliquer une nomenclature standardisée applicable dans les ERP des établissements pour les dispositifs médicaux et les fournitures hospitaliers; Implémenter cette nomenclature en tenant compte en autres, des références du fabricant, du nom du fabricant, du code Cladimed, des libellés longs et courts Cladimed. Préparation des données pour l'exploitation: Participer à la configuration des rapports d'extraction de données au sein des établissements hospitaliers; Participer à la définition des protocoles de transfert de données en veillant à préserver l'intégrité des informations; Participer à la documentation des structures de données pour en faciliter l'analyse. Etablir des rapports d’avancement: Etablir des rapports d’avancement pour l’équipe de coordination de la CNAL. Profil Compétences techniques Bachelor requis en ingénierie biomédicale, sciences pharmaceutiques ou informatique médicale; Expérience professionnelle avérée confirmée dans un poste similaire; Expérience professionnelle obligatoire dans le domaine des dispositifs médicaux (minimum 2 ans); Expérience dans la structuration de données, idéalement dans le secteur hospitalier; Connaissance approfondie des dispositifs médicaux obligatoire (caractéristiques, classifications, usages cliniques); Maîtrise des réglementations européennes relatives aux dispositifs médicaux; Compétences en bases de données et systèmes ERP hospitaliers; Compréhension des principes d’extraction et transformation de données. Compétences comportementales Rigueur et minutie dans la saisie et vérification des données; Capacité à travailler de façon méthodique et organisée; Capacité à travailler de façon autonome; Bon relationnel pour interagir avec le personnel hospitalier et les prestataires externes. Atouts Rôle opérationnel clé combinant expertise en dispositifs médicaux et compétences en gestion de données; Participation à un projet d'envergure nationale avec impact direct sur l'analyse des données de santé. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature22/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2027NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00038370",
        "Qui recrute ?": " Direction de la santé/ Projet Centrale Nationale d'Achat et de Logistique (CNAL) ",
        "Missions": "Les établissements hospitaliers au Luxembourg utilisent des Progiciels de Gestion Intégré (ERP) différents et des nomenclatures non-standardisées pour leurs dispositifs médicaux et matériels hospitaliers. Pour permettre l'exploitation de leurs données à des fins d’analyse, nous recherchons un Technicien en recueil de données possédant une connaissance approfondie des dispositifs médicaux et capable de vérifier et compléter les données existantes par une nomenclature standardisée. Missions principalesEnrichissement des bases de données hospitalières:Rechercher les données manquantes ou incomplètes figurant dans les bases de données des ERP hospitaliers;Vérifier et compléter systématiquement les informations relatives aux dispositifs médicaux et fournitures hospitaliers;Assurer la qualité et la cohérence des données saisies grâce à une compréhension précise des caractéristiques et usages des dispositifs médicaux.Standardisation de la nomenclature dans les ERP:Appliquer une nomenclature standardisée applicable dans les ERP des établissements pour les dispositifs médicaux et les fournitures hospitaliers;Implémenter cette nomenclature en tenant compte en autres, des références du fabricant, du nom du fabricant, du code Cladimed, des libellés longs et courts Cladimed.Préparation des données pour l'exploitation:Participer à la configuration des rapports d'extraction de données au sein des établissements hospitaliers;Participer à la définition des protocoles de transfert de données en veillant à préserver l'intégrité des informations;Participer à la documentation des structures de données pour en faciliter l'analyse.Etablir des rapports d’avancement:Etablir des rapports d’avancement pour l’équipe de coordination de la CNAL.",
        "Profil": "Compétences techniques Bachelor requis en ingénierie biomédicale, sciences pharmaceutiques ou informatique médicale;Expérience professionnelle avérée confirmée dans un poste similaire;Expérience professionnelle obligatoire dans le domaine des dispositifs médicaux (minimum 2 ans);Expérience dans la structuration de données, idéalement dans le secteur hospitalier;Connaissance approfondie des dispositifs médicaux obligatoire (caractéristiques, classifications, usages cliniques);Maîtrise des réglementations européennes relatives aux dispositifs médicaux;Compétences en bases de données et systèmes ERP hospitaliers;Compréhension des principes d’extraction et transformation de données. Compétences comportementales Rigueur et minutie dans la saisie et vérification des données;Capacité à travailler de façon méthodique et organisée;Capacité à travailler de façon autonome;Bon relationnel pour interagir avec le personnel hospitalier et les prestataires externes. Atouts Rôle opérationnel clé combinant expertise en dispositifs médicaux et compétences en gestion de données;Participation à un projet d'envergure nationale avec impact direct sur l'analyse des données de santé.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-16T01:50:17.867058"
    },
    {
        "Title": "Serrurier ou mécanicien d'usinage à la division des ateliers centraux des Ponts et Chaussées (m/f) (réf. M00038380) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Octobre/20251015-serrurieroumcaniciendusinagela-418041.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "29/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 29/10/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00038380 Qui recrute ? Administration des Ponts et Chaussées Division des ateliers centraux www.pch.gouvernement.lu Missions Réalisation de tous les formats de panneaux de signalisation verticale incombant à l'atelier DAC; Production de cadres (Alform), découpage pliage et mise en forme; Création, assemblage, soudage et montage de diverses constructions métalliques (aluminium, inox, acier); Modification et réparation (travaux de serrurerie) des véhicules et engins de l'administration; Production de poteaux et supports de fixation; Réalisation de pièces tournées et de fraisage; Cacité de programmer des machines CNC (découpeur laser à plaques); Entretien et réparation des installations de saumure et des silos à sel. Poste à pourvoir à partir du 1er avril 2026. Profil Compétences techniques Connaissances du métier de serrurier; Être rigoureux, précis et habile manuellement; Bonne condition physique. Compétences comportementales Avoir le sens des responsabilités et d'organisation; Esprit d'équipe; Discipline; Respect des règles établies; Être disponible et flexible. Atouts Maîtrise des logiciels DAO/CAO (AutoCAD ou équivalent); Connaissances informatiques générales (Word, Excel, Outlook); Sens de l’organisation et de la planification; Permis de conduire B et C. Conditions d’admission Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP en tant que serrurier ou mécanicien d'usinage. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature29/10/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuBertrangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00038380",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision des ateliers centrauxwww.pch.gouvernement.lu ",
        "Missions": "Réalisation de tous les formats de panneaux de signalisation verticale incombant à l'atelier DAC;Production de cadres (Alform), découpage pliage et mise en forme;Création, assemblage, soudage et montage de diverses constructions métalliques (aluminium, inox, acier);Modification et réparation (travaux de serrurerie) des véhicules et engins de l'administration;Production de poteaux et supports de fixation;Réalisation de pièces tournées et de fraisage;Cacité de programmer des machines CNC (découpeur laser à plaques);Entretien et réparation des installations de saumure et des silos à sel. Poste à pourvoir à partir du 1er avril 2026.",
        "Profil": "Compétences techniques Connaissances du métier de serrurier;Être rigoureux, précis et habile manuellement;Bonne condition physique. Compétences comportementales Avoir le sens des responsabilités et d'organisation;Esprit d'équipe;Discipline;Respect des règles établies;Être disponible et flexible. Atouts Maîtrise des logiciels DAO/CAO (AutoCAD ou équivalent);Connaissances informatiques générales (Word, Excel, Outlook);Sens de l’organisation et de la planification;Permis de conduire B et C.",
        "Conditions d’admission": "Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP en tant que serrurier ou mécanicien d'usinage. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-10-16T01:50:17.867601"
    },
    {
        "Title": "Gestionnaire financier sénior (m/f) (réf. E00038371)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251015-gestionnairefinanciersniormfrf-417690.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Greffe et cour d’appel de la Juridiction unifiée du brevet",
        "Application Deadline": "12/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 12/11/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Greffe et cour d’appel de la Juridiction unifiée du brevet Lieu Luxembourg (Kirchberg) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2027 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. E00038371 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet Missions Le Gestionnaire financier senior assistera le Responsable finance/ Responsable-adjoint ﬁnance dans les tâches suivantes : Gérer les activités comptables courantes de la JUB et de son centre d’arbitrage et de médiation, préparer les écritures générales conformément aux principes établis par le règlement ﬁnancier et les normes comptables internationales pour la fonction publique (IPSAS); Participer à l'implémentation du système comptable selon les normes comptables internationales pour la fonction publique (IPSAS) et préparer les états financiers conformément à ces normes ; Participer à l'implémentation du système d'information financière et comptable : sessions de tests, reunions etc.; Participer à la mise en place du dispositif de contrôle interne comptable ; Effectuer et revoir les ordres de paiements, suivre la trésorerie du JUB; Préparer les manuels comptables conformément aux principes établis par le règlement ﬁnancier et les normes comptables internationales pour la fonction publique (IPSAS); Animer et coordonner une équipe ; Gérer les relations avec les auditeurs externes et internes ; Remplacer le Responsable finance/ Responsable-adjoint ﬁnance et les gestionnaires financiers durant leur absence ; Gérer des projets ad hoc (assister dans la préparation du budget de la JUB et les activités budgétaires si nécessaire, etc.). Profil Compétences techniques Expérience professionnelle probante en comptabilité/ﬁnance d’au moins cinq ans ; Solide connaissances pratiques des normes IPSAS et/ou IFRS et expérience avérée d’au moins cinq ans dans la préparations des états financiers selon les normes comptables internationales (IPSAS et/ou IFRS ); Maitrise avancée d’Excel ; Expérience professionnelle en management d’équipe ; Très bon niveau écrit et oral en anglais et en français. Compétences comportementales Solides compétences organisationnelles, gestion des priorités ; Aisance en communication à tous les niveaux de la Juridiction ; Proactif, capacité à agir de manière autonome au démarrage d'une activité ; Respect des délais impartis ; Force de proposition, optimiser les méthodes de travail ; Esprit d'équipe, capacité à évoluer dans un environnement multiculturel. Atouts Une expérience dans le secteur public constitue un atout majeur ; La maitrise de l'allemand est un valeur ajoutée. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en finance et/ou comptabilité ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature12/11/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeGreffe et cour d’appel de la Juridiction unifiée du brevetLieuLuxembourg (Kirchberg)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2027NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.E00038371",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet ",
        "Missions": "Le Gestionnaire financier senior assistera le Responsable finance/ Responsable-adjoint ﬁnance dans les tâches suivantes :Gérer les activités comptables courantes de la JUB et de son centre d’arbitrage et de médiation, préparer les écritures générales conformément aux principes établis par le règlement ﬁnancier et les normes comptables internationales pour la fonction publique (IPSAS);Participer à l'implémentation du système comptable selon les normes comptables internationales pour la fonction publique (IPSAS) et préparer les états financiers conformément à ces normes ;Participer à l'implémentation du système d'information financière et comptable : sessions de tests, reunions etc.;Participer à la mise en place du dispositif de contrôle interne comptable ;Effectuer et revoir les ordres de paiements, suivre la trésorerie du JUB;Préparer les manuels comptables conformément aux principes établis par le règlement ﬁnancier et les normes comptables internationales pour la fonction publique (IPSAS);Animer et coordonner une équipe ;Gérer les relations avec les auditeurs externes et internes ;Remplacer le Responsable finance/ Responsable-adjoint ﬁnance et les gestionnaires financiers durant leur absence ;Gérer des projets ad hoc (assister dans la préparation du budget de la JUB et les activités budgétaires si nécessaire, etc.).",
        "Profil": "Compétences techniques Expérience professionnelle probante en comptabilité/ﬁnance d’au moins cinq ans ;Solide connaissances pratiques des normes IPSAS et/ou IFRS et expérience avérée d’au moins cinq ans dans la préparations des états financiers selon les normes comptables internationales (IPSAS et/ou IFRS );Maitrise avancée d’Excel ;Expérience professionnelle en management d’équipe ;Très bon niveau écrit et oral en anglais et en français. Compétences comportementales Solides compétences organisationnelles, gestion des priorités ;Aisance en communication à tous les niveaux de la Juridiction ;Proactif, capacité à agir de manière autonome au démarrage d'une activité ;Respect des délais impartis ;Force de proposition, optimiser les méthodes de travail ;Esprit d'équipe, capacité à évoluer dans un environnement multiculturel. Atouts Une expérience dans le secteur public constitue un atout majeur ;La maitrise de l'allemand est un valeur ajoutée.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en finance et/ou comptabilité ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-16T01:50:17.867917"
    },
    {
        "Title": "Educateur gradué pour le service ESEB (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251013-educateurgradupourleserviceese-417445.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Nic-Biever",
        "Application Deadline": "20/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 18 août 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 20/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Nic-Biever Lieu Dudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 18 août 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Nic-Biever Missions Prise en charge des élèves à besoins spécifiques; Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève; Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève; Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives; Rédaction de rapports sur l’évaluation du développement des élèves; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Participation aux réunions et travail administrative; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques. Profil Compétences techniques Compétences en matière de gestion de l’hétérogénéité; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents; Volonté d’engagement dans des projets visant le développement de la qualité. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 octobre 2025 et envoyez les documents demandés par courriel à recrutement@lnbd.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature20/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Nic-BieverLieuDudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 18 août 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Nic-Biever ",
        "Missions": "Prise en charge des élèves à besoins spécifiques;Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève;Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève;Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives;Rédaction de rapports sur l’évaluation du développement des élèves;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Participation aux réunions et travail administrative;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques.",
        "Profil": "Compétences techniques Compétences en matière de gestion de l’hétérogénéité;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents;Volonté d’engagement dans des projets visant le développement de la qualité. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 octobre 2025 et envoyez les documents demandés par courriel àrecrutement@lnbd.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-16T01:50:17.868066"
    },
    {
        "Title": "Chargé de gestion (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251015-chargdegestionmf-418033.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 28/11/2025 Commune/Syndicat de communes Administration communale de Boulaide Circonscription Nord Lieu Boulaide Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://boulaide.lu/commune-de-boulaide-poste-vacant-agent-technique/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature28/11/2025Commune/Syndicat de communesAdministration communale de BoulaideCirconscriptionNordLieuBoulaideService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://boulaide.lu/commune-de-boulaide-poste-vacant-agent-technique/",
        "Group Classification": "A2",
        "Location": "Nord",
        "adding_date": "2025-10-16T01:50:17.868148"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Octobre/20251015-educateurdiplmmf-417994.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 31/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange/Dudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant; Garantir un lieu de vie sécurisant et structurant pour l’enfant; Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille; Travail en équipe successive (24/24 heures et 7/7 jours). Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les 3 langues usuelles du pays; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement; Faire preuve de compétences spécifiques dans ce domaine. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 octobre 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse: Rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature31/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflange/DudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant;Garantir un lieu de vie sécurisant et structurant pour l’enfant;Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille;Travail en équipe successive (24/24 heures et 7/7 jours).",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les 3 langues usuelles du pays;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement;Faire preuve de compétences spécifiques dans ce domaine.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 octobre 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresse:Rue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-10-16T01:50:17.868239"
    },
    {
        "Title": "Membre du Service planification bâtiments neufs et documentation (m/f) (réf. E00038375) (réf. F00038369)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251014-membreduserviceplanificationbt-417660.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "28/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 28/10/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00038369 Qui recrute ? Police grand-ducale - Service planification bâtiments neufs et documentation Missions Conseiller sur les besoins spécifiques PGD lors de la planification des projets immobiliers; Participer à l’élaboration des cahiers des charges et des cahiers fonctionnels pour les projets immobiliers (définir les besoins spécifiques PGD, veiller au respect des normes légales en matière de sécurité, etc.), ceci en vue de projets de construction; Définir l’aménagement des espaces (fiche fonctionnelle) selon les directives déposées de la PGD et suivant les normes légales en vigueur; Assurer le point de contact avec l’Agence immobilière sociale dans le cadre de la remise des logements de service; Assurer le suivi des projets infrastructurels (nouvelles constructions, transformations, rénovations) pour l’ensemble des bâtisses; Préparer et participer à des réunions de coordination de projet; Suivi de la réalisation ponctuelle des projets engagés; Participer à l’évaluation des directives cadres (Guideline) concernant l’aménagement et la réalisation des infrastructures au besoin de la PGD et des administrations; Contrôler et évaluer les plans de construction relatifs aux projets immobiliers en fonction des besoins spécifiques de la PGD; Assurer la mise en oeuvre des normes légales en matière de sécurité pour les bâtiments; Entretenir le contact avec les acteurs externes (Ministères engagés, administrations, bureaux d’architectes et d’études, prestataires de services, etc.); Participer à l’élaboration des plans de construction; Gérer les plans et la documentation en relation avec les projets infrastructurels. Assurer la mise en place et le suivi du mobilier et du matériel spécifique des immeubles: Assurer la mise en place des signalisations à l’intérieur et à l’extérieur des bâtiments. Gestion administrative du service: Rédiger des avis motivés et rapports circonstanciés; Elaborer des propositions budgétaires relatives à l’immobilier et au mobilier. Profil Compétences techniques Connaître la législation et la réglementation en matière de sécurité dans la fonction publique, ainsi que les textes légaux en relation avec les missions: Sécurité dans la Fonction; Publique, Commodo-Incommodo, Droits de l’Homme (conception des cellules d’arrêt); Connaître les processus, au niveau de l'administration publique, en ce qui concerne la politique d'acquisition et de location des immeubles; Connaître les acteurs intervenant dans ce processus ainsi que les procédures de communication mises en place; Connaître les normes de sécurité applicables (chantiers, bâtiments accessibles au public, etc.); Disposer de bonnes capacités de négociation; Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique; Savoir anticiper les besoins en matière de services généraux en définissant une gestion prévisionnelle des achats; Savoir rédiger des rapports, des procès-verbaux, une demande d'offre et la commande; Connaître les cahiers fonctionnels (bâtiment, équipements techniques, etc.); Savoir mener des réunions et présenter un projet; Savoir évaluer des contrats, des devis ou des offres de travaux; Savoir lire des plans techniques; Savoir participer aux analyses et négociations des contrats, des devis et offre de travail; Savoir appliquer les mesures de sécurité; Connaître les bases en domotique (« Gebäudetechnik »); Savoir travailler avec les produits de MS Office et en particulier avec Excel et Word; Savoir utiliser le logiciel informatique AutoCAD. Compétences comportementales Soutenir; Résoudre des problèmes; Faire preuve de fiabilité; Conseiller; Conceptualiser; S'auto-développer; Atteindre les objectifs. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature28/10/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00038369",
        "Qui recrute ?": " Police grand-ducale - Service planification bâtiments neufs et documentation ",
        "Missions": "Conseiller sur les besoins spécifiques PGD lors de la planification des projets immobiliers;Participer à l’élaboration des cahiers des charges et des cahiers fonctionnels pour les projets immobiliers (définir les besoins spécifiques PGD, veiller au respect des normes légales en matière de sécurité, etc.), ceci en vue de projets de construction;Définir l’aménagement des espaces (fiche fonctionnelle) selon les directives déposées de la PGD et suivant les normes légales en vigueur;Assurer le point de contact avec l’Agence immobilière sociale dans le cadre de la remise des logements de service;Assurer le suivi des projets infrastructurels (nouvelles constructions, transformations, rénovations) pour l’ensemble des bâtisses;Préparer et participer à des réunions de coordination de projet;Suivi de la réalisation ponctuelle des projets engagés;Participer à l’évaluation des directives cadres (Guideline) concernant l’aménagement et la réalisation des infrastructures au besoin de la PGD et des administrations;Contrôler et évaluer les plans de construction relatifs aux projets immobiliers en fonction des besoins spécifiques de la PGD;Assurer la mise en oeuvre des normes légales en matière de sécurité pour les bâtiments;Entretenir le contact avec les acteurs externes (Ministères engagés, administrations, bureaux d’architectes et d’études, prestataires de services, etc.);Participer à l’élaboration des plans de construction;Gérer les plans et la documentation en relation avec les projets infrastructurels. Assurer la mise en place et le suivi du mobilier et du matériel spécifique des immeubles:Assurer la mise en place des signalisations à l’intérieur et à l’extérieur des bâtiments.Gestion administrative du service:Rédiger des avis motivés et rapports circonstanciés;Elaborer des propositions budgétaires relatives à l’immobilier et au mobilier.",
        "Profil": "Compétences techniques Connaître la législation et la réglementation en matière de sécurité dans la fonction publique, ainsi que les textes légaux en relation avec les missions: Sécurité dans la Fonction;Publique, Commodo-Incommodo, Droits de l’Homme (conception des cellules d’arrêt);Connaître les processus, au niveau de l'administration publique, en ce qui concerne la politique d'acquisition et de location des immeubles;Connaître les acteurs intervenant dans ce processus ainsi que les procédures de communication mises en place;Connaître les normes de sécurité applicables (chantiers, bâtiments accessibles au public, etc.);Disposer de bonnes capacités de négociation;Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique;Savoir anticiper les besoins en matière de services généraux en définissant une gestion prévisionnelle des achats;Savoir rédiger des rapports, des procès-verbaux, une demande d'offre et la commande;Connaître les cahiers fonctionnels (bâtiment, équipements techniques, etc.);Savoir mener des réunions et présenter un projet;Savoir évaluer des contrats, des devis ou des offres de travaux;Savoir lire des plans techniques;Savoir participer aux analyses et négociations des contrats, des devis et offre de travail;Savoir appliquer les mesures de sécurité;Connaître les bases en domotique (« Gebäudetechnik »);Savoir travailler avec les produits de MS Office et en particulier avec Excel et Word;Savoir utiliser le logiciel informatique AutoCAD. Compétences comportementales Soutenir;Résoudre des problèmes;Faire preuve de fiabilité;Conseiller;Conceptualiser;S'auto-développer;Atteindre les objectifs.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-16T01:50:17.868284"
    },
    {
        "Title": "Gestionnaire de Budget et Finances (m/f) (réf. F00038385)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251015-gestionnairedebudgetetfinances-418098.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Mersch Anne Beffort",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Mersch Anne Beffort Lieu Mersch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038385 Qui recrute ? École internationale Mersch Anne Beffort Missions Gestion Financière; Maintenir un enregistrement précis de toutes les dépenses et revenus de l'école; Organiser et gérer les factures, reçus, devis et tout autre document financier; Suivi du Budget; Aider à la préparation et à la gestion du budget annuel de l'école; Surveiller les dépenses par rapport au budget et signaler toute anomalie ou préoccupation; Fournir des mises à jour régulières à la direction concernant l'état du budget et les prévisions financières; Reporting et Analyse; Préparer des rapports financiers et des résumés pour les réunions de contrôle; Analyser les données financières pour identifier les tendances, anomalies et zones d'amélioration. Profil Compétences techniques Expérience avérée dans la gestion de budget ou des rôles financiers; Maîtrise des logiciels de gestion financière; Solides compétences organisationnelles et attention aux détails; Excellentes capacités d'analyse et de résolution de problèmes; Fortes compétences en communication, tant à l'écrit qu'à l'oral dans les trois langues administratives ainsi que l'anglais. Compétences comportementales Sens des responsabilités, de l'organisation, de la rigueur; Sens de la communication; Bonne capacité à travailler en équipe; Bonne capacité d'analyse et de synthèse. Atouts Une expérience professionnelle dans une fonction similaire au sein d'un environnement éducatif; Une connaissance pratique du système SAP; Une bonne compréhension de la législation et de la réglementation concernant le budget, la comptabilité de l’État et les marchés publics. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Mersch Anne BeffortLieuMerschTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038385",
        "Qui recrute ?": " École internationale Mersch Anne Beffort ",
        "Missions": "Gestion Financière;Maintenir un enregistrement précis de toutes les dépenses et revenus de l'école;Organiser et gérer les factures, reçus, devis et tout autre document financier;Suivi du Budget;Aider à la préparation et à la gestion du budget annuel de l'école;Surveiller les dépenses par rapport au budget et signaler toute anomalie ou préoccupation;Fournir des mises à jour régulières à la direction concernant l'état du budget et les prévisions financières;Reporting et Analyse;Préparer des rapports financiers et des résumés pour les réunions de contrôle;Analyser les données financières pour identifier les tendances, anomalies et zones d'amélioration.",
        "Profil": "Compétences techniques Expérience avérée dans la gestion de budget ou des rôles financiers;Maîtrise des logiciels de gestion financière;Solides compétences organisationnelles et attention aux détails;Excellentes capacités d'analyse et de résolution de problèmes;Fortes compétences en communication, tant à l'écrit qu'à l'oral dans les trois langues administratives ainsi que l'anglais. Compétences comportementales Sens des responsabilités, de l'organisation, de la rigueur;Sens de la communication;Bonne capacité à travailler en équipe;Bonne capacité d'analyse et de synthèse. Atouts Une expérience professionnelle dans une fonction similaire au sein d'un environnement éducatif;Une connaissance pratique du système SAP;Une bonne compréhension de la législation et de la réglementation concernant le budget, la comptabilité de l’État et les marchés publics.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-16T01:50:17.868326"
    },
    {
        "Title": "Service Agents municipaux - 2 fonctionnaires pour les besoins du service de proximité des agents municipaux (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/D1/Octobre/20251015-serviceagentsmunicipaux2foncti-417744.html",
        "Education Level": "3 années ES",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 28/11/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service Agents municipaux Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/68ef46712d4bf67628da7631?language=fr&show_description=true",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature28/11/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService Agents municipauxTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/68ef46712d4bf67628da7631?language=fr&show_description=true",
        "Group Classification": "D1",
        "Location": "Centre",
        "adding_date": "2025-10-16T01:50:17.868418"
    },
    {
        "Title": "Artisan mécanicien au service régional de Luxembourg des Ponts et Chaussées (m/f) (réf. F00038381)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Octobre/20251015-artisanmcanicienauservicergion-418044.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 22/10/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00038381 Qui recrute ? Administration des Ponts et Chaussées Service régional de Luxembourg www.pch.gouvernement.lu Missions Gestion de l'atelier mécanique : Planification et gestion des rendez-vous pour les réparations et les révisions des véhicules, organisation et répartition interne des travaux parmi les membres de l'équipe; Gestion du stock de pièces détachées et des équipements nécessaires à l'entretien des véhicules, réalisation d'inventaires réguliers pour garantir la disponibilité des ressources; Gestion des demandes et évaluation des coûts : Établissement des demandes de prix pour les réparations ou les fournitures, analyse coûts-avantages pour valider les décisions concernant les interventions ou achats nécessaires; Travaux manuels : Participation directe aux réparations ou interventions mécaniques en cas de besoin, en soutien de l'équipe. Profil Compétences techniques Connaissances du métier de serrurier; Être rigoureux, précis et habile manuellement; Bonne condition physique; Maîtrise des outils de bureautique courant (suite logicielle Microsoft Office). Compétences comportementales Être réactif et disposer d'une rapidité d'exécution; Être consciencieux dans les procédures; Être autonome et rigoureux dans l'organisation du travail; Suivre les instructions et procédures; Être capable de travailler en équipe et de collaborer efficacement; Entretenir des contacts constructifs afin de garantir l'échange d'information; Faire preuve de discrétion, de fiabilité et de réactivité; Développer ses connaissances et se tenir informé des évolutions dans le domaine; Avoir de bonnes facultés de communication. Atouts Être titulaire d'un permis de conduire B. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP en DAP mécatronicien d'autos et de motos. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature22/10/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuWalferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00038381",
        "Qui recrute ?": " Administration des Ponts et ChausséesService régional de Luxembourgwww.pch.gouvernement.lu ",
        "Missions": "Gestion de l'atelier mécanique : Planification et gestion des rendez-vous pour les réparations et les révisions des véhicules, organisation et répartition interne des travaux parmi les membres de l'équipe;Gestion du stock de pièces détachées et des équipements nécessaires à l'entretien des véhicules, réalisation d'inventaires réguliers pour garantir la disponibilité des ressources;Gestion des demandes et évaluation des coûts : Établissement des demandes de prix pour les réparations ou les fournitures, analyse coûts-avantages pour valider les décisions concernant les interventions ou achats nécessaires;Travaux manuels : Participation directe aux réparations ou interventions mécaniques en cas de besoin, en soutien de l'équipe.",
        "Profil": "Compétences techniques Connaissances du métier de serrurier;Être rigoureux, précis et habile manuellement;Bonne condition physique;Maîtrise des outils de bureautique courant (suite logicielle Microsoft Office). Compétences comportementales Être réactif et disposer d'une rapidité d'exécution;Être consciencieux dans les procédures;Être autonome et rigoureux dans l'organisation du travail;Suivre les instructions et procédures;Être capable de travailler en équipe et de collaborer efficacement;Entretenir des contacts constructifs afin de garantir l'échange d'information;Faire preuve de discrétion, de fiabilité et de réactivité;Développer ses connaissances et se tenir informé des évolutions dans le domaine;Avoir de bonnes facultés de communication. Atouts Être titulaire d'un permis de conduire B.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP en DAP mécatronicien d'autos et de motos. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-10-16T01:50:17.868536"
    }
]