[
    {
        "Title": "Commissaires douaniers (m/f) (réf. F00038285)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251010-commissairesdouaniersmfrff0003-417019.html",
        "Education Level": "Bachelor",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "03/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "12",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 03/11/2025 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Divers lieux au Luxembourg Tâche Tâche complète Nombre de postes vacants 12 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. F00038285 Qui recrute ? L’Administration des douanes et accises est une administration fiscale ‎sous la tutelle du Ministère ‎des Finances forte de 500 fonctionnaires ‎et employés dont les attributions appartenant au domaine fiscal ‎‎couvrent l’élaboration et la surveillance des lois et règlements en ‎matière d’importation, ‎d’exportation, de transit des marchandises y ‎compris la perception des droits de douane, ‎l’élaboration et la ‎surveillance des lois et règlements en matière d’accises y compris la ‎‎perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la ‎lutte antidrogue et les contrôles dans ‎les domaines du transport, de la santé et de ‎l’environnement en ‎collaboration étroite avec les départements ministériels compétents ‎et de ‎leurs administrations respectives.‎ Missions En matière fiscale, les ‎tâches du commissaire douanier ‎sont très ‎diversifiées au Service Audit et Comptabilité ainsi qu’ ‎aux ‎‎différents bureaux ‎douaniers et comportent ‎notamment ‎les ‎contrôles des ‎importations, ‎exportations et du ‎‎transit des ‎‎marchandises, la ‎vérification des ‎déclarations ‎douanières et ‎‎accisiennes et des ‎‎tâches ‎organisationnelles;‎ ‎ En matière ‎d'attributions ‎policières, le commissaire ‎douanier affecté ‎à l’Inspection générale Opérations ‎sécuritaires est ‎appelé à organiser et ‎participer notamment ‎aux ‎contrôles routiers, ‎sanitaires, ‎‎environnementaux et de la ‎‎lutte anti-drogues;‎ ‎ Aux services de la ‎Direction des douanes ‎et accises, les ‎tâches ‎du commissaire douanier se situent ‎‎dans un cadre ‎législatif ‎et organisationnel et ‎sont caractérisées par ‎des ‎réunions ‎nationales et ‎‎internationales;‎ ‎ Il est armé, porteur ‎d'un uniforme et au ‎cours de sa ‎formation ‎initiale il participera à ‎‎un cours d'initiation ‎aux ‎techniques de tir ‎et d'intervention. Le ‎cas échéant, il assiste ‎‎les ‎agents de la force ‎publique dans la lutte ‎contre le ‎terrorisme. Il ‎peut être appelé à ‎travailler selon un ‎‎horaire ‎irrégulier c'est-‎à-dire 7/7 jours et ‎‎24/24 heures;‎ ‎ De même, il peut être ‎appelé à participer, à ‎l’étranger ‎et pour une ‎durée limitée, à ‎des ‎missions européennes ‎et ‎internationales avec ‎participation ‎luxembourgeoise sur ‎‎décision du ‎Gouvernement.‎ Les candidats seront invités à ‎l’entretien préliminaire et ‎à ‎l’épreuve de langues ‎qui se dérouleront à la ‎Direction ‎de l’administration à ‎Luxembourg-Hamm.‎ À l’issue de l’épreuve ‎de langues, les candidats retenus ‎‎seront invités à l’épreuve ‎sportive.‎ En principe, l’épreuve sportive aura lieu ‎les matinées du ‎‎3 et/ou 5 ‎décembre 2025 dans le sud du ‎pays. ‎ Le jour de l’épreuve sportive, ‎tous les candidats devront ‎‎:‎ présenter un certificat ‎d’aptitude physique récent ‎‎‎(date délivrance max. 1 mois ‎avant l’épreuve) délivré ‎par un ‎médecin et certifier par écrit qu’ils se ‎trouvent en bon état de ‎santé ‎‎(formulaire mis à disposition ‎sur place). ‎ Pour plus d'informations, ‎veuillez consulter la page ‎‎internet ‎‎ https://douanes.public.lu/fr/acteur/recrutement-carrieres.html et https://www.instagram.com/douaneslux/‎ Profil Compétences techniques Maîtrise des langues (‎‎luxembourgeoise, ‎française, allemande et ‎anglaise) et des ‎techniques ‎‎d'expression écrite et ‎orale‎; Compétences ‎informatiques: vous ‎utilisez les logiciels ‎courants ‎et vous ‎disposez d'un intérêt ‎pour les nouvelles ‎technologies ‎de ‎l'information;. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature03/11/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuDivers lieux au LuxembourgTâcheTâche complèteNombre de postes vacants12Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.F00038285",
        "Qui recrute ?": " L’Administration des douanes et accises est une administration fiscale ‎sous la tutelle du Ministère ‎des Finances forte de 500 fonctionnaires ‎et employés dont les attributions appartenant au domaine fiscal ‎‎couvrent l’élaboration et la surveillance des lois et règlements en ‎matière d’importation, ‎d’exportation, de transit des marchandises y ‎compris la perception des droits de douane, ‎l’élaboration et la ‎surveillance des lois et règlements en matière d’accises y compris la ‎‎perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la ‎lutte antidrogue et les contrôles dans ‎les domaines du transport, de la santé et de ‎l’environnement en ‎collaboration étroite avec les départements ministériels compétents ‎et de ‎leurs administrations respectives.‎ ",
        "Missions": "En matière fiscale, les ‎tâches du commissaire douanier ‎sont très ‎diversifiées au Service Audit et Comptabilité ainsi qu’ ‎aux ‎‎différents bureaux ‎douaniers et comportent ‎notamment ‎les ‎contrôles des ‎importations, ‎exportations et du ‎‎transit des ‎‎marchandises, la ‎vérification des ‎déclarations ‎douanières et ‎‎accisiennes et des ‎‎tâches ‎organisationnelles;‎ ‎En matière ‎d'attributions ‎policières, le commissaire ‎douanier affecté ‎à l’Inspection générale Opérations ‎sécuritaires est ‎appelé à organiser et ‎participer notamment ‎aux ‎contrôles routiers, ‎sanitaires, ‎‎environnementaux et de la ‎‎lutte anti-drogues;‎ ‎Aux services de la ‎Direction des douanes ‎et accises, les ‎tâches ‎du commissaire douanier se situent ‎‎dans un cadre ‎législatif ‎et organisationnel et ‎sont caractérisées par ‎des ‎réunions ‎nationales et ‎‎internationales;‎ ‎Il est armé, porteur ‎d'un uniforme et au ‎cours de sa ‎formation ‎initiale il participera à ‎‎un cours d'initiation ‎aux ‎techniques de tir ‎et d'intervention. Le ‎cas échéant, il assiste ‎‎les ‎agents de la force ‎publique dans la lutte ‎contre le ‎terrorisme. Il ‎peut être appelé à ‎travailler selon un ‎‎horaire ‎irrégulier c'est-‎à-dire 7/7 jours et ‎‎24/24 heures;‎ ‎De même, il peut être ‎appelé à participer, à ‎l’étranger ‎et pour une ‎durée limitée, à ‎des ‎missions européennes ‎et ‎internationales avec ‎participation ‎luxembourgeoise sur ‎‎décision du ‎Gouvernement.‎ Les candidats seront invités à ‎l’entretien préliminaire et ‎à ‎l’épreuve de langues ‎qui se dérouleront à la ‎Direction ‎de l’administration à ‎Luxembourg-Hamm.‎ À l’issue de l’épreuve ‎de langues, les candidats retenus ‎‎seront invités à l’épreuve ‎sportive.‎ En principe, l’épreuve sportive aura lieu ‎les matinées du ‎‎3 et/ou 5 ‎décembre 2025 dans le sud du ‎pays. ‎ Le jour de l’épreuve sportive, ‎tous les candidats devront ‎‎:‎ présenter un certificat ‎d’aptitude physique récent ‎‎‎(date délivrance max. 1 mois ‎avant l’épreuve) délivré ‎par un ‎médecin etcertifier par écrit qu’ils se ‎trouvent en bon état de ‎santé ‎‎(formulaire mis à disposition ‎sur place). ‎ Pour plus d'informations, ‎veuillez consulter la page ‎‎internet ‎‎https://douanes.public.lu/fr/acteur/recrutement-carrieres.htmlethttps://www.instagram.com/douaneslux/‎",
        "Profil": "Compétences techniques Maîtrise des langues (‎‎luxembourgeoise, ‎française, allemande et ‎anglaise) et des ‎techniques ‎‎d'expression écrite et ‎orale‎;Compétences ‎informatiques: vous ‎utilisez les logiciels ‎courants ‎et vous ‎disposez d'un intérêt ‎pour les nouvelles ‎technologies ‎de ‎l'information;. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-11T01:43:45.148618"
    },
    {
        "Title": "Assistant social (m/f) (réf. M00038281) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251010-assistantesocialmfrfm00038281-416981.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 24/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038281 Qui recrute ? Centre pour le développement socio-émotionnel Missions Conseil et guidance des parents : accompagnement éducatif et social, animation de séances d'information, orientation vers les structures spécialisées, participation à l’élaboration des objectifs éducatifs; Participation active aux réflexions institutionnelles autour de l’accompagnement des familles et contribution spécifique au développement du volet « parents » dans les projets du CDSE; Case management dans des situations scolaires et familiales précaires : coordination des acteurs, suivi intensif, sécurisation du parcours de l’élève; Élaboration ponctuelle de diagnostics sociaux à partir d’observations, entretiens, évaluations sociales et rapports; Développement, entretien et promotion d’un travail en réseau multidisciplinaire et interinstitutionnel; Conceptualisation et mise en œuvre d’actions d’information, de sensibilisation et de prévention internes et externes, en particulier en lien avec les thématiques de vulnérabilité familiale, inclusion, et protection de l’enfant; Rédaction de comptes rendus professionnels et documentation des concepts et démarches dans le respect des exigences du CDSE. Profil Compétences techniques Connaissance approfondie du cadre législatif et réglementaire en matière de protection de l’enfance et d’aide sociale; Connaissance des facteurs de risque et de vulnérabilité dans les contextes familiaux et scolaires; Maîtrise des principes du travail social systémique, du case management et de la coordination interinstitutionnelle; Connaissance du système scolaire luxembourgeois et des dispositifs d’accompagnement spécialisés; Capacité d’analyse et d’évaluation de situations familiales complexes; Rédaction de rapports sociaux clairs et structurés; Compétence en animation de séances d'information et d’ateliers de sensibilisation. Compétences comportementales Autonomie dans l’organisation du travail et gestion rigoureuse des suivis; Capacité à intervenir dans des contextes émotionnellement chargés avec calme et discernement; Souplesse et capacité à articuler des actions entre acteurs aux logiques différentes; Mobilité et disponibilité pour le travail de terrain; Empathie, capacité d’écoute active et posture bienveillante; Excellentes aptitudes relationnelles et de communication avec des publics vulnérables; Capacité à construire des relations de confiance dans un cadre professionnel; Respect de la confidentialité, éthique professionnelle et esprit d’équipe. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en travail social ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature24/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche à temps partiel (75%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038281",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Conseil et guidance des parents : accompagnement éducatif et social, animation de séances d'information, orientation vers les structures spécialisées, participation à l’élaboration des objectifs éducatifs;Participation active aux réflexions institutionnelles autour de l’accompagnement des familles et contribution spécifique au développement du volet « parents » dans les projets du CDSE;Case management dans des situations scolaires et familiales précaires : coordination des acteurs, suivi intensif, sécurisation du parcours de l’élève;Élaboration ponctuelle de diagnostics sociaux à partir d’observations, entretiens, évaluations sociales et rapports;Développement, entretien et promotion d’un travail en réseau multidisciplinaire et interinstitutionnel;Conceptualisation et mise en œuvre d’actions d’information, de sensibilisation et de prévention internes et externes, en particulier en lien avec les thématiques de vulnérabilité familiale, inclusion, et protection de l’enfant;Rédaction de comptes rendus professionnels et documentation des concepts et démarches dans le respect des exigences du CDSE.",
        "Profil": "Compétences techniques Connaissance approfondie du cadre législatif et réglementaire en matière de protection de l’enfance et d’aide sociale;Connaissance des facteurs de risque et de vulnérabilité dans les contextes familiaux et scolaires;Maîtrise des principes du travail social systémique, du case management et de la coordination interinstitutionnelle;Connaissance du système scolaire luxembourgeois et des dispositifs d’accompagnement spécialisés;Capacité d’analyse et d’évaluation de situations familiales complexes;Rédaction de rapports sociaux clairs et structurés;Compétence en animation de séances d'information et d’ateliers de sensibilisation. Compétences comportementales Autonomie dans l’organisation du travail et gestion rigoureuse des suivis;Capacité à intervenir dans des contextes émotionnellement chargés avec calme et discernement;Souplesse et capacité à articuler des actions entre acteurs aux logiques différentes;Mobilité et disponibilité pour le travail de terrain;Empathie, capacité d’écoute active et posture bienveillante;Excellentes aptitudes relationnelles et de communication avec des publics vulnérables;Capacité à construire des relations de confiance dans un cadre professionnel;Respect de la confidentialité, éthique professionnelle et esprit d’équipe.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en travail social ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-11T01:43:45.148808"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00038293) (réf. F00038294)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251010-gestionnaireadministratifmfmfr-417106.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée de garçons de Luxembourg",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 24/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée de garçons de Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038294 Qui recrute ? Lycée de garçons de Luxembourg Missions Gestion administrative de l’année scolaire; Gestion de l’application WebUntis; Gestion de l’application FE2; Gestion des assistants pédagogiques; Gestion administrative de l’examen de fin d’études (application BAC2, circulation des copies, épreuves orales, épreuves complémentaires); Gestion et mise à jour des plans de crise; Organisation de la formation des adultes au sein du lycée; Organisation des tests standardisés (PISA, EpStan); Gestion de la gratuité des manuels scolaires; Gestion des journées portes ouvertes et des soirées d’information destinées aux parents; Gestion des travaux de vacances et des travaux de révision; Organisation de la Summer School; Archivage des documents administratifs; Gestion du site WEB du lycée. Profil Compétences techniques Bonne maîtrise des outils de gestion de données; Excellentes capacités de synthèse et de rédaction en français ; très bonnes compétences rédactionnelles en allemand et en anglais; Bonne maîtrise des technologies de l'informatique et des nouveaux médias de communication. Compétences comportementales Autonomie; Sens de l’initiative; Capacité d’adaptation; Sens de l’organisation; Réactivité; Aisance relationnelle; Sens de la confidentialité; Esprit d’innovation et de créativité; Rigueur et fiabilité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature24/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée de garçons de LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038294",
        "Qui recrute ?": " Lycée de garçons de Luxembourg ",
        "Missions": "Gestion administrative de l’année scolaire;Gestion de l’application WebUntis;Gestion de l’application FE2;Gestion des assistants pédagogiques;Gestion administrative de l’examen de fin d’études (application BAC2, circulation des copies, épreuves orales, épreuves complémentaires);Gestion et mise à jour des plans de crise;Organisation de la formation des adultes au sein du lycée;Organisation des tests standardisés (PISA, EpStan);Gestion de la gratuité des manuels scolaires;Gestion des journées portes ouvertes et des soirées d’information destinées aux parents;Gestion des travaux de vacances et des travaux de révision;Organisation de la Summer School;Archivage des documents administratifs;Gestion du site WEB du lycée.",
        "Profil": "Compétences techniques Bonne maîtrise des outils de gestion de données;Excellentes capacités de synthèse et de rédaction en français ; très bonnes compétences rédactionnelles en allemand et en anglais;Bonne maîtrise des technologies de l'informatique et des nouveaux médias de communication. Compétences comportementales Autonomie;Sens de l’initiative;Capacité d’adaptation;Sens de l’organisation;Réactivité;Aisance relationnelle;Sens de la confidentialité;Esprit d’innovation et de créativité;Rigueur et fiabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.148902"
    },
    {
        "Title": "Responsable de l'audit interne (m/f) (réf. E00038290)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251010-responsabledelauditinternemfrf-417037.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Greffe et cour d’appel de la Juridiction unifiée du brevet",
        "Application Deadline": "07/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 07/11/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Greffe et cour d’appel de la Juridiction unifiée du brevet Lieu Luxembourg (Kirchberg) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2027 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. E00038290 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet Missions Le Responsable de l'audit interne reporte au Greffier de la Juridiction unifiée du brevet (JUB) pour les opérations quotidiennes, et de manière fonctionnelle au Presidium de la Juridiction ainsi qu’au Board des auditeurs. Le Responsable de l'audit Interne est responsable de la gestion de tous les aspects liés à la fonction d'audit interne. Il doit veiller à ce que les processus de contrôle interne, de gouvernance et de gestion des risques de la JUB soient efficaces, permettent à la Juridiction d'atteindre ses objectifs, conformément à ses règlements et procédures. Plus précisément, le Responsable de l'audit interne est responsable de l'exécution des tâches suivantes : Mise en place du département d'audit interne ; Assistance et conseil auprès du Presidium de la JUB pour la préparation de la charte d'audit interne conformément aux standards professionnels généralement reconnues ; Coordination et coopération avec les représentants du Board des auditeurs de la JUB ; Développement et mise à jour du manuel d'audit interne de la JUB ; Élaboration et maintien de la stratégie d'audit interne de la JUB ; S’assurer que les activités d'audit interne sont réalisées conformément aux règlements financiers de la JUB, à ses règles et procédures, à sa charte d'audit interne, à son manuel d’audit interne, ainsi qu’aux normes internationales de pratique professionnelle de l'audit ; Gestion et coordination des activités du département d'audit Interne et supervision du personnel ou des consultants en audit interne dans l'exécution des missions d'assurance et de conseil ; Gestion tant sur le plan technique qu'administratif, du personnel affecté au département d'audit interne ; Proposition de solutions aux problèmes soulevés lors des missions d'audit ; S’assurer que le département d'audit interne respecte les normes éthiques les plus élevées, ainsi que les normes et pratiques professionnelles d'audit internationalement reconnues ; Reporter tous les trimestres aux organes de gouvernance (Presidium, Greffier, Board des auditeurs, etc.) sur l'état d'avancement des tâches, sur les questions affectant la qualité des évaluations des risques, y compris les aspects de contrôle interne, les risques de fraude et les questions de gouvernance, etc. ; Assistance auprès du personnel de la JUB dans l'identification des solutions aux problèmes soulevés dans les rapports d'audit ; Préparation, révision, approbation et publication des rapports d'audit contenant des conclusions et des recommandations. Profil Compétences techniques Qualifications dans l'audit au sein d'une institution nationale ou internationale reconnue (par exemple, CIA/IIA, CISA/ISACA, etc.) ; Expérience avérée en gestion et audit des procédures dans une organisation internationale ou une administration publique nationale ; Capacité à diriger des équipes/consultants ; Expérience probante dans la préparation de rapports, présentations et correspondances structurés et efficaces ; Bonne maîtrise du numérique avec une expérience probante dans l'utilisation de systèmes et d'applications de bureautique, par exemple, Microsoft Office (Word, Excel et PowerPoint) ; Capacité à présenter avec force de persuasion et à obtenir les résultats souhaités ; Aisance dans la gestion de multiples tâches et sens des priorités ; Capacité à travailler sous pression tout en fournissant un service de haute qualité dans les délais impartis ; Très bon niveau en anglais et en français. Compétences comportementales Sens de la discrétion ; Qualités organisationnelles et rigueur ; Être doté d’une intelligence émotionnelle ; Contrôle de soi face aux situations conflictuelles ; Capacité à gérer le changement tout en restant flexible et adaptable aux nouvelles exigences ; Aisance en communication et bonnes relations interpersonnelles avec les parties prenantes internes et externes. Atouts Capacité à évoluer au sein d'une équipe multicuturelle ; La maitrise de l’allemand est un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en administration des affaires ou dans un domaine connexe (finance, management, audit, contrôles internes et gestion des risques) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature07/11/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeGreffe et cour d’appel de la Juridiction unifiée du brevetLieuLuxembourg (Kirchberg)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2027NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.E00038290",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet ",
        "Missions": "Le Responsable de l'audit interne reporte au Greffier de la Juridiction unifiée du brevet (JUB) pour les opérations quotidiennes, et de manière fonctionnelle au Presidium de la Juridiction ainsi qu’au Board des auditeurs. Le Responsable de l'audit Interne est responsable de la gestion de tous les aspects liés à la fonction d'audit interne. Il doit veiller à ce que les processus de contrôle interne, de gouvernance et de gestion des risques de la JUB soient efficaces, permettent à la Juridiction d'atteindre ses objectifs, conformément à ses règlements et procédures. Plus précisément, le Responsable de l'audit interne est responsable de l'exécution des tâches suivantes : Mise en place du département d'audit interne ;Assistance et conseil auprès du Presidium de la JUB pour la préparation de la charte d'audit interne conformément aux standards professionnels généralement reconnues ;Coordination et coopération avec les représentants du Board des auditeurs de la JUB ;Développement et mise à jour du manuel d'audit interne de la JUB ;Élaboration et maintien de la stratégie d'audit interne de la JUB ;S’assurer que les activités d'audit interne sont réalisées conformément aux règlements financiers de la JUB, à ses règles et procédures, à sa charte d'audit interne, à son manuel d’audit interne, ainsi qu’aux normes internationales de pratique professionnelle de l'audit ;Gestion et coordination des activités du département d'audit Interne et supervision du personnel ou des consultants en audit interne dans l'exécution des missions d'assurance et de conseil ;Gestion tant sur le plan technique qu'administratif, du personnel affecté au département d'audit interne ;Proposition de solutions aux problèmes soulevés lors des missions d'audit ;S’assurer que le département d'audit interne respecte les normes éthiques les plus élevées, ainsi que les normes et pratiques professionnelles d'audit internationalement reconnues ;Reporter tous les trimestres aux organes de gouvernance (Presidium, Greffier, Board des auditeurs, etc.) sur l'état d'avancement des tâches, sur les questions affectant la qualité des évaluations des risques, y compris les aspects de contrôle interne, les risques de fraude et les questions de gouvernance, etc. ;Assistance auprès du personnel de la JUB dans l'identification des solutions aux problèmes soulevés dans les rapports d'audit ;Préparation, révision, approbation et publication des rapports d'audit contenant des conclusions et des recommandations.",
        "Profil": "Compétences techniques Qualifications dans l'audit au sein d'une institution nationale ou internationale reconnue (par exemple, CIA/IIA, CISA/ISACA, etc.) ;Expérience avérée en gestion et audit des procédures dans une organisation internationale ou une administration publique nationale ;Capacité à diriger des équipes/consultants ;Expérience probante dans la préparation de rapports, présentations et correspondances structurés et efficaces ;Bonne maîtrise du numérique avec une expérience probante dans l'utilisation de systèmes et d'applications de bureautique, par exemple, Microsoft Office (Word, Excel et PowerPoint) ;Capacité à présenter avec force de persuasion et à obtenir les résultats souhaités ;Aisance dans la gestion de multiples tâches et sens des priorités ;Capacité à travailler sous pression tout en fournissant un service de haute qualité dans les délais impartis ;Très bon niveau en anglais et en français. Compétences comportementales Sens de la discrétion ;Qualités organisationnelles et rigueur ;Être doté d’une intelligence émotionnelle ;Contrôle de soi face aux situations conflictuelles ;Capacité à gérer le changement tout en restant flexible et adaptable aux nouvelles exigences ;Aisance en communication et bonnes relations interpersonnelles avec les parties prenantes internes et externes. Atouts Capacité à évoluer au sein d'une équipe multicuturelle ;La maitrise de l’allemand est un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en administration des affaires ou dans un domaine connexe (finance, management, audit, contrôles internes et gestion des risques) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.149106"
    },
    {
        "Title": "Chef de projet informatique (m/f) (réf. E00038278)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251010-chefdeprojetinformatiquemfrfe0-416898.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "17/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 17/10/2025 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. E00038278 Qui recrute ? L’Administration des douanes et accises est une administration fiscale sous la tutelle du Ministère des ‎Finances forte de 500 fonctionnaires et employés dont les attributions appartenant au domaine fiscal ‎couvrent l’élaboration et la surveillance des lois et règlements en matière d’importation, ‎d’exportation, de transit des marchandises y compris la perception des droits de douane, l’élaboration ‎et la surveillance des lois et règlements en matière d’accises y compris la perception des droits ‎d’accises ainsi que celles appartenant au domaine sécuritaire couvrent la lutte antidrogue et les ‎contrôles dans les domaines du transport, de la santé et de l’environnement en collaboration étroite ‎avec les départements ministériels compétents et de leurs administrations respectives.‎ Le poste est rattaché à la Division Techniques de l’Information et de la Communication ‎‎(DTIC).‎ La DTIC est chargée de la gestion des applications informatiques de l’administration, ‎ainsi que de l’accompagnement des opérateurs économiques dans l’utilisation de ces ‎technologies.‎ Missions Au sein de la Division Techniques de l’Information et de la Communication, vous êtes en ‎charge de la gestion de la coordination et du périmètre des projets informatiques sur les ‎domaines métiers des Accises; En tant que chef de projet et responsable du périmètre, vous participez, en étroite ‎collaboration avec le métier, à la bonne mise en œuvre et exécution des activités de ‎conception, réalisation, déploiement et support post-implémentation des solutions ‎visées. Plus concrètement:‎ Vous définissez, cadrez le périmètre fonctionnel et gérez ses évolutions;‎ Vous identifiez les acteurs clés et établissez la gouvernance du projet;‎ Vous collectez les exigences nationales et communautaires et en assurez ‎l’analyse; ‎ Vous assurez la planification des besoins, en tenant compte des échéances ‎réglementaires et suivez les livrables et les jalons;‎ Vous assurez l’interface entre les équipes métier, techniques, réglementaires et ‎décisionnaires, animez des réunions et produisez des reportings réguliers;‎ Vous pilotez les phases de déploiement en testant la qualité des solutions livrées ‎et en contribuant activement à leur amélioration continue, en mettant en place ‎un support post-déploiement;‎ Vous identifiez les différents risques et mettez en place des solutions de ‎mitigation;‎ Vous assurez la communication et l’adhésion des parties prenantes à chaque ‎étape ainsi que la formation des utilisateurs finaux.‎ Profil Compétences techniques Vous maîtrisez les concepts de service IT selon la méthodologie ITIL et les ‎concepts de gestion projet selon la méthode Capital HERMES;‎ Vous maîtrisez les solutions de gestion de projet et d’incidents (JIRA/ ‎Confluence);‎ Vous justifiez d’une expérience en projet de transformation digitale de grande ‎ampleur, notamment dans le secteur public d’au moins 5 ans; ‎ Vous avez une connaissance avancée des modèles de notation pour la ‎modélisation de processus métier (EPC/ BPMN);‎ Vous êtes expérimenté en business intelligence et maitrisez les outils suivants : ‎Power BI et Qlik View; ‎ Vous avez une expertise avancée des procédures en douanes dans les domaines ‎Import et Accises;‎ Vous êtes expérimenté en gestion d’incident et possédez les aptitudes ‎relationnelles requises pour la gestion de ces activités;‎ Vous êtes capable de résoudre efficacement les problèmes liés à la solution de ‎gestion des procédures douanières, en utilisant une approche systématique ‎pour identifier les causes profondes et proposer des solutions efficaces;‎ Vous parlez couramment Français et Anglais;‎ Vous connaissez les principes et l’intégration du règlement général sur la ‎protection des données (RGDP) et les principes de la stratégie Gouvernance ‎Electronique 2021-25 sur les solutions digitales de l’Etat Luxembourgeois.‎ Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous ‎modélisez et simulez le futur pour concevoir des solutions réalistes;‎ Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les ‎problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer ‎les processus et les méthodes de travail en tenant compte des évolutions ‎technologiques;‎ Partager son savoir-faire : Vous montrez, transmettez et partagez vos ‎connaissances, expériences et vos méthodes de travail;‎ Conseiller : Vous fournissez des conseils et développez une relation de confiance ‎basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de ‎l’organisation et du client-usager;‎ Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous ‎vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les ‎vôtres;‎ Gérer le stress : Vous gardez votre calme face à la pression, vous restez ‎constructif face à la critique et vous agissez de façon constante malgré les ‎difficultés;‎ S'autodévelopper : Vous vous remettez en question de façon régulière, vous ‎apprenez de vos erreurs et vous apprenez continuellement;‎ S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la ‎responsabilité et la qualité des actions entreprises, vous vous engagez pour le ‎bien commun.‎ Atouts ‎Bénéficier d’une expérience avérée en matière de processus douanes et accises; ‎Bénéficier d’une expérience avérée en gestion de projet de transformation ‎digitale. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Management des systèmes d'information, Études de marché, Ingénierie des projets ‎numériques, Génie logiciel ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature17/10/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.E00038278",
        "Qui recrute ?": "L’Administration des douanes et accises est une administration fiscale sous la tutelle du Ministère des ‎Finances forte de 500 fonctionnaires et employés dont les attributions appartenant au domaine fiscal ‎couvrent l’élaboration et la surveillance des lois et règlements en matière d’importation, ‎d’exportation, de transit des marchandises y compris la perception des droits de douane, l’élaboration ‎et la surveillance des lois et règlements en matière d’accises y compris la perception des droits ‎d’accises ainsi que celles appartenant au domaine sécuritaire couvrent la lutte antidrogue et les ‎contrôles dans les domaines du transport, de la santé et de l’environnement en collaboration étroite ‎avec les départements ministériels compétents et de leurs administrations respectives.‎ Le poste est rattaché à la Division Techniques de l’Information et de la Communication ‎‎(DTIC).‎La DTIC est chargée de la gestion des applications informatiques de l’administration, ‎ainsi que de l’accompagnement des opérateurs économiques dans l’utilisation de ces ‎technologies.‎",
        "Missions": "Au sein de la Division Techniques de l’Information et de la Communication, vous êtes en ‎charge de la gestion de la coordination et du périmètre des projets informatiques sur les ‎domaines métiers des Accises;En tant que chef de projet et responsable du périmètre, vous participez, en étroite ‎collaboration avec le métier, à la bonne mise en œuvre et exécution des activités de ‎conception, réalisation, déploiement et support post-implémentation des solutions ‎visées. Plus concrètement:‎Vous définissez, cadrez le périmètre fonctionnel et gérez ses évolutions;‎Vous identifiez les acteurs clés et établissez la gouvernance du projet;‎Vous collectez les exigences nationales et communautaires et en assurez ‎l’analyse; ‎Vous assurez la planification des besoins, en tenant compte des échéances ‎réglementaires et suivez les livrables et les jalons;‎Vous assurez l’interface entre les équipes métier, techniques, réglementaires et ‎décisionnaires, animez des réunions et produisez des reportings réguliers;‎Vous pilotez les phases de déploiement en testant la qualité des solutions livrées ‎et en contribuant activement à leur amélioration continue, en mettant en place ‎un support post-déploiement;‎Vous identifiez les différents risques et mettez en place des solutions de ‎mitigation;‎Vous assurez la communication et l’adhésion des parties prenantes à chaque ‎étape ainsi que la formation des utilisateurs finaux.‎",
        "Profil": "Compétences techniques Vous maîtrisez les concepts de service IT selon la méthodologie ITIL et les ‎concepts de gestion projet selon la méthode Capital HERMES;‎Vous maîtrisez les solutions de gestion de projet et d’incidents (JIRA/ ‎Confluence);‎Vous justifiez d’une expérience en projet de transformation digitale de grande ‎ampleur, notamment dans le secteur public d’au moins 5 ans; ‎Vous avez une connaissance avancée des modèles de notation pour la ‎modélisation de processus métier (EPC/ BPMN);‎Vous êtes expérimenté en business intelligence et maitrisez les outils suivants : ‎Power BI et Qlik View; ‎Vous avez une expertise avancée des procédures en douanes dans les domaines ‎Import et Accises;‎Vous êtes expérimenté en gestion d’incident et possédez les aptitudes ‎relationnelles requises pour la gestion de ces activités;‎Vous êtes capable de résoudre efficacement les problèmes liés à la solution de ‎gestion des procédures douanières, en utilisant une approche systématique ‎pour identifier les causes profondes et proposer des solutions efficaces;‎Vous parlez couramment Français et Anglais;‎Vous connaissez les principes et l’intégration du règlement général sur la ‎protection des données (RGDP) et les principes de la stratégie Gouvernance ‎Electronique 2021-25 sur les solutions digitales de l’Etat Luxembourgeois.‎ Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous ‎modélisez et simulez le futur pour concevoir des solutions réalistes;‎Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les ‎problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer ‎les processus et les méthodes de travail en tenant compte des évolutions ‎technologiques;‎Partager son savoir-faire : Vous montrez, transmettez et partagez vos ‎connaissances, expériences et vos méthodes de travail;‎Conseiller : Vous fournissez des conseils et développez une relation de confiance ‎basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de ‎l’organisation et du client-usager;‎Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous ‎vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les ‎vôtres;‎Gérer le stress : Vous gardez votre calme face à la pression, vous restez ‎constructif face à la critique et vous agissez de façon constante malgré les ‎difficultés;‎S'autodévelopper : Vous vous remettez en question de façon régulière, vous ‎apprenez de vos erreurs et vous apprenez continuellement;‎S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la ‎responsabilité et la qualité des actions entreprises, vous vous engagez pour le ‎bien commun.‎ Atouts ‎Bénéficier d’une expérience avérée en matière de processus douanes et accises;‎Bénéficier d’une expérience avérée en gestion de projet de transformation ‎digitale.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Management des systèmes d'information, Études de marché, Ingénierie des projets ‎numériques, Génie logiciel ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.149210"
    },
    {
        "Title": "Appariteur de l'atelier garage automobiles et motos (m/f) (réf. E00038282) (réf. F00038283)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Octobre/20251010-appariteurdelateliergarageauto-416958.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Technique d’Ettelbruck",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 24/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Technique d’Ettelbruck Lieu Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00038283 Qui recrute ? Lycée Technique d’Ettelbruck Missions Préparation du matériel pédagogique en vue d’assurer les cours pour les classes des formations mécatronicien d'autos et de motos; Gestion commandes et consommables; Réservation, achat et acheminement de voitures accidentées ou déclassées; Travaux d’entretien et de réparation; Réalisation de modèles suivant les instructions des enseignants; Construction de rangements pour pièces automobiles; Gardiennage, gestion des accès et surveillance des équipements; Assistance occasionnelle au service technique en fonction des besoins. Profil Compétences techniques Capacités manuelles avérées; Compétences avancées en mécanique et mécatronique; Maîtrise des outils informatiques courants; Disposer des solides connaissances en sécurité au travail et respecter des normes en vigueur. Compétences comportementales Être consciencieux et structuré; Avoir le sens de responsabilité; Être respectueux des consignes de sécurité; Être disponible, ouvert et intéressé; Être capable de fonctionner en équipe autant que de manière autonome; Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage; Contribuer à l'éducation des élèves. Atouts Expérience professionnelle dans les domaines de la mécanique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature24/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Technique d’EttelbruckLieuEttelbruckTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00038283",
        "Qui recrute ?": " Lycée Technique d’Ettelbruck ",
        "Missions": "Préparation du matériel pédagogique en vue d’assurer les cours pour les classes des formations mécatronicien d'autos et de motos;Gestion commandes et consommables;Réservation, achat et acheminement de voitures accidentées ou déclassées;Travaux d’entretien et de réparation;Réalisation de modèles suivant les instructions des enseignants;Construction de rangements pour pièces automobiles;Gardiennage, gestion des accès et surveillance des équipements;Assistance occasionnelle au service technique en fonction des besoins.",
        "Profil": "Compétences techniques Capacités manuelles avérées;Compétences avancées en mécanique et mécatronique;Maîtrise des outils informatiques courants;Disposer des solides connaissances en sécurité au travail et respecter des normes en vigueur. Compétences comportementales Être consciencieux et structuré;Avoir le sens de responsabilité;Être respectueux des consignes de sécurité;Être disponible, ouvert et intéressé;Être capable de fonctionner en équipe autant que de manière autonome;Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage;Contribuer à l'éducation des élèves. Atouts Expérience professionnelle dans les domaines de la mécanique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-10-11T01:43:45.149387"
    },
    {
        "Title": "Business Analyst Senior (m/f) (réf. E00038279)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251010-businessanalystseniormfrfe0003-416908.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "17/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 17/10/2025 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. E00038279 Qui recrute ? L’Administration des douanes et accises est une administration fiscale sous la tutelle du Ministère des ‎Finances forte de 500 fonctionnaires et employés dont les attributions appartenant au domaine ‎fiscal couvrent l’élaboration et la surveillance des lois et règlements en matière d’importation, ‎d’exportation, de transit des marchandises y compris la perception des droits de douane, ‎l’élaboration et la surveillance des lois et règlements en matière d’accises y compris la perception des ‎droits d’accises ainsi que celles appartenant au domaine sécuritaire couvrent la lutte antidrogue et les ‎contrôles dans les domaines du transport, de la santé et de l’environnement en collaboration étroite ‎avec les départements ministériels compétents et de leurs administrations respectives.‎ Le poste est rattaché à la Division Techniques de l’Information et de la Communication ‎‎(DTIC).‎ La DTIC est chargée de la gestion des applications informatiques de l’administration, ‎ainsi que de l’accompagnement des opérateurs économiques dans l’utilisation de ces ‎technologies.‎ Missions Au sein de la Division Techniques de l’Information et de la Communication, vous êtes en ‎charge de la coordination des projets informatiques sur les domaines métiers Import, ‎Export et Transit; En tant qu’expert technico-fonctionnel vous participez, en étroite collaboration avec le ‎métier, à la bonne mise en œuvre des activités de conception, réalisation et support ‎post-implémentation des solutions visées. ‎ Plus concrètement:‎ Vous identifiez les acteurs clés et établissez la gouvernance du projet;‎ Vous collectez les exigences nationales et communautaires et en assurez ‎l’analyse; ‎ Vous assurez la planification des besoins, en tenant compte des échéances ‎réglementaires et suivez les livrables et les jalons;‎ Vous assurez l’interface entre les équipes métier, techniques, réglementaires et ‎décisionnaires, animez des réunions et produisez des reportings réguliers;‎ Vous pilotez les phases de déploiement en testant la qualité des solutions livrées ‎et en contribuant activement à leur amélioration continue, en mettant en place ‎un support post-déploiement;‎ Vous contribuez à l’identification et la résolution des incidents intervenant à ‎l’échelle communautaire des projets;‎ Vous facilitez les échanges avec la Commission Européenne et les autres Etats ‎Membres dans le cadre de la mise œuvre des projets d’initiative européenne;‎ Vous veillez à l’harmonisation des procédures;‎ Vous identifiez les différents risques et mettez en place des solutions de ‎mitigation;‎ Vous assurez la communication et l’adhésion des parties prenantes à chaque ‎étape ainsi que la formation des utilisateurs finaux.‎ Profil Compétences techniques Vous maîtrisez les concepts de service IT selon la méthodologie ITIL et les ‎concepts de gestion projet selon la méthode Capital HERMES;‎ Vous maîtrisez les solutions de gestion de projet et d’incidents (JIRA/ ‎Confluence);‎ Vous avez une connaissance avancée des modèles de notation pour la ‎modélisation de processus métier (EPC/ BPMN);‎ Vous avez une expertise avancée des procédures en douanes; ‎ Vous êtes capable d’interpréter le Code des Douanes de l’Union et le Tarif ‎Douanier pour les besoins des projets;‎ Vous êtes expérimenté en gestion d’incident et possédez les aptitudes ‎relationnelles requises pour la gestion de ces activités;‎ Vous êtes capable de résoudre efficacement les problèmes liés à la solution de ‎gestion des différentes procédures douaniers, en utilisant une approche ‎systématique pour identifier les causes profondes et proposer des solutions ‎efficaces;‎ Vous justifiez d’une expérience en projet de transformation digitale de grande ‎ampleur, notamment dans le secteur public d’au moins 5 ans; ‎ Vous connaissez les principes et l’intégration du règlement général sur la ‎protection des données (RGDP) et les principes de la stratégie ‘Electronic ‎Governance 2021-25’ sur les solutions digitales de l’Etat Luxembourgeois.‎ Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous ‎modélisez et simulez le futur pour concevoir des solutions réalistes;‎ Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les ‎problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer ‎les processus et les méthodes de travail en tenant compte des évolutions ‎technologiques;‎ Partager son savoir-faire : Vous montrez, transmettez et partagez vos ‎connaissances, expériences et vos méthodes de travail;‎ Conseiller : Vous fournissez des conseils et développez une relation de confiance ‎basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de ‎l’organisation et du client-usager;‎ Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous ‎vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les ‎vôtres;‎ Gérer le stress : Vous gardez votre calme face à la pression, vous restez ‎constructif face à la critique et vous agissez de façon constante malgré les ‎difficultés;‎ S'autodévelopper : Vous vous remettez en question de façon régulière, vous ‎apprenez de vos erreurs et vous apprenez continuellement;‎ S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la ‎responsabilité et la qualité des actions entreprises, vous vous engagez pour le ‎bien commun.‎ Atouts Bénéficier d’une expérience avérée en matière de processus douanes et accises; Bénéficier d’une expérience avérée en gestion de projet de transformation digitale; Maîtrise de la réglementation douanière (UCC/ DA/ IA)‎. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Management des systèmes d'information, Gestion de projet, Management et gestion ‎des entreprises, Business Intelligence ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature17/10/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.E00038279",
        "Qui recrute ?": " L’Administration des douanes et accises est une administration fiscale sous la tutelle du Ministère des ‎Finances forte de 500 fonctionnaires et employés dont les attributions appartenant au domaine ‎fiscal couvrent l’élaboration et la surveillance des lois et règlements en matière d’importation, ‎d’exportation, de transit des marchandises y compris la perception des droits de douane, ‎l’élaboration et la surveillance des lois et règlements en matière d’accises y compris la perception des ‎droits d’accises ainsi que celles appartenant au domaine sécuritaire couvrent la lutte antidrogue et les ‎contrôles dans les domaines du transport, de la santé et de l’environnement en collaboration étroite ‎avec les départements ministériels compétents et de leurs administrations respectives.‎Le poste est rattaché à la Division Techniques de l’Information et de la Communication ‎‎(DTIC).‎La DTIC est chargée de la gestion des applications informatiques de l’administration, ‎ainsi que de l’accompagnement des opérateurs économiques dans l’utilisation de ces ‎technologies.‎ ",
        "Missions": "Au sein de la Division Techniques de l’Information et de la Communication, vous êtes en ‎charge de la coordination des projets informatiques sur les domaines métiers Import, ‎Export et Transit;En tant qu’expert technico-fonctionnel vous participez, en étroite collaboration avec le ‎métier, à la bonne mise en œuvre des activités de conception, réalisation et support ‎post-implémentation des solutions visées. ‎ Plus concrètement:‎Vous identifiez les acteurs clés et établissez la gouvernance du projet;‎Vous collectez les exigences nationales et communautaires et en assurez ‎l’analyse; ‎Vous assurez la planification des besoins, en tenant compte des échéances ‎réglementaires et suivez les livrables et les jalons;‎Vous assurez l’interface entre les équipes métier, techniques, réglementaires et ‎décisionnaires, animez des réunions et produisez des reportings réguliers;‎Vous pilotez les phases de déploiement en testant la qualité des solutions livrées ‎et en contribuant activement à leur amélioration continue, en mettant en place ‎un support post-déploiement;‎Vous contribuez à l’identification et la résolution des incidents intervenant à ‎l’échelle communautaire des projets;‎Vous facilitez les échanges avec la Commission Européenne et les autres Etats ‎Membres dans le cadre de la mise œuvre des projets d’initiative européenne;‎Vous veillez à l’harmonisation des procédures;‎Vous identifiez les différents risques et mettez en place des solutions de ‎mitigation;‎Vous assurez la communication et l’adhésion des parties prenantes à chaque ‎étape ainsi que la formation des utilisateurs finaux.‎",
        "Profil": "Compétences techniques Vous maîtrisez les concepts de service IT selon la méthodologie ITIL et les ‎concepts de gestion projet selon la méthode Capital HERMES;‎Vous maîtrisez les solutions de gestion de projet et d’incidents (JIRA/ ‎Confluence);‎Vous avez une connaissance avancée des modèles de notation pour la ‎modélisation de processus métier (EPC/ BPMN);‎Vous avez une expertise avancée des procédures en douanes; ‎Vous êtes capable d’interpréter le Code des Douanes de l’Union et le Tarif ‎Douanier pour les besoins des projets;‎Vous êtes expérimenté en gestion d’incident et possédez les aptitudes ‎relationnelles requises pour la gestion de ces activités;‎Vous êtes capable de résoudre efficacement les problèmes liés à la solution de ‎gestion des différentes procédures douaniers, en utilisant une approche ‎systématique pour identifier les causes profondes et proposer des solutions ‎efficaces;‎Vous justifiez d’une expérience en projet de transformation digitale de grande ‎ampleur, notamment dans le secteur public d’au moins 5 ans; ‎Vous connaissez les principes et l’intégration du règlement général sur la ‎protection des données (RGDP) et les principes de la stratégie ‘Electronic ‎Governance 2021-25’ sur les solutions digitales de l’Etat Luxembourgeois.‎ Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous ‎modélisez et simulez le futur pour concevoir des solutions réalistes;‎Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les ‎problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer ‎les processus et les méthodes de travail en tenant compte des évolutions ‎technologiques;‎Partager son savoir-faire : Vous montrez, transmettez et partagez vos ‎connaissances, expériences et vos méthodes de travail;‎Conseiller : Vous fournissez des conseils et développez une relation de confiance ‎basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de ‎l’organisation et du client-usager;‎Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous ‎vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les ‎vôtres;‎Gérer le stress : Vous gardez votre calme face à la pression, vous restez ‎constructif face à la critique et vous agissez de façon constante malgré les ‎difficultés;‎S'autodévelopper : Vous vous remettez en question de façon régulière, vous ‎apprenez de vos erreurs et vous apprenez continuellement;‎S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la ‎responsabilité et la qualité des actions entreprises, vous vous engagez pour le ‎bien commun.‎ Atouts Bénéficier d’une expérience avérée en matière de processus douanes et accises;Bénéficier d’une expérience avérée en gestion de projet de transformation digitale;Maîtrise de la réglementation douanière (UCC/ DA/ IA)‎.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Management des systèmes d'information, Gestion de projet, Management et gestion ‎des entreprises, Business Intelligence ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.149483"
    },
    {
        "Title": "Salarié à tâche manuelle pour les services \"Bâtiment et Eau\" (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251010-salarietchemanuellepourlesserv-417088.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "03/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire E Date limite de candidature 03/11/2025 Commune/Syndicat de communes Administration communale de Helperknapp Circonscription Centre Lieu Helperknapp Service/Département Service technique - Services \"Bâtiment et Eau\" Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/46W9rbb",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireEDate limite de candidature03/11/2025Commune/Syndicat de communesAdministration communale de HelperknappCirconscriptionCentreLieuHelperknappService/DépartementService technique - Services \"Bâtiment et Eau\"TâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/46W9rbb",
        "Group Classification": "E",
        "Location": "Centre",
        "adding_date": "2025-10-11T01:43:45.149489"
    },
    {
        "Title": "Auditeur interne (m/f) (réf. E00038296) (réf. F00038297)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251010-auditeurinternemfrfe00038296rf-417116.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 31/10/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00038297 Qui recrute ? Police grand-ducale - Direction organisation et amélioration Missions Contribuer à la définition du plan d'audit interne et à sa mise en œuvre. Réaliser des audits internes en équipe ou de façon autonome: Analyser et établir un programme d’audit sur les processus, unités et services audités; Etablir des constats sur l’organisation, le fonctionnement, les procédures internes; Identifier et préconiser des pistes d’améliorations et d’optimisation; Etablir des recommandations en vue d’une gestion de risque au niveau des processus; Encadrer l’établissement des plans d’actions et évaluer leur adéquation; Assurer le suivi des plans d’action; Coordonner l’élaboration des plans d’action relatifs aux audites externes; Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Maîtriser la méthodologie d'audit et de contrôle interne, et normes professionnelles de l'audit; Connaître les méthodologies dans le domaine de la gestion qualité; Avoir des connaissances en management de projet; Avoir des connaissances en management de risque; Savoir manipuler les logiciels Microsoft Office; Savoir analyser et réaliser un diagnostic; Disposer de bonnes capacités rédactionnelles. Compétences langues: Compétences écrites: Allemand, Français, Luxembourgeois et Anglais; Compétences orales: Allemand, Français et Luxembourgeois. Compétences comportementales Intégrer l’information; Décider; Soutenir; Conseiller; Faire preuve de fiabilité; S’auto-développer; Savoir travailler de façon autonome; Disposer d’un esprit d’équipe; Faire preuve d’intégrité et de discrétion; Faire preuve de rigueur et d’organisation; Disposer de qualités relationnelles. Atouts Une expérience professionnelle dans un poste similaire peut constituer un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en audit ou en sciences économiques ou développement organisationnel ou management ou gestion d’entreprise ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature31/10/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00038297",
        "Qui recrute ?": " Police grand-ducale - Direction organisation et amélioration ",
        "Missions": "Contribuer à la définition du plan d'audit interne et à sa mise en œuvre. Réaliser des audits internes en équipe ou de façon autonome:Analyser et établir un programme d’audit sur les processus, unités et services audités;Etablir des constats sur l’organisation, le fonctionnement, les procédures internes;Identifier et préconiser des pistes d’améliorations et d’optimisation;Etablir des recommandations en vue d’une gestion de risque au niveau des processus;Encadrer l’établissement des plans d’actions et évaluer leur adéquation;Assurer le suivi des plans d’action;Coordonner l’élaboration des plans d’action relatifs aux audites externes;Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Maîtriser la méthodologie d'audit et de contrôle interne, et normes professionnelles de l'audit;Connaître les méthodologies dans le domaine de la gestion qualité;Avoir des connaissances en management de projet;Avoir des connaissances en management de risque;Savoir manipuler les logiciels Microsoft Office;Savoir analyser et réaliser un diagnostic;Disposer de bonnes capacités rédactionnelles. Compétences langues:Compétences écrites: Allemand, Français, Luxembourgeois et Anglais;Compétences orales: Allemand, Français et Luxembourgeois. Compétences comportementales Intégrer l’information;Décider;Soutenir;Conseiller;Faire preuve de fiabilité;S’auto-développer;Savoir travailler de façon autonome;Disposer d’un esprit d’équipe;Faire preuve d’intégrité et de discrétion;Faire preuve de rigueur et d’organisation;Disposer de qualités relationnelles. Atouts Une expérience professionnelle dans un poste similaire peut constituer un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en audit ou en sciences économiques ou développement organisationnel ou management ou gestion d’entreprise ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.149539"
    },
    {
        "Title": "Assistant social (m/f) (réf. F00038280)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251010-assistantesocialmfrff00038280-416978.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 24/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038280 Qui recrute ? Centre pour le développement socio-émotionnel Missions Conseil et guidance des parents : accompagnement éducatif et social, animation de séances d'information, orientation vers les structures spécialisées, participation à l’élaboration des objectifs éducatifs; Participation active aux réflexions institutionnelles autour de l’accompagnement des familles et contribution spécifique au développement du volet « parents » dans les projets du CDSE; Case management dans des situations scolaires et familiales précaires : coordination des acteurs, suivi intensif, sécurisation du parcours de l’élève; Élaboration ponctuelle de diagnostics sociaux à partir d’observations, entretiens, évaluations sociales et rapports; Développement, entretien et promotion d’un travail en réseau multidisciplinaire et interinstitutionnel; Conceptualisation et mise en œuvre d’actions d’information, de sensibilisation et de prévention internes et externes, en particulier en lien avec les thématiques de vulnérabilité familiale, inclusion, et protection de l’enfant; Rédaction de comptes rendus professionnels et documentation des concepts et démarches dans le respect des exigences du CDSE. Profil Compétences techniques Connaissance approfondie du cadre législatif et réglementaire en matière de protection de l’enfance et d’aide sociale; Connaissance des facteurs de risque et de vulnérabilité dans les contextes familiaux et scolaires; Maîtrise des principes du travail social systémique, du case management et de la coordination interinstitutionnelle; Connaissance du système scolaire luxembourgeois et des dispositifs d’accompagnement spécialisés; Capacité d’analyse et d’évaluation de situations familiales complexes; Rédaction de rapports sociaux clairs et structurés; Compétence en animation de séances d'information et d’ateliers de sensibilisation. Compétences comportementales Autonomie dans l’organisation du travail et gestion rigoureuse des suivis; Capacité à intervenir dans des contextes émotionnellement chargés avec calme et discernement; Souplesse et capacité à articuler des actions entre acteurs aux logiques différentes; Mobilité et disponibilité pour le travail de terrain; Empathie, capacité d’écoute active et posture bienveillante; Excellentes aptitudes relationnelles et de communication avec des publics vulnérables; Capacité à construire des relations de confiance dans un cadre professionnel; Respect de la confidentialité, éthique professionnelle et esprit d’équipe. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en travail social ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature24/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038280",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Conseil et guidance des parents : accompagnement éducatif et social, animation de séances d'information, orientation vers les structures spécialisées, participation à l’élaboration des objectifs éducatifs;Participation active aux réflexions institutionnelles autour de l’accompagnement des familles et contribution spécifique au développement du volet « parents » dans les projets du CDSE;Case management dans des situations scolaires et familiales précaires : coordination des acteurs, suivi intensif, sécurisation du parcours de l’élève;Élaboration ponctuelle de diagnostics sociaux à partir d’observations, entretiens, évaluations sociales et rapports;Développement, entretien et promotion d’un travail en réseau multidisciplinaire et interinstitutionnel;Conceptualisation et mise en œuvre d’actions d’information, de sensibilisation et de prévention internes et externes, en particulier en lien avec les thématiques de vulnérabilité familiale, inclusion, et protection de l’enfant;Rédaction de comptes rendus professionnels et documentation des concepts et démarches dans le respect des exigences du CDSE.",
        "Profil": "Compétences techniques Connaissance approfondie du cadre législatif et réglementaire en matière de protection de l’enfance et d’aide sociale;Connaissance des facteurs de risque et de vulnérabilité dans les contextes familiaux et scolaires;Maîtrise des principes du travail social systémique, du case management et de la coordination interinstitutionnelle;Connaissance du système scolaire luxembourgeois et des dispositifs d’accompagnement spécialisés;Capacité d’analyse et d’évaluation de situations familiales complexes;Rédaction de rapports sociaux clairs et structurés;Compétence en animation de séances d'information et d’ateliers de sensibilisation. Compétences comportementales Autonomie dans l’organisation du travail et gestion rigoureuse des suivis;Capacité à intervenir dans des contextes émotionnellement chargés avec calme et discernement;Souplesse et capacité à articuler des actions entre acteurs aux logiques différentes;Mobilité et disponibilité pour le travail de terrain;Empathie, capacité d’écoute active et posture bienveillante;Excellentes aptitudes relationnelles et de communication avec des publics vulnérables;Capacité à construire des relations de confiance dans un cadre professionnel;Respect de la confidentialité, éthique professionnelle et esprit d’équipe.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en travail social ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-11T01:43:45.149578"
    },
    {
        "Title": "Chargé de missions (m/f) (réf. F00038292)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251010-chargdemissionsmfrff00038292-417049.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 24/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00038292 Qui recrute ? Caisse nationale de santé - Département International Missions Analyser, gérer, encadrer et mettre en place des projets et des procédures ayant trait aux activités du département en étroite collaboration avec d’autres départements et établissements publics; Suivre et coordonner les différents projets au niveau opérationnel; Assister le chef de département dans les activités suivantes: Assurer la gestion, la guidance, l’accompagnement et le développement des agents dans leurs missions et parcours professionnels; Piloter et coordonner la gestion journalière, organisationnelle, opérationnelle et stratégique des affaires de son département; Développer et aligner son département tant au niveau stratégique qu’au niveau opérationnel sur l’évolution du secteur de la sécurité sociale et de la santé; Élaborer et veiller à la bonne application des règles, procédures et à la conduite des agents de son département. Élaborer des analyses statistiques de l’évolution de la matière internationale; Contribuer au développement de la CNS au travers d’actions d’amélioration opérationnelles, organisationnelles et stratégiques; Représenter le département et la CNS dans les réseaux de la santé et de la sécurité sociale. Profil Compétences techniques Expérience professionnelle d’au moins 5 ans, dont une expérience significative dans la gestion de projets d’envergure et dans la gestion du personnel; Orientation client et orienté solution, faire preuve d’empathie et de compréhension, pouvoir assimiler et combiner rapidement des informations collectées; Savoir interpréter des textes/notes réglementaires et juridiques en vue d’une application concrète à un dossier spécifique; Savoir rédiger des notes et établir des statistiques; Compétences de diplomatie et de persuasion dans un contexte européen et international; Organiser, participer et garantir le suivi des réunions internationales; Maîtrise des outils bureautiques MS Office – notamment Excel, Word, Powerpoint; Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances; Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes; Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public; Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management, sciences économiques, santé publique ou informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature24/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00038292",
        "Qui recrute ?": " Caisse nationale de santé - Département International ",
        "Missions": "Analyser, gérer, encadrer et mettre en place des projets et des procédures ayant trait aux activités du département en étroite collaboration avec d’autres départements et établissements publics;Suivre et coordonner les différents projets au niveau opérationnel;Assister le chef de département dans les activités suivantes:Assurer la gestion, la guidance, l’accompagnement et le développement des agents dans leurs missions et parcours professionnels;Piloter et coordonner la gestion journalière, organisationnelle, opérationnelle et stratégique des affaires de son département;Développer et aligner son département tant au niveau stratégique qu’au niveau opérationnel sur l’évolution du secteur de la sécurité sociale et de la santé;Élaborer et veiller à la bonne application des règles, procédures et à la conduite des agents de son département.Élaborer des analyses statistiques de l’évolution de la matière internationale;Contribuer au développement de la CNS au travers d’actions d’amélioration opérationnelles, organisationnelles et stratégiques;Représenter le département et la CNS dans les réseaux de la santé et de la sécurité sociale.",
        "Profil": "Compétences techniques Expérience professionnelle d’au moins 5 ans, dont une expérience significative dans la gestion de projets d’envergure et dans la gestion du personnel;Orientation client et orienté solution, faire preuve d’empathie et de compréhension, pouvoir assimiler et combiner rapidement des informations collectées;Savoir interpréter des textes/notes réglementaires et juridiques en vue d’une application concrète à un dossier spécifique;Savoir rédiger des notes et établir des statistiques;Compétences de diplomatie et de persuasion dans un contexte européen et international;Organiser, participer et garantir le suivi des réunions internationales;Maîtrise des outils bureautiques MS Office – notamment Excel, Word, Powerpoint;Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances;Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes;Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public;Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management, sciences économiques, santé publique ou informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.149606"
    },
    {
        "Title": "Analyste fonctionnel (m/f) (réf. E00038288) (réf. F00038289)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251010-analystefonctionnelmfrfe000382-417030.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "31/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 31/10/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00038289 Qui recrute ? L’administration judiciaire recrute un analyste fonctionnel pour son service de gestion des projets informatiques (SGPI). Au sein d’une équipe dynamique, vous participerez à collecter les besoins métier, à concevoir des nouvelles applications ou faire évoluer les applications courantes de la Justice. Le service de gestion des projets informatiques travaille en étroite collaboration avec le Centre des technologies de l’information de l’État (CTIE). Les projets de digitalisation de la Justice sont des projets avec une vision long terme et offrent plusieurs atouts: Participation à des projets stratégiques à fort impact; Environnement stimulant et collaboratif; Opportunités d’évolution et de montée en compétences; Accès à des outils modernes et à des méthodologies agiles. Missions L’analyste fonctionnel fera partie du service de gestion des projets informatiques; Sous la conduite de la Direction de l’information et de la digitalisation, ce service est chargé de la réalisation des projets informatiques et de digitalisation de l’Administration judiciaire. Dans le cadre de projets de développement de systèmes d’information et de communication, en tant qu’analyste fonctionnel, votre mission sera: Analyse des besoins : recueillir et analyser les besoins des utilisateurs pour identifier les problèmes et les opportunités; Conception fonctionnelle : concevoir la manière dont une application doit fonctionner pour répondre aux besoins identifiés, en modélisant ses caractéristiques; Rédaction des spécifications : rédiger des cahiers des charges fonctionnels, détaillant les fonctionnalités, les règles de gestion et les besoins de l'application; Coordination : assurer le pont entre les clients (maîtrise d'ouvrage - MOA) et les équipes techniques (développeurs) pour garantir que la solution développée est conforme aux attentes; Testing : réaliser des tests fonctionnels et s'assurer que la solution livrée correspond aux spécifications; Assistance utilisateur : accompagner les utilisateurs lors de la mise en œuvre de l'application et assure le support. Profil Compétences techniques Analyse métier et compréhension des besoins : capacité à appréhender les activités, les objectifs et les contraintes de l’administration judiciaire pour proposer des solutions adaptées et pertinentes; Analyse et synthèse : aptitude à traiter des données complexes, identifier les besoins et inefficacités, et en extraire des informations exploitables pour concevoir des solutions robustes; Modélisation des processus: maîtrise des normes et outils BPMN pour représenter les processus métier et les interactions utilisateurs; Modélisation du domaine métier : excellentes compétences en Domain-Driven Design et UML (use cases, diagrammes de classes, activités), identification des personas et formalisation des cas d’utilisation; Très bonne capacité rédactionnelle : capacité à produire des spécifications détaillées, cahiers des charges et documentation claire pour les utilisateurs et les équipes techniques; Transformation des besoins en livrables agiles : savoir rédiger des epics et user stories avec critères d’acceptation, concevoir des mock-ups d’interfaces et définir les règles de gestion; Animation d’ateliers : aptitude à organiser et animer des ateliers collaboratifs (collecte des besoins, conception, formation, post-mortem), incluant préparation des objectifs, gestion du temps, facilitation des échanges et production de livrables concrets; Gestion de projet : capacité à piloter de manière autonome des missions limitées dans le cadre de programmes plus larges, sous la supervision du responsable de programme; Maîtrise linguistique : excellente maîtrise du français et bonne maîtrise de l’anglais; Tests et validation: compétence dans l’élaboration des plans de tests fonctionnels et participation active aux phases de recette et qualification; Outils et méthodes : connaissance des outils de suivi (JIRA), de collaboration (Confluence, SharePoint), de modélisation (Draw.io, Balsamiq), des méthodes agiles (Scrum, Kanban, SAFe) et capacité à assurer un reporting précis et régulier. Compétences comportementales Esprit d’analyse et de synthèse : capacité à comprendre des problématiques complexes et à les formaliser clairement; Communication: aisance à l’oral et à l’écrit, capacité à vulgariser les concepts techniques en langage clair, et à adapter son discours selon l’interlocuteur; Sens du service: orientation utilisateur, écoute active et réactivité; Autonomie et rigueur: gestion efficace des priorités et respect des délais, capacité à réaliser ses tâches de façon proactive, diligente et au niveau de qualité attendu; Travail en équipe: collaboration dans une équipe pluridisciplinaire (métier, technique, support); Adaptabilité: capacité à évoluer dans des environnements changeants; Curiosité: volonté d’apprendre et de s’améliorer en continu; Flexibilité: participer à toute tâche liée au projet selon les besoins, pour garantir la réussite globale. Atouts Connaissance de la méthodologie Quapital IT ou de HERMES; Certifications de type Scrum Product Owner, Scrum Master, PMI-PBA ou équivalents; Compréhension des architectures applicatives (monolithique, micro-services); Connaissances en Gestion Electronique de Documents; Sensibilité aux enjeux de sécurité, performance et d’interopérabilité; Maîtrise du luxembourgeois et de l’allemand; Expérience professionnelle de plus de 5 ans dans un poste d’analyte fonctionnel, de business analyst, de product owner ou d’assistant à la maitrise d’ouvrage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénieur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature31/10/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038289",
        "Qui recrute ?": "L’administration judiciaire recrute un analyste fonctionnel pour son service de gestion des projets informatiques (SGPI).Au sein d’une équipe dynamique, vous participerez à collecter les besoins métier, à concevoir des nouvelles applications ou faire évoluer les applications courantes de la Justice.Le service de gestion des projets informatiques travaille en étroite collaboration avec le Centre des technologies de l’information de l’État (CTIE).Les projets de digitalisation de la Justice sont des projets avec une vision long terme et offrent plusieurs atouts:Participation à des projets stratégiques à fort impact;Environnement stimulant et collaboratif;Opportunités d’évolution et de montée en compétences;Accès à des outils modernes et à des méthodologies agiles.",
        "Missions": "L’analyste fonctionnel fera partie du service de gestion des projets informatiques;Sous la conduite de la Direction de l’information et de la digitalisation, ce service est chargé de la réalisation des projets informatiques et de digitalisation de l’Administration judiciaire. Dans le cadre de projets de développement de systèmes d’information et de communication, en tant qu’analyste fonctionnel, votre mission sera:Analyse des besoins : recueillir et analyser les besoins des utilisateurs pour identifier les problèmes et les opportunités;Conception fonctionnelle : concevoir la manière dont une application doit fonctionner pour répondre aux besoins identifiés, en modélisant ses caractéristiques;Rédaction des spécifications : rédiger des cahiers des charges fonctionnels, détaillant les fonctionnalités, les règles de gestion et les besoins de l'application;Coordination : assurer le pont entre les clients (maîtrise d'ouvrage - MOA) et les équipes techniques (développeurs) pour garantir que la solution développée est conforme aux attentes;Testing : réaliser des tests fonctionnels et s'assurer que la solution livrée correspond aux spécifications;Assistance utilisateur : accompagner les utilisateurs lors de la mise en œuvre de l'application et assure le support.",
        "Profil": "Compétences techniques Analyse métier et compréhension des besoins : capacité à appréhender les activités, les objectifs et les contraintes de l’administration judiciaire pour proposer des solutions adaptées et pertinentes;Analyse et synthèse : aptitude à traiter des données complexes, identifier les besoins et inefficacités, et en extraire des informations exploitables pour concevoir des solutions robustes;Modélisation des processus: maîtrise des normes et outils BPMN pour représenter les processus métier et les interactions utilisateurs;Modélisation du domaine métier : excellentes compétences en Domain-Driven Design et UML (use cases, diagrammes de classes, activités), identification des personas et formalisation des cas d’utilisation;Très bonne capacité rédactionnelle : capacité à produire des spécifications détaillées, cahiers des charges et documentation claire pour les utilisateurs et les équipes techniques;Transformation des besoins en livrables agiles : savoir rédiger des epics et user stories avec critères d’acceptation, concevoir des mock-ups d’interfaces et définir les règles de gestion;Animation d’ateliers : aptitude à organiser et animer des ateliers collaboratifs (collecte des besoins, conception, formation, post-mortem), incluant préparation des objectifs, gestion du temps, facilitation des échanges et production de livrables concrets;Gestion de projet : capacité à piloter de manière autonome des missions limitées dans le cadre de programmes plus larges, sous la supervision du responsable de programme;Maîtrise linguistique : excellente maîtrise du français et bonne maîtrise de l’anglais;Tests et validation: compétence dans l’élaboration des plans de tests fonctionnels et participation active aux phases de recette et qualification;Outils et méthodes : connaissance des outils de suivi (JIRA), de collaboration (Confluence, SharePoint), de modélisation (Draw.io, Balsamiq), des méthodes agiles (Scrum, Kanban, SAFe) et capacité à assurer un reporting précis et régulier. Compétences comportementales Esprit d’analyse et de synthèse : capacité à comprendre des problématiques complexes et à les formaliser clairement;Communication: aisance à l’oral et à l’écrit, capacité à vulgariser les concepts techniques en langage clair, et à adapter son discours selon l’interlocuteur;Sens du service: orientation utilisateur, écoute active et réactivité;Autonomie et rigueur: gestion efficace des priorités et respect des délais, capacité à réaliser ses tâches de façon proactive, diligente et au niveau de qualité attendu;Travail en équipe: collaboration dans une équipe pluridisciplinaire (métier, technique, support);Adaptabilité: capacité à évoluer dans des environnements changeants;Curiosité: volonté d’apprendre et de s’améliorer en continu;Flexibilité: participer à toute tâche liée au projet selon les besoins, pour garantir la réussite globale. Atouts Connaissance de la méthodologie Quapital IT ou de HERMES;Certifications de type Scrum Product Owner, Scrum Master, PMI-PBA ou équivalents;Compréhension des architectures applicatives (monolithique, micro-services);Connaissances en Gestion Electronique de Documents;Sensibilité aux enjeux de sécurité, performance et d’interopérabilité;Maîtrise du luxembourgeois et de l’allemand;Expérience professionnelle de plus de 5 ans dans un poste d’analyte fonctionnel, de business analyst, de product owner ou d’assistant à la maitrise d’ouvrage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénieur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.149644"
    },
    {
        "Title": "Expert en sciences humaines – Unité de diagnostic, de conseil et de suivi (m/f) (réf. F00038286)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251010-experteenscienceshumainesunitd-417008.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 24/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038286 Qui recrute ? Centre pour le développement socio-émotionnel Missions Élaboration d'un diagnostic spécialisé des besoins et/ou d'une réévaluation: observations, entretiens, évaluations, rapport avec avis professionnel, travail en réseau; Réalisation et évaluation de tests pédagogiques/psychologiques; Conseil et guidance des équipes pédagogiques locales et régionales: sensibilisation en matière de psycho-pédagogie spécialisée, suivi des conseils et recommandations émis, mobilisation de ressources; Conseil et guidance des parents et de l'élève: sensibilisation en matière de psycho-pédagogie spécialisée, les prises en charge spécialisées, les objectifs et pistes visés, la mise en réseau; Participation et contribution aux concertations et échanges internes (ex. réunions de services); Participation et contribution aux concertations et échanges externes (ex. réunions CNI, CI, etc.); Réalisation de tâches administratives liées à l'activité (ex. contribution PEI, frais de routes, etc.). Profil Compétences techniques Connaissance du cadre législatif et institutionnel de l’Éducation nationale au Luxembourg; Bonne compréhension des enjeux de l’inclusion scolaire; Compétences en psychopédagogie, en évaluation des besoins éducatifs et des dynamiques familiales et scolaires; Utilisation efficace des outils informatiques et numériques pour l’analyse, la communication et le reporting. Compétences comportementales Qualités relationnelles, empathie et discrétion; Capacité à instaurer une relation de confiance avec des interlocuteurs variés; Sens de la coopération et capacité à travailler en réseau interinstitutionnel; Respect rigoureux de la déontologie professionnelle. Atouts Master en psychologie; Toute formation complémentaire en pédagogie spécialisée; Maîtrise de la langue portuguaise. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences éducatives et/ou sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature24/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038286",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Élaboration d'un diagnostic spécialisé des besoins et/ou d'une réévaluation: observations, entretiens, évaluations, rapport avec avis professionnel, travail en réseau;Réalisation et évaluation de tests pédagogiques/psychologiques;Conseil et guidance des équipes pédagogiques locales et régionales: sensibilisation en matière de psycho-pédagogie spécialisée, suivi des conseils et recommandations émis, mobilisation de ressources;Conseil et guidance des parents et de l'élève: sensibilisation en matière de psycho-pédagogie spécialisée, les prises en charge spécialisées, les objectifs et pistes visés, la mise en réseau;Participation et contribution aux concertations et échanges internes (ex. réunions de services);Participation et contribution aux concertations et échanges externes (ex. réunions CNI, CI, etc.);Réalisation de tâches administratives liées à l'activité (ex. contribution PEI, frais de routes, etc.).",
        "Profil": "Compétences techniques Connaissance du cadre législatif et institutionnel de l’Éducation nationale au Luxembourg;Bonne compréhension des enjeux de l’inclusion scolaire;Compétences en psychopédagogie, en évaluation des besoins éducatifs et des dynamiques familiales et scolaires;Utilisation efficace des outils informatiques et numériques pour l’analyse, la communication et le reporting. Compétences comportementales Qualités relationnelles, empathie et discrétion;Capacité à instaurer une relation de confiance avec des interlocuteurs variés;Sens de la coopération et capacité à travailler en réseau interinstitutionnel;Respect rigoureux de la déontologie professionnelle. Atouts Master en psychologie;Toute formation complémentaire en pédagogie spécialisée;Maîtrise de la langue portuguaise.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences éducatives et/ou sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.149693"
    },
    {
        "Title": "Educateur Gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251010-educateurgradumf-417124.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ (région 15)",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 24/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ (région 15) Lieu Wiltz Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région ; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers ; Éducation des élèves à la vie en communauté dans un contexte scolaire ; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits ; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques ; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents ; Élaboration et suivi de projets socio-éducatifs ; Etc. Profil Compétences comportementales Avoir le sens de responsabilité ; Savoir collaborer avec les équipes pédagogiques de l’école ; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 octobre 2025 et envoyez les documents demandés par courriel à jean.ketter@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature24/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZ (région 15)LieuWiltzTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 14 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région ;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers ;Éducation des élèves à la vie en communauté dans un contexte scolaire ;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits ;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques ;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents ;Élaboration et suivi de projets socio-éducatifs ;Etc.",
        "Profil": "Compétences comportementales Avoir le sens de responsabilité ;Savoir collaborer avec les équipes pédagogiques de l’école ;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 octobre 2025 et envoyez les documents demandés par courriel àjean.ketter@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-11T01:43:45.149700"
    },
    {
        "Title": "Conseiller et Gestionnaire GED et Case Management (m/f) (réf. E00038284)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251010-conseilleretgestionnairegedetc-417016.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 24/10/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00038284 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le service « Solutions collaboratives et documentaires » de la division « Plateformes informatiques » est responsable de la mise en œuvre de la plateforme de GED et case management étatique (basée sur Cloud Pak for Business Automation) et de son déploiement au sein des différentes administrations clientes. Au sein du service, le candidat sera responsable de fournir un support de haute qualité aux utilisateurs de notre application logicielle HIVE. Il interagira directement avec les clients pour résoudre leurs problèmes techniques, répondre à leurs questions et leur fournir des conseils sur l’utilisation optimale de notre solution. Il joue un rôle clé dans la satisfaction et la fidélisation de nos clients en assurant une assistance rapide et efficace. Il fait preuve d’une excellente communication envers les utilisateurs non techniques, a une forte orientation client et collabore efficacement avec les autres membres de l’équipe (solution designers, administrateurs plateformes, responsables produits, chefs de projet). Il s’adapte rapidement au changement Profil Compétences techniques Expérience de minimum 7 années en tant que chargé de de support applicatif; Résolution de problèmes techniques : Capacité à diagnostiquer et résoudre des problèmes techniques liés à l’utilisation d’applications métier; Connaissances en informatique : Bonne compréhension des systèmes d’exploitation, des réseaux et des bases de données; Documentation technique : Capacité à créer et maintenir des guides d’utilisation et des documents de support; Compétences en support technique : Expérience avec les systèmes de gestion de tickets et les outils de support à distance; Analyse de données : Être capable de collecter et d'analyser les données pour comprendre les problèmes des utilisateurs, et pour proposer des solutions pertinentes; Test : Être capable de reproduire les problèmes reportés par les utilisateurs dans les environnements de test; Monitoring : Être capable de monitorer les applications et de détecter des signaux anormaux. Compétences comportementales Être motivé d’aider l’État luxembourgeois de se digitaliser de manière pertinente et pérenne, tant au niveau des processus et qu’au niveau informatique et être motivé à aider les utilisateurs à résoudre leurs problèmes d’utilisation de la plateforme; Disposer de bonnes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes; Disposer de la capacité d’exposer un problème ainsi que sa solution de manière concise à des non-initiés; Être capable de communiquer efficacement avec les clients, les membres de l'équipe et les parties prenantes pour expliquer les solutions proposées; Disposer de la capacité de travailler de façon fiable et autonome en tant que membre d’une équipe pluridisciplinaire; Maîtriser l'anglais et le français. Atouts Notions de base des fonctionnalités et du fonctionnement d’une solution de GED et de Case Management; Notions de base dans la modélisation de workflows et BPM; Notions de base dans l’intégration avec d’autres solutions des Systèmes d’Information (ERP, CRM, etc.); Connaissance du Luxembourgeois et/ou de l’Allemand; Connaissance de Filenet, Datacap et/ou de BAW; Connaissance de ServiceNow; Connaissance d’ActiveDirectory; Connaissance du fonctionnement du secteur public au Luxembourg; Notion de programmation/scripting. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature24/10/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00038284",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Le service « Solutions collaboratives et documentaires » de la division « Plateformes informatiques » est responsable de la mise en œuvre de la plateforme de GED et case management étatique (basée sur Cloud Pak for Business Automation) et de son déploiement au sein des différentes administrations clientes. Au sein du service, le candidat sera responsable de fournir un support de haute qualité aux utilisateurs de notre application logicielle HIVE. Il interagira directement avec les clients pour résoudre leurs problèmes techniques, répondre à leurs questions et leur fournir des conseils sur l’utilisation optimale de notre solution. Il joue un rôle clé dans la satisfaction et la fidélisation de nos clients en assurant une assistance rapide et efficace. Il fait preuve d’une excellente communication envers les utilisateurs non techniques, a une forte orientation client et collabore efficacement avec les autres membres de l’équipe (solution designers, administrateurs plateformes, responsables produits, chefs de projet). Il s’adapte rapidement au changement",
        "Profil": "Compétences techniques Expérience de minimum 7 années en tant que chargé de de support applicatif;Résolution de problèmes techniques : Capacité à diagnostiquer et résoudre des problèmes techniques liés à l’utilisation d’applications métier;Connaissances en informatique : Bonne compréhension des systèmes d’exploitation, des réseaux et des bases de données;Documentation technique : Capacité à créer et maintenir des guides d’utilisation et des documents de support;Compétences en support technique : Expérience avec les systèmes de gestion de tickets et les outils de support à distance;Analyse de données : Être capable de collecter et d'analyser les données pour comprendre les problèmes des utilisateurs, et pour proposer des solutions pertinentes;Test : Être capable de reproduire les problèmes reportés par les utilisateurs dans les environnements de test;Monitoring : Être capable de monitorer les applications et de détecter des signaux anormaux. Compétences comportementales Être motivé d’aider l’État luxembourgeois de se digitaliser de manière pertinente et pérenne, tant au niveau des processus et qu’au niveau informatique et être motivé à aider les utilisateurs à résoudre leurs problèmes d’utilisation de la plateforme;Disposer de bonnes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes;Disposer de la capacité d’exposer un problème ainsi que sa solution de manière concise à des non-initiés;Être capable de communiquer efficacement avec les clients, les membres de l'équipe et les parties prenantes pour expliquer les solutions proposées;Disposer de la capacité de travailler de façon fiable et autonome en tant que membre d’une équipe pluridisciplinaire;Maîtriser l'anglais et le français. Atouts Notions de base des fonctionnalités et du fonctionnement d’une solution de GED et de Case Management;Notions de base dans la modélisation de workflows et BPM;Notions de base dans l’intégration avec d’autres solutions des Systèmes d’Information (ERP, CRM, etc.);Connaissance du Luxembourgeois et/ou de l’Allemand;Connaissance de Filenet, Datacap et/ou de BAW;Connaissance de ServiceNow;Connaissance d’ActiveDirectory;Connaissance du fonctionnement du secteur public au Luxembourg;Notion de programmation/scripting.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-11T01:43:45.149715"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251010-assistantesocialmf-416983.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 24/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement socio-émotionnel Missions Conseil et guidance des parents : accompagnement éducatif et social, animation de séances d'information, orientation vers les structures spécialisées, participation à l’élaboration des objectifs éducatifs; Participation active aux réflexions institutionnelles autour de l’accompagnement des familles et contribution spécifique au développement du volet « parents » dans les projets du CDSE; Case management dans des situations scolaires et familiales précaires : coordination des acteurs, suivi intensif, sécurisation du parcours de l’élève; Élaboration ponctuelle de diagnostics sociaux à partir d’observations, entretiens, évaluations sociales et rapports; Développement, entretien et promotion d’un travail en réseau multidisciplinaire et interinstitutionnel; Conceptualisation et mise en œuvre d’actions d’information, de sensibilisation et de prévention internes et externes, en particulier en lien avec les thématiques de vulnérabilité familiale, inclusion, et protection de l’enfant; Rédaction de comptes rendus professionnels et documentation des concepts et démarches dans le respect des exigences du CDSE. Profil Compétences techniques Connaissance approfondie du cadre législatif et réglementaire en matière de protection de l’enfance et d’aide sociale; Connaissance des facteurs de risque et de vulnérabilité dans les contextes familiaux et scolaires; Maîtrise des principes du travail social systémique, du case management et de la coordination interinstitutionnelle; Connaissance du système scolaire luxembourgeois et des dispositifs d’accompagnement spécialisés; Capacité d’analyse et d’évaluation de situations familiales complexes; Rédaction de rapports sociaux clairs et structurés; Compétence en animation de séances d'information et d’ateliers de sensibilisation. Compétences comportementales Autonomie dans l’organisation du travail et gestion rigoureuse des suivis; Capacité à intervenir dans des contextes émotionnellement chargés avec calme et discernement; Souplesse et capacité à articuler des actions entre acteurs aux logiques différentes; Mobilité et disponibilité pour le travail de terrain; Empathie, capacité d’écoute active et posture bienveillante; Excellentes aptitudes relationnelles et de communication avec des publics vulnérables; Capacité à construire des relations de confiance dans un cadre professionnel; Respect de la confidentialité, éthique professionnelle et esprit d’équipe. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en travail social ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 octobre 2025 et envoyez les documents demandés par courriel à info@cc-cdse.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature24/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Conseil et guidance des parents : accompagnement éducatif et social, animation de séances d'information, orientation vers les structures spécialisées, participation à l’élaboration des objectifs éducatifs;Participation active aux réflexions institutionnelles autour de l’accompagnement des familles et contribution spécifique au développement du volet « parents » dans les projets du CDSE;Case management dans des situations scolaires et familiales précaires : coordination des acteurs, suivi intensif, sécurisation du parcours de l’élève;Élaboration ponctuelle de diagnostics sociaux à partir d’observations, entretiens, évaluations sociales et rapports;Développement, entretien et promotion d’un travail en réseau multidisciplinaire et interinstitutionnel;Conceptualisation et mise en œuvre d’actions d’information, de sensibilisation et de prévention internes et externes, en particulier en lien avec les thématiques de vulnérabilité familiale, inclusion, et protection de l’enfant;Rédaction de comptes rendus professionnels et documentation des concepts et démarches dans le respect des exigences du CDSE.",
        "Profil": "Compétences techniques Connaissance approfondie du cadre législatif et réglementaire en matière de protection de l’enfance et d’aide sociale;Connaissance des facteurs de risque et de vulnérabilité dans les contextes familiaux et scolaires;Maîtrise des principes du travail social systémique, du case management et de la coordination interinstitutionnelle;Connaissance du système scolaire luxembourgeois et des dispositifs d’accompagnement spécialisés;Capacité d’analyse et d’évaluation de situations familiales complexes;Rédaction de rapports sociaux clairs et structurés;Compétence en animation de séances d'information et d’ateliers de sensibilisation. Compétences comportementales Autonomie dans l’organisation du travail et gestion rigoureuse des suivis;Capacité à intervenir dans des contextes émotionnellement chargés avec calme et discernement;Souplesse et capacité à articuler des actions entre acteurs aux logiques différentes;Mobilité et disponibilité pour le travail de terrain;Empathie, capacité d’écoute active et posture bienveillante;Excellentes aptitudes relationnelles et de communication avec des publics vulnérables;Capacité à construire des relations de confiance dans un cadre professionnel;Respect de la confidentialité, éthique professionnelle et esprit d’équipe.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en travail social ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 octobre 2025 et envoyez les documents demandés par courriel àinfo@cc-cdse.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-11T01:43:45.149828"
    },
    {
        "Title": "Chargé de missions (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251010-chargdemissionsmf-417050.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 24/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Caisse nationale de santé - Département International Missions Analyser, gérer, encadrer et mettre en place des projets et des procédures ayant trait aux activités du département en étroite collaboration avec d’autres départements et établissements publics; Suivre et coordonner les différents projets au niveau opérationnel; Assister le chef de département dans les activités suivantes: Assurer la gestion, la guidance, l’accompagnement et le développement des agents dans leurs missions et parcours professionnels; Piloter et coordonner la gestion journalière, organisationnelle, opérationnelle et stratégique des affaires de son département; Développer et aligner son département tant au niveau stratégique qu’au niveau opérationnel sur l’évolution du secteur de la sécurité sociale et de la santé; Élaborer et veiller à la bonne application des règles, procédures et à la conduite des agents de son département. Élaborer des analyses statistiques de l’évolution de la matière internationale; Contribuer au développement de la CNS au travers d’actions d’amélioration opérationnelles, organisationnelles et stratégiques; Représenter le département et la CNS dans les réseaux de la santé et de la sécurité sociale. Profil Compétences techniques Expérience professionnelle d’au moins 5 ans, dont une expérience significative dans la gestion de projets d’envergure et dans la gestion du personnel; Orientation client et orienté solution, faire preuve d’empathie et de compréhension, pouvoir assimiler et combiner rapidement des informations collectées; Savoir interpréter des textes/notes réglementaires et juridiques en vue d’une application concrète à un dossier spécifique; Savoir rédiger des notes et établir des statistiques; Compétences de diplomatie et de persuasion dans un contexte européen et international; Organiser, participer et garantir le suivi des réunions internationales; Maîtrise des outils bureautiques MS Office – notamment Excel, Word, Powerpoint; Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances; Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes; Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public; Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management, sciences économiques, santé publique ou informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 octobre 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature24/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Caisse nationale de santé - Département International ",
        "Missions": "Analyser, gérer, encadrer et mettre en place des projets et des procédures ayant trait aux activités du département en étroite collaboration avec d’autres départements et établissements publics;Suivre et coordonner les différents projets au niveau opérationnel;Assister le chef de département dans les activités suivantes:Assurer la gestion, la guidance, l’accompagnement et le développement des agents dans leurs missions et parcours professionnels;Piloter et coordonner la gestion journalière, organisationnelle, opérationnelle et stratégique des affaires de son département;Développer et aligner son département tant au niveau stratégique qu’au niveau opérationnel sur l’évolution du secteur de la sécurité sociale et de la santé;Élaborer et veiller à la bonne application des règles, procédures et à la conduite des agents de son département.Élaborer des analyses statistiques de l’évolution de la matière internationale;Contribuer au développement de la CNS au travers d’actions d’amélioration opérationnelles, organisationnelles et stratégiques;Représenter le département et la CNS dans les réseaux de la santé et de la sécurité sociale.",
        "Profil": "Compétences techniques Expérience professionnelle d’au moins 5 ans, dont une expérience significative dans la gestion de projets d’envergure et dans la gestion du personnel;Orientation client et orienté solution, faire preuve d’empathie et de compréhension, pouvoir assimiler et combiner rapidement des informations collectées;Savoir interpréter des textes/notes réglementaires et juridiques en vue d’une application concrète à un dossier spécifique;Savoir rédiger des notes et établir des statistiques;Compétences de diplomatie et de persuasion dans un contexte européen et international;Organiser, participer et garantir le suivi des réunions internationales;Maîtrise des outils bureautiques MS Office – notamment Excel, Word, Powerpoint;Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances;Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes;Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public;Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management, sciences économiques, santé publique ou informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 octobre 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.150295"
    },
    {
        "Title": "Auditeur interne (m/f) (réf. M00038298) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251010-auditeurinternemfrfm00038298-417120.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/10/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00038298 Qui recrute ? Police grand-ducale - Direction organisation et amélioration Missions Contribuer à la définition du plan d'audit interne et à sa mise en œuvre. Réaliser des audits internes en équipe ou de façon autonome: Analyser et établir un programme d’audit sur les processus, unités et services audités; Etablir des constats sur l’organisation, le fonctionnement, les procédures internes; Identifier et préconiser des pistes d’améliorations et d’optimisation; Etablir des recommandations en vue d’une gestion de risque au niveau des processus; Encadrer l’établissement des plans d’actions et évaluer leur adéquation; Assurer le suivi des plans d’action; Coordonner l’élaboration des plans d’action relatifs aux audites externes; Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Maîtriser la méthodologie d'audit et de contrôle interne, et normes professionnelles de l'audit; Connaître les méthodologies dans le domaine de la gestion qualité; Avoir des connaissances en management de projet; Avoir des connaissances en management de risque; Savoir manipuler les logiciels Microsoft Office; Savoir analyser et réaliser un diagnostic; Disposer de bonnes capacités rédactionnelles. Compétences langues: Compétences écrites: Allemand, Français, Luxembourgeois et Anglais; Compétences orales: Allemand, Français et Luxembourgeois. Compétences comportementales Intégrer l’information; Décider; Soutenir; Conseiller; Faire preuve de fiabilité; S’auto-développer; Savoir travailler de façon autonome; Disposer d’un esprit d’équipe; Faire preuve d’intégrité et de discrétion; Faire preuve de rigueur et d’organisation; Disposer de qualités relationnelles. Atouts Une expérience professionnelle dans un poste similaire peut constituer un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en audit ou en sciences économiques ou développement organisationnel ou management ou gestion d’entreprise ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/10/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00038298",
        "Qui recrute ?": " Police grand-ducale - Direction organisation et amélioration ",
        "Missions": "Contribuer à la définition du plan d'audit interne et à sa mise en œuvre. Réaliser des audits internes en équipe ou de façon autonome:Analyser et établir un programme d’audit sur les processus, unités et services audités;Etablir des constats sur l’organisation, le fonctionnement, les procédures internes;Identifier et préconiser des pistes d’améliorations et d’optimisation;Etablir des recommandations en vue d’une gestion de risque au niveau des processus;Encadrer l’établissement des plans d’actions et évaluer leur adéquation;Assurer le suivi des plans d’action;Coordonner l’élaboration des plans d’action relatifs aux audites externes;Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Maîtriser la méthodologie d'audit et de contrôle interne, et normes professionnelles de l'audit;Connaître les méthodologies dans le domaine de la gestion qualité;Avoir des connaissances en management de projet;Avoir des connaissances en management de risque;Savoir manipuler les logiciels Microsoft Office;Savoir analyser et réaliser un diagnostic;Disposer de bonnes capacités rédactionnelles. Compétences langues:Compétences écrites: Allemand, Français, Luxembourgeois et Anglais;Compétences orales: Allemand, Français et Luxembourgeois. Compétences comportementales Intégrer l’information;Décider;Soutenir;Conseiller;Faire preuve de fiabilité;S’auto-développer;Savoir travailler de façon autonome;Disposer d’un esprit d’équipe;Faire preuve d’intégrité et de discrétion;Faire preuve de rigueur et d’organisation;Disposer de qualités relationnelles. Atouts Une expérience professionnelle dans un poste similaire peut constituer un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en audit ou en sciences économiques ou développement organisationnel ou management ou gestion d’entreprise ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.150608"
    },
    {
        "Title": "Analyste fonctionnel (m/f) (réf. M00038291) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251010-analystefonctionnelmfrfm000382-417032.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "31/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/10/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00038291 Qui recrute ? L’administration judiciaire recrute un analyste fonctionnel pour son service de gestion des projets informatiques (SGPI). Au sein d’une équipe dynamique, vous participerez à collecter les besoins métier, à concevoir des nouvelles applications ou faire évoluer les applications courantes de la Justice. Le service de gestion des projets informatiques travaille en étroite collaboration avec le Centre des technologies de l’information de l’État (CTIE). Les projets de digitalisation de la Justice sont des projets avec une vision long terme et offrent plusieurs atouts: Participation à des projets stratégiques à fort impact; Environnement stimulant et collaboratif; Opportunités d’évolution et de montée en compétences; Accès à des outils modernes et à des méthodologies agiles. Missions L’analyste fonctionnel fera partie du service de gestion des projets informatiques; Sous la conduite de la Direction de l’information et de la digitalisation, ce service est chargé de la réalisation des projets informatiques et de digitalisation de l’Administration judiciaire. Dans le cadre de projets de développement de systèmes d’information et de communication, en tant qu’analyste fonctionnel, votre mission sera: Analyse des besoins : recueillir et analyser les besoins des utilisateurs et des entreprises pour identifier les problèmes et les opportunités; Conception fonctionnelle : concevoir la manière dont une application doit fonctionner pour répondre aux besoins identifiés, en modélisant ses caractéristiques; Rédaction des spécifications : rédiger des cahiers des charges fonctionnels, détaillant les fonctionnalités, les règles de gestion et les besoins de l'application; Coordination : assurer le pont entre les clients (maîtrise d'ouvrage - MOA) et les équipes techniques (développeurs) pour garantir que la solution développée est conforme aux attentes; Testing : réaliser des tests fonctionnels et s'assurer que la solution livrée correspond aux spécifications; Assistance utilisateur : accompagner les utilisateurs lors de la mise en œuvre de l'application et assure le support. Profil Compétences techniques Analyse métier et compréhension des besoins : capacité à appréhender les activités, les objectifs et les contraintes de l’administration judiciaire pour proposer des solutions adaptées et pertinentes; Analyse et synthèse : aptitude à traiter des données complexes, identifier les besoins et inefficacités, et en extraire des informations exploitables pour concevoir des solutions robustes; Modélisation des processus: maîtrise des normes et outils BPMN pour représenter les processus métier et les interactions utilisateurs; Modélisation du domaine métier : excellentes compétences en Domain-Driven Design et UML (use cases, diagrammes de classes, activités), identification des personas et formalisation des cas d’utilisation; Très bonne capacité rédactionnelle : capacité à produire des spécifications détaillées, cahiers des charges et documentation claire pour les utilisateurs et les équipes techniques; Transformation des besoins en livrables agiles : savoir rédiger des epics et user stories avec critères d’acceptation, concevoir des mock-ups d’interfaces et définir les règles de gestion; Animation d’ateliers : aptitude à organiser et animer des ateliers collaboratifs (collecte des besoins, conception, formation, post-mortem), incluant préparation des objectifs, gestion du temps, facilitation des échanges et production de livrables concrets; Gestion de projet : capacité à piloter de manière autonome des missions limitées dans le cadre de programmes plus larges, sous la supervision du responsable de programme; Maîtrise linguistique : excellente maîtrise du français et bonne maîtrise de l’anglais; Tests et validation: compétence dans l’élaboration des plans de tests fonctionnels et participation active aux phases de recette et qualification; Outils et méthodes : connaissance des outils de suivi (JIRA), de collaboration (Confluence, SharePoint), de modélisation (Draw.io, Balsamiq), des méthodes agiles (Scrum, Kanban, SAFe) et capacité à assurer un reporting précis et régulier. Compétences comportementales Esprit d’analyse et de synthèse : capacité à comprendre des problématiques complexes et à les formaliser clairement; Communication: aisance à l’oral et à l’écrit, capacité à vulgariser les concepts techniques en langage clair, et à adapter son discours selon l’interlocuteur; Sens du service: orientation utilisateur, écoute active et réactivité; Autonomie et rigueur: gestion efficace des priorités et respect des délais, capacité à réaliser ses tâches de façon proactive, diligente et au niveau de qualité attendu; Travail en équipe: collaboration dans une équipe pluridisciplinaire (métier, technique, support); Adaptabilité: capacité à évoluer dans des environnements changeants; Curiosité: volonté d’apprendre et de s’améliorer en continu; Flexibilité: participer à toute tâche liée au projet selon les besoins, pour garantir la réussite globale. Atouts Connaissance de la méthodologie Quapital IT ou de HERMES; Certifications de type Scrum Product Owner, Scrum Master, PMI-PBA ou équivalents; Compréhension des architectures applicatives (monolithique, micro-services); Connaissances en Gestion Electronique de Documents; Sensibilité aux enjeux de sécurité, performance et d’interopérabilité; Maîtrise du luxembourgeois et de l’allemand; Expérience professionnelle de plus de 5 ans dans un poste d’analyte fonctionnel, de business analyst, de product owner ou d’assistant à la maitrise d’ouvrage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénieur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/10/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038291",
        "Qui recrute ?": "L’administration judiciaire recrute un analyste fonctionnel pour son service de gestion des projets informatiques (SGPI).Au sein d’une équipe dynamique, vous participerez à collecter les besoins métier, à concevoir des nouvelles applications ou faire évoluer les applications courantes de la Justice.Le service de gestion des projets informatiques travaille en étroite collaboration avec le Centre des technologies de l’information de l’État (CTIE).Les projets de digitalisation de la Justice sont des projets avec une vision long terme et offrent plusieurs atouts: Participation à des projets stratégiques à fort impact;Environnement stimulant et collaboratif;Opportunités d’évolution et de montée en compétences;Accès à des outils modernes et à des méthodologies agiles.",
        "Missions": "L’analyste fonctionnel fera partie du service de gestion des projets informatiques;Sous la conduite de la Direction de l’information et de la digitalisation, ce service est chargé de la réalisation des projets informatiques et de digitalisation de l’Administration judiciaire. Dans le cadre de projets de développement de systèmes d’information et de communication, en tant qu’analyste fonctionnel, votre mission sera:Analyse des besoins : recueillir et analyser les besoins des utilisateurs et des entreprises pour identifier les problèmes et les opportunités;Conception fonctionnelle : concevoir la manière dont une application doit fonctionner pour répondre aux besoins identifiés, en modélisant ses caractéristiques;Rédaction des spécifications : rédiger des cahiers des charges fonctionnels, détaillant les fonctionnalités, les règles de gestion et les besoins de l'application;Coordination : assurer le pont entre les clients (maîtrise d'ouvrage - MOA) et les équipes techniques (développeurs) pour garantir que la solution développée est conforme aux attentes;Testing : réaliser des tests fonctionnels et s'assurer que la solution livrée correspond aux spécifications;Assistance utilisateur : accompagner les utilisateurs lors de la mise en œuvre de l'application et assure le support.",
        "Profil": "Compétences techniques Analyse métier et compréhension des besoins : capacité à appréhender les activités, les objectifs et les contraintes de l’administration judiciaire pour proposer des solutions adaptées et pertinentes;Analyse et synthèse : aptitude à traiter des données complexes, identifier les besoins et inefficacités, et en extraire des informations exploitables pour concevoir des solutions robustes;Modélisation des processus: maîtrise des normes et outils BPMN pour représenter les processus métier et les interactions utilisateurs;Modélisation du domaine métier : excellentes compétences en Domain-Driven Design et UML (use cases, diagrammes de classes, activités), identification des personas et formalisation des cas d’utilisation;Très bonne capacité rédactionnelle : capacité à produire des spécifications détaillées, cahiers des charges et documentation claire pour les utilisateurs et les équipes techniques;Transformation des besoins en livrables agiles : savoir rédiger des epics et user stories avec critères d’acceptation, concevoir des mock-ups d’interfaces et définir les règles de gestion;Animation d’ateliers : aptitude à organiser et animer des ateliers collaboratifs (collecte des besoins, conception, formation, post-mortem), incluant préparation des objectifs, gestion du temps, facilitation des échanges et production de livrables concrets;Gestion de projet : capacité à piloter de manière autonome des missions limitées dans le cadre de programmes plus larges, sous la supervision du responsable de programme;Maîtrise linguistique : excellente maîtrise du français et bonne maîtrise de l’anglais;Tests et validation: compétence dans l’élaboration des plans de tests fonctionnels et participation active aux phases de recette et qualification;Outils et méthodes : connaissance des outils de suivi (JIRA), de collaboration (Confluence, SharePoint), de modélisation (Draw.io, Balsamiq), des méthodes agiles (Scrum, Kanban, SAFe) et capacité à assurer un reporting précis et régulier. Compétences comportementales Esprit d’analyse et de synthèse : capacité à comprendre des problématiques complexes et à les formaliser clairement;Communication: aisance à l’oral et à l’écrit, capacité à vulgariser les concepts techniques en langage clair, et à adapter son discours selon l’interlocuteur;Sens du service: orientation utilisateur, écoute active et réactivité;Autonomie et rigueur: gestion efficace des priorités et respect des délais, capacité à réaliser ses tâches de façon proactive, diligente et au niveau de qualité attendu;Travail en équipe: collaboration dans une équipe pluridisciplinaire (métier, technique, support);Adaptabilité: capacité à évoluer dans des environnements changeants;Curiosité: volonté d’apprendre et de s’améliorer en continu;Flexibilité: participer à toute tâche liée au projet selon les besoins, pour garantir la réussite globale. Atouts Connaissance de la méthodologie Quapital IT ou de HERMES;Certifications de type Scrum Product Owner, Scrum Master, PMI-PBA ou équivalents;Compréhension des architectures applicatives (monolithique, micro-services);Connaissances en Gestion Electronique de Documents;Sensibilité aux enjeux de sécurité, performance et d’interopérabilité;Maîtrise du luxembourgeois et de l’allemand;Expérience professionnelle de plus de 5 ans dans un poste d’analyte fonctionnel, de business analyst, de product owner ou d’assistant à la maitrise d’ouvrage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénieur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.150833"
    },
    {
        "Title": "Expert en sciences humaines – Unité de diagnostic, de conseil et de suivi (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251010-experteenscienceshumainesunitd-417011.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 24/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement socio-émotionnel Missions Élaboration d'un diagnostic spécialisé des besoins et/ou d'une réévaluation: observations, entretiens, évaluations, rapport avec avis professionnel, travail en réseau; Réalisation et évaluation de tests pédagogiques/psychologiques; Conseil et guidance des équipes pédagogiques locales et régionales: sensibilisation en matière de psycho-pédagogie spécialisée, suivi des conseils et recommandations émis, mobilisation de ressources; Conseil et guidance des parents et de l'élève: sensibilisation en matière de psycho-pédagogie spécialisée, les prises en charge spécialisées, les objectifs et pistes visés, la mise en réseau; Participation et contribution aux concertations et échanges internes (ex. réunions de services); Participation et contribution aux concertations et échanges externes (ex. réunions CNI, CI, etc.); Réalisation de tâches administratives liées à l'activité (ex. contribution PEI, frais de routes, etc.). Profil Compétences techniques Connaissance du cadre législatif et institutionnel de l’Éducation nationale au Luxembourg; Bonne compréhension des enjeux de l’inclusion scolaire; Compétences en psychopédagogie, en évaluation des besoins éducatifs et des dynamiques familiales et scolaires; Utilisation efficace des outils informatiques et numériques pour l’analyse, la communication et le reporting. Compétences comportementales Qualités relationnelles, empathie et discrétion; Capacité à instaurer une relation de confiance avec des interlocuteurs variés; Sens de la coopération et capacité à travailler en réseau interinstitutionnel; Respect rigoureux de la déontologie professionnelle. Atouts Master en psychologie; Toute formation complémentaire en pédagogie spécialisée; Maîtrise de la langue portuguaise. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences éducatives et/ou sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 octobre 2025 et envoyez les documents demandés par courriel à info@cc-cdse.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature24/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Élaboration d'un diagnostic spécialisé des besoins et/ou d'une réévaluation: observations, entretiens, évaluations, rapport avec avis professionnel, travail en réseau;Réalisation et évaluation de tests pédagogiques/psychologiques;Conseil et guidance des équipes pédagogiques locales et régionales: sensibilisation en matière de psycho-pédagogie spécialisée, suivi des conseils et recommandations émis, mobilisation de ressources;Conseil et guidance des parents et de l'élève: sensibilisation en matière de psycho-pédagogie spécialisée, les prises en charge spécialisées, les objectifs et pistes visés, la mise en réseau;Participation et contribution aux concertations et échanges internes (ex. réunions de services);Participation et contribution aux concertations et échanges externes (ex. réunions CNI, CI, etc.);Réalisation de tâches administratives liées à l'activité (ex. contribution PEI, frais de routes, etc.).",
        "Profil": "Compétences techniques Connaissance du cadre législatif et institutionnel de l’Éducation nationale au Luxembourg;Bonne compréhension des enjeux de l’inclusion scolaire;Compétences en psychopédagogie, en évaluation des besoins éducatifs et des dynamiques familiales et scolaires;Utilisation efficace des outils informatiques et numériques pour l’analyse, la communication et le reporting. Compétences comportementales Qualités relationnelles, empathie et discrétion;Capacité à instaurer une relation de confiance avec des interlocuteurs variés;Sens de la coopération et capacité à travailler en réseau interinstitutionnel;Respect rigoureux de la déontologie professionnelle. Atouts Master en psychologie;Toute formation complémentaire en pédagogie spécialisée;Maîtrise de la langue portuguaise.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences éducatives et/ou sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 octobre 2025 et envoyez les documents demandés par courriel àinfo@cc-cdse.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.150850"
    },
    {
        "Title": "Expert en sciences humaines – Unité de diagnostic, de conseil et de suivi (m/f) (réf. M00038287) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251010-experteenscienceshumainesunitd-417010.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 24/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038287 Qui recrute ? Centre pour le développement socio-émotionnel Missions Élaboration d'un diagnostic spécialisé des besoins et/ou d'une réévaluation: observations, entretiens, évaluations, rapport avec avis professionnel, travail en réseau; Réalisation et évaluation de tests pédagogiques/psychologiques; Conseil et guidance des équipes pédagogiques locales et régionales: sensibilisation en matière de psycho-pédagogie spécialisée, suivi des conseils et recommandations émis, mobilisation de ressources; Conseil et guidance des parents et de l'élève: sensibilisation en matière de psycho-pédagogie spécialisée, les prises en charge spécialisées, les objectifs et pistes visés, la mise en réseau; Participation et contribution aux concertations et échanges internes (ex. réunions de services); Participation et contribution aux concertations et échanges externes (ex. réunions CNI, CI, etc.); Réalisation de tâches administratives liées à l'activité (ex. contribution PEI, frais de routes, etc.). Profil Compétences techniques Connaissance du cadre législatif et institutionnel de l’Éducation nationale au Luxembourg; Bonne compréhension des enjeux de l’inclusion scolaire; Compétences en psychopédagogie, en évaluation des besoins éducatifs et des dynamiques familiales et scolaires; Utilisation efficace des outils informatiques et numériques pour l’analyse, la communication et le reporting. Compétences comportementales Qualités relationnelles, empathie et discrétion; Capacité à instaurer une relation de confiance avec des interlocuteurs variés; Sens de la coopération et capacité à travailler en réseau interinstitutionnel; Respect rigoureux de la déontologie professionnelle. Atouts Master en psychologie; Toute formation complémentaire en pédagogie spécialisée; Maîtrise de la langue portuguaise. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences éducatives et/ou sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature24/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038287",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Élaboration d'un diagnostic spécialisé des besoins et/ou d'une réévaluation: observations, entretiens, évaluations, rapport avec avis professionnel, travail en réseau;Réalisation et évaluation de tests pédagogiques/psychologiques;Conseil et guidance des équipes pédagogiques locales et régionales: sensibilisation en matière de psycho-pédagogie spécialisée, suivi des conseils et recommandations émis, mobilisation de ressources;Conseil et guidance des parents et de l'élève: sensibilisation en matière de psycho-pédagogie spécialisée, les prises en charge spécialisées, les objectifs et pistes visés, la mise en réseau;Participation et contribution aux concertations et échanges internes (ex. réunions de services);Participation et contribution aux concertations et échanges externes (ex. réunions CNI, CI, etc.);Réalisation de tâches administratives liées à l'activité (ex. contribution PEI, frais de routes, etc.).",
        "Profil": "Compétences techniques Connaissance du cadre législatif et institutionnel de l’Éducation nationale au Luxembourg;Bonne compréhension des enjeux de l’inclusion scolaire;Compétences en psychopédagogie, en évaluation des besoins éducatifs et des dynamiques familiales et scolaires;Utilisation efficace des outils informatiques et numériques pour l’analyse, la communication et le reporting. Compétences comportementales Qualités relationnelles, empathie et discrétion;Capacité à instaurer une relation de confiance avec des interlocuteurs variés;Sens de la coopération et capacité à travailler en réseau interinstitutionnel;Respect rigoureux de la déontologie professionnelle. Atouts Master en psychologie;Toute formation complémentaire en pédagogie spécialisée;Maîtrise de la langue portuguaise.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences éducatives et/ou sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.150926"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. M00038295) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251010-gestionnaireadministratifmfmfr-417107.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée de garçons de Luxembourg",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 24/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée de garçons de Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038295 Qui recrute ? Lycée de garçons de Luxembourg Missions Gestion administrative de l’année scolaire; Gestion de l’application WebUntis; Gestion de l’application FE2; Gestion des assistants pédagogiques; Gestion administrative de l’examen de fin d’études (application BAC2, circulation des copies, épreuves orales, épreuves complémentaires); Gestion et mise à jour des plans de crise; Organisation de la formation des adultes au sein du lycée; Organisation des tests standardisés (PISA, EpStan); Gestion de la gratuité des manuels scolaires; Gestion des journées portes ouvertes et des soirées d’information destinées aux parents; Gestion des travaux de vacances et des travaux de révision; Organisation de la Summer School; Archivage des documents administratifs; Gestion du site WEB du lycée. Profil Compétences techniques Bonne maîtrise des outils de gestion de données; Excellentes capacités de synthèse et de rédaction en français ; très bonnes compétences rédactionnelles en allemand et en anglais; Bonne maîtrise des technologies de l'informatique et des nouveaux médias de communication. Compétences comportementales Autonomie; Sens de l’initiative; Capacité d’adaptation; Sens de l’organisation; Réactivité; Aisance relationnelle; Sens de la confidentialité; Esprit d’innovation et de créativité; Rigueur et fiabilité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature24/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée de garçons de LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038295",
        "Qui recrute ?": " Lycée de garçons de Luxembourg ",
        "Missions": "Gestion administrative de l’année scolaire;Gestion de l’application WebUntis;Gestion de l’application FE2;Gestion des assistants pédagogiques;Gestion administrative de l’examen de fin d’études (application BAC2, circulation des copies, épreuves orales, épreuves complémentaires);Gestion et mise à jour des plans de crise;Organisation de la formation des adultes au sein du lycée;Organisation des tests standardisés (PISA, EpStan);Gestion de la gratuité des manuels scolaires;Gestion des journées portes ouvertes et des soirées d’information destinées aux parents;Gestion des travaux de vacances et des travaux de révision;Organisation de la Summer School;Archivage des documents administratifs;Gestion du site WEB du lycée.",
        "Profil": "Compétences techniques Bonne maîtrise des outils de gestion de données;Excellentes capacités de synthèse et de rédaction en français ; très bonnes compétences rédactionnelles en allemand et en anglais;Bonne maîtrise des technologies de l'informatique et des nouveaux médias de communication. Compétences comportementales Autonomie;Sens de l’initiative;Capacité d’adaptation;Sens de l’organisation;Réactivité;Aisance relationnelle;Sens de la confidentialité;Esprit d’innovation et de créativité;Rigueur et fiabilité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-11T01:43:45.151421"
    },
    {
        "Title": "Un administrateur systèmes L2 plateformes centrales user (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251010-unadministrateursystmesl2plate-416944.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "31/10/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité B1 Date limite de candidature 31/10/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Technologies de l’information et de la communication (TIC) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-systemes-l2-plateformes-centrales-user-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité B1Date limite de candidature31/10/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementTechnologies de l’information et de la communication (TIC)TâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-systemes-l2-plateformes-centrales-user-mf",
        "Group Classification": "Groupe d'indemnité B1",
        "Location": "Centre",
        "adding_date": "2025-10-11T01:43:45.151525"
    }
]