[
    {
        "Title": "Ingénieur IT Operations (m/f) (réf. E00036040)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250530-ingnieuritoperationsmfrfe00036-370651.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "16/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/06/2025 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. E00036040 Qui recrute ? L’Administration des douanes et accises (ADA) est une administration fiscale sous la tutelle du ‎Ministère des Finances forte de 500 fonctionnaires et employés dont les attributions ‎appartenant au domaine fiscal couvrent l’élaboration et la surveillance des lois et règlements ‎en matière d’importation, d’exportation, de transit des marchandises y compris la perception ‎des droits de douane, l’élaboration et la surveillance des lois et règlements en matière ‎d’accises y compris la perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la lutte antidrogue et les contrôles dans les domaines du ‎transport, de la santé et de l’environnement en collaboration étroite avec les départements ‎ministériels compétents et de leurs administrations respectives.‎ Missions La Division Techniques de l'Information et de la Communication (DTIC) de l'ADA est à la recherche d'un ingénieur IT Operations, qui saura supporter l’administration dans la maintenance opérationelle, dans les ‎nouveaux projets ainsi que dans les analyses opérationnelles; Les principales missions de l’ingénieur IT Operations ‎comportent:‎ Intégration au sein d'une équipe pluridisciplinaire en charge de maintenir et de faire évoluer les infrastructures nécessaires au ‎bon fonctionnement des applications douanières; Rôle de conseiller technique dans la phase de conception de nouvelles applications; Agir comme interface entre les différents acteurs impliqués dans les différents projets (Servicedesk, agents métier, développeurs); Assurer le support de niveau 2 et 3 (troubleshooting, analyse de logs, etc…) et l'ouverture d'incidents ‎chez les différents éditeurs d'application le cas échéant; Participer à l'amélioration et à l'évolution des outils de monitoring et de collecte des logs; Assurer, en collaboration avec les autres membres de l'équipe, la supervision des différents systèmes; Tester les nouvelles livraisons d'application sur des environnements dédiés; Gérer la création et le renouvellement des certificats nécessaires au bon fonctionnement des ‎applications. Une ‎expérience de 10 ans dans le domaine de l'informatique dont 5 ans en data science sont requises; Une disponibilité certaine est indispensable pour ‎participer à des déplacements réguliers au sein de l'Europe pour des projets collaboratifs, des réunions clients ou des événements profesionnels. réunions et groupes de travail à ‎l’étranger. Profil Compétences techniques Connaissance des principaux orchestrateurs de containers (Kubernetes et swarm notamment); Connaissance des principaux moteurs de containers (docker, cri-o, etc.)‎; Connaissance des systèmes d'exploitation Debian / Ubuntu; Connaissances en matière de réseaux (couche TCP/IP)‎; Connaissance de prometheus / Grafana et de nagios pour la supervision; Connaissance de de postgresql, Kafka, Connaissance de LDAP (openLDAP, Active Directory)‎ et Windows server; Connaissance d'un ou plusieurs langages de scripting pour l'automatisation des tâches; Expérience dans la mise en place et l'utilisation d'outils d’intégration continue (jenkins, gitlab ‎ci, SonarQube, etc.)‎; Expérience dans la collecte et l'analyse de logs dans un environnement distribué (Stack ELK)‎; Expérience avec Oracle DB 12 et 19‎, les Suites Oracle Weblogic 10 et 12, des load balancers F5‎ et des clouds publics (PaaS); Connaissance métier des processus douaniers; Compétences en rédaction de documentation technique. Compétences comportementales Forte capacité à apprendre rapidement et à s'adapter à de nouveaux outils, technologies et ‎projets complexes; Autonomie dans l'exécution des tâches tout en étant capable de collaborer efficacement au ‎sein d'équipes pluridisciplinaires; Capacité à gérer les priorités et à maintenir un équilibre entre précision et respect des délais ‎dans des environnements exigeants; Passionné par l'innovation et la veille technologique, vous suivez de près les avancées dans le ‎domaine du data science et de l'IA.‎ Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en technologies, sciences, informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/06/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.E00036040",
        "Qui recrute ?": " L’Administration des douanes et accises (ADA) est une administration fiscale sous la tutelle du ‎Ministère des Finances forte de 500 fonctionnaires et employés dont les attributions ‎appartenant au domaine fiscal couvrent l’élaboration et la surveillance des lois et règlements ‎en matière d’importation, d’exportation, de transit des marchandises y compris la perception ‎des droits de douane, l’élaboration et la surveillance des lois et règlements en matière ‎d’accises y compris la perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la lutte antidrogue et les contrôles dans les domaines du ‎transport, de la santé et de l’environnement en collaboration étroite avec les départements ‎ministériels compétents et de leurs administrations respectives.‎ ",
        "Missions": "La Division Techniques de l'Information et de la Communication (DTIC) de l'ADA est à la recherche d'un ingénieur IT Operations, qui saura supporter l’administration dans la maintenance opérationelle, dans les ‎nouveaux projets ainsi que dans les analyses opérationnelles;Les principales missions de l’ingénieur IT Operations ‎comportent:‎Intégration au sein d'une équipe pluridisciplinaire en charge de maintenir et de faire évoluer les infrastructures nécessaires au ‎bon fonctionnement des applications douanières;Rôle de conseiller technique dans la phase de conception de nouvelles applications;Agir comme interface entre les différents acteurs impliqués dans les différents projets (Servicedesk, agents métier, développeurs);Assurer le support de niveau 2 et 3 (troubleshooting, analyse de logs, etc…) et l'ouverture d'incidents ‎chez les différents éditeurs d'application le cas échéant;Participer à l'amélioration et à l'évolution des outils de monitoring et de collecte des logs;Assurer, en collaboration avec les autres membres de l'équipe, la supervision des différents systèmes;Tester les nouvelles livraisons d'application sur des environnements dédiés;Gérer la création et le renouvellement des certificats nécessaires au bon fonctionnement des ‎applications.Une ‎expérience de 10 ans dans le domaine de l'informatique dont 5 ans en data science sont requises;Une disponibilité certaine est indispensable pour ‎participer à des déplacements réguliers au sein de l'Europe pour des projets collaboratifs, des réunions clients ou des événements profesionnels. réunions et groupes de travail à ‎l’étranger.",
        "Profil": "Compétences techniques Connaissance des principaux orchestrateurs de containers (Kubernetes et swarm notamment);Connaissance des principaux moteurs de containers (docker, cri-o, etc.)‎;Connaissance des systèmes d'exploitation Debian / Ubuntu;Connaissances en matière de réseaux (couche TCP/IP)‎;Connaissance de prometheus / Grafana et de nagios pour la supervision;Connaissance de de postgresql, Kafka, Connaissance de LDAP (openLDAP, Active Directory)‎ et Windows server;Connaissance d'un ou plusieurs langages de scripting pour l'automatisation des tâches;Expérience dans la mise en place et l'utilisation d'outils d’intégration continue (jenkins, gitlab ‎ci, SonarQube, etc.)‎;Expérience dans la collecte et l'analyse de logs dans un environnement distribué (Stack ELK)‎;Expérience avec Oracle DB 12 et 19‎, les Suites Oracle Weblogic 10 et 12, des load balancers F5‎ et des clouds publics (PaaS);Connaissance métier des processus douaniers;Compétences en rédaction de documentation technique. Compétences comportementales Forte capacité à apprendre rapidement et à s'adapter à de nouveaux outils, technologies et ‎projets complexes;Autonomie dans l'exécution des tâches tout en étant capable de collaborer efficacement au ‎sein d'équipes pluridisciplinaires;Capacité à gérer les priorités et à maintenir un équilibre entre précision et respect des délais ‎dans des environnements exigeants;Passionné par l'innovation et la veille technologique, vous suivez de près les avancées dans le ‎domaine du data science et de l'IA.‎",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en technologies, sciences, informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-31T01:54:58.338911"
    },
    {
        "Title": "Agent Service-Desk Level 1 (m/f) (réf. M00036046) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250530-agentservicedesklevel1mfrfm000-370690.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "23/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 23/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00036046 Qui recrute ? La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Assurer la réception des problèmes informatiques et demandes diverses transmis au service Service Desk; Analyser, évaluer et gérer les problèmes et demandes selon un degré d’importance et d’urgence; Apporter une solution de 1er niveau d’intervention aux problèmes signalés et transférer les problèmes ne pouvant être résolus au 1er niveau vers le service compétent respectif; Comprendre le fonctionnement et les besoins de l’administration et de ses services; Fournir une assistance technique aux utilisateurs ayant des problèmes de manipulation avec les outils utilisés à la Police Grand-Ducale; Guider les utilisateurs dans leurs démarches (p.ex. commande d’une carte LuxTrust); Créer un ticket pour tout problème ou demande rapporté et assurer le suivi; En cas de panne, avertir les personnes impactées, si nécessaire; Vérifier l’état du parc informatique de la Police via une application dédiée; Assurer le rôle d’intermédiaire entre les utilisateurs et les différents services de la Police; Tenir à jour les différents guides d’utilisateur du service Service Desk; Exécuter toute autre tâche nécessaire au bon fonctionnement du service même si celle-ci n’est pas en relation directe avec les activités principales du service; Assurer le service de permanence informatique au sein de la Police Grand-Ducale. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Avoir de bonnes connaissances génériques des différentes technologies de l’information; Savoir travailler avec un outil de ticketing; Avoir des capacités rédactionnelles; Avoir des capacités d’organisation. Compétences comportementales Avoir le sens des responsabilités; Savoir travailler aussi bien en autonome qu’en équipe; Suivre les instructions et procédures; Analyser; Prendre des décisions; Agir de façon proactive; Savoir s’adapter rapidement aux évolutions informatiques et techniques; Être orienté client; Être discret; Être capable de communiquer en Luxembourgeois, Français, Allemand et Anglais. Atouts Avoir travaillé dans un service similaire. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires , diplôme de technicien, brevet de maîtrise ou BTS, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature23/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00036046",
        "Qui recrute ?": " La Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Assurer la réception des problèmes informatiques et demandes diverses transmis au service Service Desk;Analyser, évaluer et gérer les problèmes et demandes selon un degré d’importance et d’urgence;Apporter une solution de 1er niveau d’intervention aux problèmes signalés et transférer les problèmes ne pouvant être résolus au 1er niveau vers le service compétent respectif;Comprendre le fonctionnement et les besoins de l’administration et de ses services;Fournir une assistance technique aux utilisateurs ayant des problèmes de manipulation avec les outils utilisés à la Police Grand-Ducale;Guider les utilisateurs dans leurs démarches (p.ex. commande d’une carte LuxTrust);Créer un ticket pour tout problème ou demande rapporté et assurer le suivi;En cas de panne, avertir les personnes impactées, si nécessaire;Vérifier l’état du parc informatique de la Police via une application dédiée;Assurer le rôle d’intermédiaire entre les utilisateurs et les différents services de la Police;Tenir à jour les différents guides d’utilisateur du service Service Desk;Exécuter toute autre tâche nécessaire au bon fonctionnement du service même si celle-ci n’est pas en relation directe avec les activités principales du service;Assurer le service de permanence informatique au sein de la Police Grand-Ducale. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Avoir de bonnes connaissances génériques des différentes technologies de l’information;Savoir travailler avec un outil de ticketing;Avoir des capacités rédactionnelles;Avoir des capacités d’organisation. Compétences comportementales Avoir le sens des responsabilités;Savoir travailler aussi bien en autonome qu’en équipe;Suivre les instructions et procédures;Analyser;Prendre des décisions;Agir de façon proactive;Savoir s’adapter rapidement aux évolutions informatiques et techniques;Être orienté client;Être discret;Être capable de communiquer en Luxembourgeois, Français, Allemand et Anglais. Atouts Avoir travaillé dans un service similaire.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires , diplôme de technicien, brevet de maîtrise ou BTS, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-31T01:54:58.339050"
    },
    {
        "Title": "Responsable des ressources humaines (m/f) (réf. M00036031) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250530-responsabledesressourceshumain-370620.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Centre de rétention",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Centre de rétention Lieu Centre de rétention Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00036031 Qui recrute ? Centre de rétention Missions Organiser les entretiens individuels et le développement professionnel des agents; Assurer la gestion administrative du personnel et la gestion du temps; Assurer la qualité de vie au travail et mettre en oeuvre une culture de travail positive; Développer et superviser les processus en ressources humaines; Fournir de l'expertise RH. Profil Compétences techniques Maîtriser les outils bureautique courant (suite logicielle Microsoft Office); Avoir de très bonnes connaissances des langues luxembourgeoise, française et allemande. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Intégrité et sens de la discrétion; Faire preuve d’une excellente écoute active; Sens d’initiative, de proactivité et orienté solutions; Sens de l’organisation, de la précision, de responsabilité et d’analyse; Capacité à gérer à la fois les conflits et les questions sensibles relatives au personnel; Connaître la législation concernant les thématiques liées aux ressources humaines, dont notamment le Code de la Fonction publique; Savoir travailler avec les outils et logiciels en matière de ressources humaines (MyRH, E-CER, Toolbox RH, QlikSense, E-Docs, etc.). Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCentre de rétentionLieuCentre de rétentionTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00036031",
        "Qui recrute ?": " Centre de rétention ",
        "Missions": "Organiser les entretiens individuels et le développement professionnel des agents;Assurer la gestion administrative du personnel et la gestion du temps;Assurer la qualité de vie au travail et mettre en oeuvre une culture de travail positive;Développer et superviser les processus en ressources humaines;Fournir de l'expertise RH.",
        "Profil": "Compétences techniques Maîtriser les outils bureautique courant (suite logicielle Microsoft Office);Avoir de très bonnes connaissances des langues luxembourgeoise, française et allemande. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Intégrité et sens de la discrétion;Faire preuve d’une excellente écoute active;Sens d’initiative, de proactivité et orienté solutions;Sens de l’organisation, de la précision, de responsabilité et d’analyse;Capacité à gérer à la fois les conflits et les questions sensibles relatives au personnel;Connaître la législation concernant les thématiques liées aux ressources humaines, dont notamment le Code de la Fonction publique;Savoir travailler avec les outils et logiciels en matière de ressources humaines (MyRH, E-CER, Toolbox RH, QlikSense, E-Docs, etc.).",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-31T01:54:58.339081"
    },
    {
        "Title": "Un assistant à l’organisation des opérations des équipes (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Mai/20250530-unassistantlorganisationdesopr-370629.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "20/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 20/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Circulation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-assistant-a-lorganisation-des-operations-des-equipes-mf",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature20/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CirculationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-assistant-a-lorganisation-des-operations-des-equipes-mf",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-05-31T01:54:58.339160"
    },
    {
        "Title": "Data scientist (m/f) (réf. E00036041)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250530-datascientistmfrfe00036041-370664.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "16/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/06/2025 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. E00036041 Qui recrute ? L’Administration des douanes et accises (ADA) est une administration fiscale sous la tutelle du ‎Ministère des Finances forte de 500 fonctionnaires et employés dont les attributions ‎appartenant au domaine fiscal couvrent l’élaboration et la surveillance des lois et règlements ‎en matière d’importation, d’exportation, de transit des marchandises y compris la perception ‎des droits de douane, l’élaboration et la surveillance des lois et règlements en matière ‎d’accises y compris la perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la lutte antidrogue et les contrôles dans les domaines du ‎transport, de la santé et de l’environnement en collaboration étroite avec les départements ‎ministériels compétents et de leurs administrations respectives.‎ Missions La Division Techniques de l'Information et de la Communication (DTIC) de l'ADA est à la recherche d'un data scientist qui saura développer et industrialiser des cas d'usage à propos des données et de l'intelligence ‎artificielle; Les principales missions du data scientist ‎comportent:‎ Dévolppement et mise en oeuvre de nouveaux cas d'usage en intelligence artificielle pour l'analyse et la détecion des risques et des fraudes; Agir comme acteur clé dans la proposition de nouveaux cas d'usage en identificant des opportunités d'innovation et d'amélioration; Implémentation des mécanismes d'IA à l'échelle européenne en assurant leur efficacité, leur scalabilité et leur conformité aux normes locales; Une disponibilité certaine est indispensable pour ‎participer à des déplacements réguliers au sein de l'Europe pour des projets collaboratifs, des réunions clients ou des événements profesionnels. réunions et groupes de travail à ‎l’étranger. Profil Compétences techniques Maîtrise des langages de programmation dont obligatoirement Python; Compétences en bases de données relationnelles et non relationnelles (PostGres, SQLServer, ‎Oracle, NoSQL), y compris la création de requêtes SQL avancées, optimisation et gestion de ‎procédures stockées; Expérience réussie dans la visualisation de données et la création de dashboards interactifs ‎avec des outils tels que Power BI, Tableau, DataIQ, Denodo ou Looker; Expertise dans le traitement de données (data cleaning, transformation, et prétraitement) avec ‎des bibliothèques Python telles que pandas, NumPy et des outils dédiés; Expérience en Machine Learning, incluant des techniques avancées comme la classification, ‎régression, Deep Learning (réseaux de neurones profonds, CNN, RNN), et une bonne maîtrise ‎des modèles de langage (LLM, GPT, BERT, etc.); Compétences en MLOps : déploiement de modèles de prédiction en production, intégration ‎continue (CI/CD), surveillance et mise à jour des modèles via des pipelines automatisés; Connaissance approfondie des outils DevOps (ex. Git, GitLab CI, Docker, Kubernetes) pour ‎la gestion de version et l'automatisation des Workflows, la connaissance de Airflow ‎constituant un atout; Connaissance solide de l'infrastructure informatique : gestion des réseaux, sécurité des ‎données, et administration système (Linux/Windows).‎ Compétences comportementales Forte capacité à apprendre rapidement et à s'adapter à de nouveaux outils, technologies et ‎projets complexes; Autonomie dans l'exécution des tâches tout en étant capable de collaborer efficacement au ‎sein d'équipes pluridisciplinaires; Capacité à gérer les priorités et à maintenir un équilibre entre précision et respect des délais ‎dans des environnements exigeants; Passionné par l'innovation et la veille technologique, vous suivez de près les avancées dans le ‎domaine du data science et de l'IA.‎ Atouts Une expérience en data science et dans l'informatique en général constitue un atout. ‎ Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Data Science, sciences mathématiques, informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/06/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.E00036041",
        "Qui recrute ?": " L’Administration des douanes et accises (ADA) est une administration fiscale sous la tutelle du ‎Ministère des Finances forte de 500 fonctionnaires et employés dont les attributions ‎appartenant au domaine fiscal couvrent l’élaboration et la surveillance des lois et règlements ‎en matière d’importation, d’exportation, de transit des marchandises y compris la perception ‎des droits de douane, l’élaboration et la surveillance des lois et règlements en matière ‎d’accises y compris la perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la lutte antidrogue et les contrôles dans les domaines du ‎transport, de la santé et de l’environnement en collaboration étroite avec les départements ‎ministériels compétents et de leurs administrations respectives.‎ ",
        "Missions": "La Division Techniques de l'Information et de la Communication (DTIC) de l'ADA est à la recherche d'un data scientist qui saura développer et industrialiser des cas d'usage à propos des données et de l'intelligence ‎artificielle;Les principales missions du data scientist ‎comportent:‎Dévolppement et mise en oeuvre de nouveaux cas d'usage en intelligence artificielle pour l'analyse et la détecion des risques et des fraudes;Agir comme acteur clé dans la proposition de nouveaux cas d'usage en identificant des opportunités d'innovation et d'amélioration;Implémentation des mécanismes d'IA à l'échelle européenne en assurant leur efficacité, leur scalabilité et leur conformité aux normes locales;Une disponibilité certaine est indispensable pour ‎participer à des déplacements réguliers au sein de l'Europe pour des projets collaboratifs, des réunions clients ou des événements profesionnels. réunions et groupes de travail à ‎l’étranger.",
        "Profil": "Compétences techniques Maîtrise des langages de programmation dont obligatoirement Python;Compétences en bases de données relationnelles et non relationnelles (PostGres, SQLServer, ‎Oracle, NoSQL), y compris la création de requêtes SQL avancées, optimisation et gestion de ‎procédures stockées;Expérience réussie dans la visualisation de données et la création de dashboards interactifs ‎avec des outils tels que Power BI, Tableau, DataIQ, Denodo ou Looker;Expertise dans le traitement de données (data cleaning, transformation, et prétraitement) avec ‎des bibliothèques Python telles que pandas, NumPy et des outils dédiés;Expérience en Machine Learning, incluant des techniques avancées comme la classification, ‎régression, Deep Learning (réseaux de neurones profonds, CNN, RNN), et une bonne maîtrise ‎des modèles de langage (LLM, GPT, BERT, etc.);Compétences en MLOps : déploiement de modèles de prédiction en production, intégration ‎continue (CI/CD), surveillance et mise à jour des modèles via des pipelines automatisés;Connaissance approfondie des outils DevOps (ex. Git, GitLab CI, Docker, Kubernetes) pour ‎la gestion de version et l'automatisation des Workflows, la connaissance de Airflow ‎constituant un atout;Connaissance solide de l'infrastructure informatique : gestion des réseaux, sécurité des ‎données, et administration système (Linux/Windows).‎ Compétences comportementales Forte capacité à apprendre rapidement et à s'adapter à de nouveaux outils, technologies et ‎projets complexes;Autonomie dans l'exécution des tâches tout en étant capable de collaborer efficacement au ‎sein d'équipes pluridisciplinaires;Capacité à gérer les priorités et à maintenir un équilibre entre précision et respect des délais ‎dans des environnements exigeants;Passionné par l'innovation et la veille technologique, vous suivez de près les avancées dans le ‎domaine du data science et de l'IA.‎ Atouts Une expérience en data science et dans l'informatique en général constitue un atout. ‎",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Data Science, sciences mathématiques, informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-31T01:54:58.339181"
    },
    {
        "Title": "Responsable des ressources humaines (m/f) (réf. E00036032)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250530-responsabledesressourceshumain-370631.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Centre de rétention",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Centre de rétention Lieu Centre de rétention Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. E00036032 Qui recrute ? Centre de rétention Missions Organiser les entretiens individuels et le développement professionnel des agents; Assurer la gestion administrative du personnel et la gestion du temps; Assurer la qualité de vie au travail et mettre en oeuvre une culture de travail positive; Développer et superviser les processus en ressources humaines; Fournir de l'expertise RH. Profil Compétences techniques Maîtriser les outils bureautique courant (suite logicielle Microsoft Office-Avoir de très bonnes connaissances des langues luxembourgeoise, française et allemande. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Intégrité et sens de la discrétion; Faire preuve d’une excellente écoute active; Sens d’initiative, de proactivité et orienté solutions; Sens de l’organisation, de la précision, de responsabilité et d’analyse; Capacité à gérer à la fois les conflits et les questions sensibles relatives au personnel; Connaître la législation concernant les thématiques liées aux ressources humaines, dont notamment le Code de la Fonction publique; Savoir travailler avec les outils et logiciels en matière de ressources humaines (MyRH, E-CER, Toolbox RH, QlikSense, E-Docs, etc.). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCentre de rétentionLieuCentre de rétentionTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.E00036032",
        "Qui recrute ?": " Centre de rétention ",
        "Missions": "Organiser les entretiens individuels et le développement professionnel des agents;Assurer la gestion administrative du personnel et la gestion du temps;Assurer la qualité de vie au travail et mettre en oeuvre une culture de travail positive;Développer et superviser les processus en ressources humaines;Fournir de l'expertise RH.",
        "Profil": "Compétences techniques Maîtriser les outils bureautique courant (suite logicielle Microsoft Office-Avoir de très bonnes connaissances des langues luxembourgeoise, française et allemande. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Intégrité et sens de la discrétion;Faire preuve d’une excellente écoute active;Sens d’initiative, de proactivité et orienté solutions;Sens de l’organisation, de la précision, de responsabilité et d’analyse;Capacité à gérer à la fois les conflits et les questions sensibles relatives au personnel;Connaître la législation concernant les thématiques liées aux ressources humaines, dont notamment le Code de la Fonction publique;Savoir travailler avec les outils et logiciels en matière de ressources humaines (MyRH, E-CER, Toolbox RH, QlikSense, E-Docs, etc.).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-31T01:54:58.339261"
    },
    {
        "Title": "Spécialiste en gestion des risques opérationnels (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/bclspec.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Banque centrale du Luxembourg (BCL)",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/06/2025 Administration/Organisme Banque centrale du Luxembourg (BCL) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Au sein de la section « Prévention des risques opérationnels et Cybersécurité » dans le département « Gestion des risques financiers et opérationnels », en tant que seconde ligne de défense dans le contrôle interne, vous êtes chargé(e) de gérer de manière proactive les risques opérationnels de l’organisation afin de les minimiser dans les différentes activités de la BCL.   Vous contribuez à l’identification, l’évaluation, au monitoring et à la mitigation des risques opérationnels. Ce rôle implique la conception et la mise en œuvre d’un cadre efficace de gestion des risques, tout en veillant à son alignement avec les règles et procédures de la BCL et/ou de l’Eurosystème, les objectifs stratégiques et en développant une culture de sensibilisation aux risques opérationnels à tous les niveaux de l’organisation. Missions Vous participez aux travaux de l’équipe prévention des risques afin d’évaluer les risques opérationnels de la banque; Vous assistez les différentes unités métier dans l’identification et l’évaluation des risques opérationnels, en menant notamment des contrôles de deuxième ligne et en proposant des mesures de mitigation; Vous accompagnez les projets dans l’évaluation des risques et la proposition de mesures de mitigation; Vous contribuez à la conception de contrôles appropriés pour maintenir l’exposition au risque à un niveau acceptable; Vous soutenez les activités de reporting sur la situation des risques opérationnels de la banque, notamment par la rédaction de rapports périodiques, la rédaction de la situation trimestrielle des risques, et la contribution à la cartographie des risques opérationnels; Vous analysez les principaux indicateurs de risques (Key Risk Indicators - KRIs) et évaluez l’impact potentiel des risques émergents; Vous documentez les risques identifiés conformément à la taxonomie de gestion des risques opérationnels; Vous assurez une veille sur les risques émergents et les tendances du secteur afin de renforcer la résilience et la capacité d’anticipation de l’organisation; Vous apportez votre expertise en tant que personne de référence sur les sujets liés au risque opérationnel; Vous collaborez avec des équipes pluridisciplinaires pour intégrer les exigences en matière de risques opérationnels dans les opérations quotidiennes et dans la planification des projets; Vous contribuez à la sensibilisation du personnel aux enjeux liés aux risques opérationnels et dispensez des formations afin de promouvoir les bonnes pratiques au sein de l’organisation. Profil Une première expérience dans le domaine de la Gestion du Risque Opérationnel dans l’environnement bancaire; Appétence pour la réalisation de contrôles de deuxième ligne; Solides compétences organisationnelles, analytiques/synthétiques et rédactionnelles; Capacité à identifier et à évaluer les risques opérationnels et les dispositifs de contrôle; Bonne communication, aisance relationnelle et discrétion; Sens des responsabilités, disponibilité, respect des délais; Capacité à travailler seul et en équipe; Le français et l'anglais sont requis, la connaissance du luxembourgeois et de l'allemand est considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, finance, informatique ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCL http://www.bcl.lu/en/About/carrieres/Vacances/index.html jusqu’au 11 juin 2025. Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/06/2025Administration/OrganismeBanque centrale du Luxembourg (BCL)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Au sein de la section « Prévention des risques opérationnels et Cybersécurité » dans le département « Gestion des risques financiers et opérationnels », en tant que seconde ligne de défense dans le contrôle interne, vous êtes chargé(e) de gérer de manière proactive les risques opérationnels de l’organisation afin de les minimiser dans les différentes activités de la BCL.   Vous contribuez à l’identification, l’évaluation, au monitoring et à la mitigation des risques opérationnels. Ce rôle implique la conception et la mise en œuvre d’un cadre efficace de gestion des risques, tout en veillant à son alignement avec les règles et procédures de la BCL et/ou de l’Eurosystème, les objectifs stratégiques et en développant une culture de sensibilisation aux risques opérationnels à tous les niveaux de l’organisation.",
        "Missions": "Vous participez aux travaux de l’équipe prévention des risques afin d’évaluer les risques opérationnels de la banque;Vous assistez les différentes unités métier dans l’identification et l’évaluation des risques opérationnels, en menant notamment des contrôles de deuxième ligne et en proposant des mesures de mitigation;Vous accompagnez les projets dans l’évaluation des risques et la proposition de mesures de mitigation;Vous contribuez à la conception de contrôles appropriés pour maintenir l’exposition au risque à un niveau acceptable;Vous soutenez les activités de reporting sur la situation des risques opérationnels de la banque, notamment par la rédaction de rapports périodiques, la rédaction de la situation trimestrielle des risques, et la contribution à la cartographie des risques opérationnels;Vous analysez les principaux indicateurs de risques (Key Risk Indicators - KRIs) et évaluez l’impact potentiel des risques émergents;Vous documentez les risques identifiés conformément à la taxonomie de gestion des risques opérationnels;Vous assurez une veille sur les risques émergents et les tendances du secteur afin de renforcer la résilience et la capacité d’anticipation de l’organisation;Vous apportez votre expertise en tant que personne de référence sur les sujets liés au risque opérationnel;Vous collaborez avec des équipes pluridisciplinaires pour intégrer les exigences en matière de risques opérationnels dans les opérations quotidiennes et dans la planification des projets;Vous contribuez à la sensibilisation du personnel aux enjeux liés aux risques opérationnels et dispensez des formations afin de promouvoir les bonnes pratiques au sein de l’organisation.",
        "Profil": "Une première expérience dans le domaine de la Gestion du Risque Opérationnel dans l’environnement bancaire;Appétence pour la réalisation de contrôles de deuxième ligne;Solides compétences organisationnelles, analytiques/synthétiques et rédactionnelles;Capacité à identifier et à évaluer les risques opérationnels et les dispositifs de contrôle;Bonne communication, aisance relationnelle et discrétion;Sens des responsabilités, disponibilité, respect des délais;Capacité à travailler seul et en équipe;Le français et l'anglais sont requis, la connaissance du luxembourgeois et de l'allemand est considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, finance, informatique ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. ",
        "Postuler": "Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCLhttp://www.bcl.lu/en/About/carrieres/Vacances/index.htmljusqu’au 11 juin 2025.  Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Group Classification": "A1",
        "adding_date": "2025-05-31T01:54:58.339327"
    },
    {
        "Title": "Pédagogue ESEB (m/f) (réf. M00036039) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250530-pdagogueesebmfrfm00036039-370648.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Hubert Clément",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Hubert Clément Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036039 Qui recrute ? Lycée Hubert Clément Missions Réaliser des diagnostics pédagogiques et psycho-éducatifs (observations, tests pédagogiques, concertations interdisciplinaires, etc.); Mettre en œuvre les décisions de la Commission d’Inclusion (CI), notamment à travers la création, la mise en place et le suivi de plans de prise en charge ou de formation individualisés; Offrir un accompagnement socio-éducatif et émotionnel favorisant le bien-être, l'inclusion et la réussite scolaire des élèves à besoins spécifiques; Préparer, animer et évaluer des séances pédagogiques, des ateliers d’apprentissagedifférenciés ou socio-émotionnels, adaptés aux besoins spécifiques; Adapter les méthodes d’enseignement et concevoir du matériel didactique individualisé; Contribuer à l’élaboration du projet personnel d’orientation des élèves; Participer aux conseils de classe, aux réunions CI, CAR et CNI, à la coordination de L’ESEB; Assurer la communication et la collaboration avec les familles, les enseignants, les services spécialisés et les partenaires institutionnels; Documenter les prises en charge : rédaction de rapports, suivi administratif, évaluation continue; Assurer la sensibilisation de la communauté scolaire à l’existence et à la gestion des différents besoins éducatifs spécifiques de certains élèves. Profil Compétences techniques Expertise dans l’accompagnement d’élèves à besoins éducatifs spécifiques et dans les pratiques psychopédagogiques spécialisées; Bonne connaissance du système éducatif luxembourgeois, de son cadre législatif en matière d’inclusion et du fonctionnement des structures scolaires; Maîtrise des outils de diagnostic pédagogique, des techniques d’observation et d’écoute active; Capacité à construire et suivre des plans individualisés, à organiser des activités adaptées et à gérer la documentation professionnelle conformément aux exigences réglementaires; Compétences rédactionnelles et capacité d’analyse des situations complexes; Maîtrise des langues administratives du pays (luxembourgeois, français, allemand). Compétences comportementales Sens aigu de l’écoute, de l’empathie et de l’observation; Capacité à s’adapter à des situations variées et complexes, en faisant preuve d’initiative et de discernement; Sens de la coopération et aptitude à travailler efficacement en équipe pluridisciplinaire; Aisance relationnelle, capacité à communiquer avec des publics variés (élèves, familles, professionnels); Esprit d’analyse, rigueur professionnelle, organisation et discrétion; Respect des principes déontologiques et éthiques liés à la confidentialité des données et à l’accompagnement des élèves. Atouts Expérience professionnelle préalable dans un poste similaire ou en milieu scolaire auprès d’élèves à besoins spécifiques; Implication dans des réseaux pédagogiques ou éducatifs nationaux et internationaux; La connaissance de l’anglais constitue un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Hubert ClémentLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036039",
        "Qui recrute ?": " Lycée Hubert Clément ",
        "Missions": "Réaliser des diagnostics pédagogiques et psycho-éducatifs (observations, tests pédagogiques, concertations interdisciplinaires, etc.);Mettre en œuvre les décisions de la Commission d’Inclusion (CI), notamment à travers la création, la mise en place et le suivi de plans de prise en charge ou de formation individualisés;Offrir un accompagnement socio-éducatif et émotionnel favorisant le bien-être, l'inclusion et la réussite scolaire des élèves à besoins spécifiques;Préparer, animer et évaluer des séances pédagogiques, des ateliers d’apprentissagedifférenciés ou socio-émotionnels, adaptés aux besoins spécifiques;Adapter les méthodes d’enseignement et concevoir du matériel didactique individualisé;Contribuer à l’élaboration du projet personnel d’orientation des élèves;Participer aux conseils de classe, aux réunions CI, CAR et CNI, à la coordination de L’ESEB;Assurer la communication et la collaboration avec les familles, les enseignants, les services spécialisés et les partenaires institutionnels;Documenter les prises en charge : rédaction de rapports, suivi administratif, évaluation continue;Assurer la sensibilisation de la communauté scolaire à l’existence et à la gestion des différents besoins éducatifs spécifiques de certains élèves.",
        "Profil": "Compétences techniques Expertise dans l’accompagnement d’élèves à besoins éducatifs spécifiques et dans les pratiques psychopédagogiques spécialisées;Bonne connaissance du système éducatif luxembourgeois, de son cadre législatif en matière d’inclusion et du fonctionnement des structures scolaires;Maîtrise des outils de diagnostic pédagogique, des techniques d’observation et d’écoute active;Capacité à construire et suivre des plans individualisés, à organiser des activités adaptées et à gérer la documentation professionnelle conformément aux exigences réglementaires;Compétences rédactionnelles et capacité d’analyse des situations complexes;Maîtrise des langues administratives du pays (luxembourgeois, français, allemand). Compétences comportementales Sens aigu de l’écoute, de l’empathie et de l’observation;Capacité à s’adapter à des situations variées et complexes, en faisant preuve d’initiative et de discernement;Sens de la coopération et aptitude à travailler efficacement en équipe pluridisciplinaire;Aisance relationnelle, capacité à communiquer avec des publics variés (élèves, familles, professionnels);Esprit d’analyse, rigueur professionnelle, organisation et discrétion;Respect des principes déontologiques et éthiques liés à la confidentialité des données et à l’accompagnement des élèves. Atouts Expérience professionnelle préalable dans un poste similaire ou en milieu scolaire auprès d’élèves à besoins spécifiques;Implication dans des réseaux pédagogiques ou éducatifs nationaux et internationaux;La connaissance de l’anglais constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-31T01:54:58.339469"
    },
    {
        "Title": "Pédagogue ESEB (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250530-pdagogueesebmf-370646.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Hubert Clément",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Hubert Clément Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Hubert Clément Missions Réaliser des diagnostics pédagogiques et psycho-éducatifs (observations, tests pédagogiques, concertations interdisciplinaires, etc.); Mettre en œuvre les décisions de la Commission d’Inclusion (CI), notamment à travers la création, la mise en place et le suivi de plans de prise en charge ou de formation individualisés; Offrir un accompagnement socio-éducatif et émotionnel favorisant le bien-être, l’inclusion et la réussite scolaire des élèves à besoins spécifiques; Préparer, animer et évaluer des séances pédagogiques, des ateliers d’apprentissage différenciés ou socio-émotionnels, adaptés aux besoins spécifiques; Adapter les méthodes d’enseignement et concevoir du matériel didactique individualisé; Contribuer à l’élaboration du projet personnel d’orientation des élèves; Participer aux conseils de classe, aux réunions CI, CAR et CNI, à la coordination de L’ESEB; Assurer la communication et la collaboration avec les familles, les enseignants, les services spécialisés et les partenaires institutionnels; Documenter les prises en charge : rédaction de rapports, suivi administratif, évaluation continue; Assurer la sensibilisation de la communauté scolaire à l’existence et à la gestion des différents besoins éducatifs spécifiques de certains élèves. Profil Compétences techniques Expertise dans l’accompagnement d’élèves à besoins éducatifs spécifiques et dans les pratiques psychopédagogiques spécialisées; Bonne connaissance du système éducatif luxembourgeois, de son cadre législatif en matière d’inclusion et du fonctionnement des structures scolaires; Maîtrise des outils de diagnostic pédagogique, des techniques d’observation et d’écoute active; Capacité à construire et suivre des plans individualisés, à organiser des activités adaptées et à gérer la documentation professionnelle conformément aux exigences réglementaires; Compétences rédactionnelles et capacité d’analyse des situations complexes; Maîtrise des langues administratives du pays (luxembourgeois, français, allemand). Compétences comportementales Sens aigu de l’écoute, de l’empathie et de l’observation; Capacité à s’adapter à des situations variées et complexes, en faisant preuve d’initiative et de discernement; Sens de la coopération et aptitude à travailler efficacement en équipe pluridisciplinaire; Aisance relationnelle, capacité à communiquer avec des publics variés (élèves, familles, professionnels); Esprit d’analyse, rigueur professionnelle, organisation et discrétion; Respect des principes déontologiques et éthiques liés à la confidentialité des données et à l’accompagnement des élèves. Atouts Expérience professionnelle préalable dans un poste similaire ou en milieu scolaire auprès d’élèves à besoins spécifiques; Implication dans des réseaux pédagogiques ou éducatifs nationaux et internationaux; La connaissance de l’anglais constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 juin 2025 et envoyez les documents demandés par courriel à secretariat@lhce.lu ou par courrier postal à l’adresse: Rue General Patton, 2 L-4277 Esch-Sur-Alzette Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Hubert ClémentLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Hubert Clément ",
        "Missions": "Réaliser des diagnostics pédagogiques et psycho-éducatifs (observations, tests pédagogiques, concertations interdisciplinaires, etc.);Mettre en œuvre les décisions de la Commission d’Inclusion (CI), notamment à travers la création, la mise en place et le suivi de plans de prise en charge ou de formation individualisés;Offrir un accompagnement socio-éducatif et émotionnel favorisant le bien-être, l’inclusion et la réussite scolaire des élèves à besoins spécifiques;Préparer, animer et évaluer des séances pédagogiques, des ateliers d’apprentissage différenciés ou socio-émotionnels, adaptés aux besoins spécifiques;Adapter les méthodes d’enseignement et concevoir du matériel didactique individualisé;Contribuer à l’élaboration du projet personnel d’orientation des élèves;Participer aux conseils de classe, aux réunions CI, CAR et CNI, à la coordination de L’ESEB;Assurer la communication et la collaboration avec les familles, les enseignants, les services spécialisés et les partenaires institutionnels;Documenter les prises en charge : rédaction de rapports, suivi administratif, évaluation continue;Assurer la sensibilisation de la communauté scolaire à l’existence et à la gestion des différents besoins éducatifs spécifiques de certains élèves.",
        "Profil": "Compétences techniques Expertise dans l’accompagnement d’élèves à besoins éducatifs spécifiques et dans les pratiques psychopédagogiques spécialisées;Bonne connaissance du système éducatif luxembourgeois, de son cadre législatif en matière d’inclusion et du fonctionnement des structures scolaires;Maîtrise des outils de diagnostic pédagogique, des techniques d’observation et d’écoute active;Capacité à construire et suivre des plans individualisés, à organiser des activités adaptées et à gérer la documentation professionnelle conformément aux exigences réglementaires;Compétences rédactionnelles et capacité d’analyse des situations complexes;Maîtrise des langues administratives du pays (luxembourgeois, français, allemand). Compétences comportementales Sens aigu de l’écoute, de l’empathie et de l’observation;Capacité à s’adapter à des situations variées et complexes, en faisant preuve d’initiative et de discernement;Sens de la coopération et aptitude à travailler efficacement en équipe pluridisciplinaire;Aisance relationnelle, capacité à communiquer avec des publics variés (élèves, familles, professionnels);Esprit d’analyse, rigueur professionnelle, organisation et discrétion;Respect des principes déontologiques et éthiques liés à la confidentialité des données et à l’accompagnement des élèves. Atouts Expérience professionnelle préalable dans un poste similaire ou en milieu scolaire auprès d’élèves à besoins spécifiques;Implication dans des réseaux pédagogiques ou éducatifs nationaux et internationaux;La connaissance de l’anglais constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 juin 2025 et envoyez les documents demandés par courriel àsecretariat@lhce.luou par courrier postal à l’adresse:Rue General Patton, 2L-4277 Esch-Sur-AlzetteLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-31T01:54:58.339664"
    },
    {
        "Title": "Membre du service sécurité dans la fonction publique (m/f) (réf. M00036047) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250530-membreduservicescuritdanslafon-370665.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00036047 Qui recrute ? Police grand-ducale - Direction centrale ressources et compétences - Sécurité dans la fonction publique Missions Participer à l’application de la législation en matière de la sécurité dans la fonction publique. Développer la culture de la sécurité dans la fonction publique au sein de la PGD; Activités principales: Activités du membre SFP: Assurer la mise en œuvre des normes légales en matière de sécurité pour les bâtiments PGD; Identifier des lacunes de sécurité et élaborer des propositions d’amélioration dans le respect des consignes de sécurité; Centraliser les rapports effectués relatifs à un risque de sécurité; Coordination du processus organisationnel interne des travaux d’assainissement impliquant des substances nocives; Participer à l’organisation de certains événements (p.ex. journée sécurité dans la fonction publique, journée de réflexion, etc.); Veiller à l’application des obligations de l’administration dans le cadre de la sécurité dans la fonction publique; Contrôler et évaluer les plans de construction relatifs aux projets immobiliers de la PGD et veiller au respect des normes légales en matière de sécurité; Organiser des réunions de coordination entre les chefs locaux, les délégués à la sécurité et les comités locaux de sécurité autour du concept de sécurité mis en œuvre au sein de la Police grand-ducale; Faire le suivi des rapports et des propositions faites par les personnes et les services concernées (visite des lieux); Participer à l’organisation des formations de sécurité sur des sujets variés en matière de sécurité, santé et de premiers secours; Veiller à l’organisation et la réalisation des exercices d’évacuation des établissements de la Police grand-ducale; Porter assistance aux délégués à la sécurité dans le cadre de l’exécution de leurs missions; Participer à l’élaboration des concepts sur des sujets variés (équipement, installations, etc.); Centraliser les propositions d’amélioration des équipements; Assurer l’acquisition, l’entretien et la maintenance des défibrillateurs au sein de la Police grand-ducale. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers: Législation et réglementation: Connaître la législation et la réglementation en matière de sécurité dans les administrations et services de l'Etat, dans les établissements publics et les écoles ainsi que celles en matière de santé etde sécurité au travail; Connaître la Loi modifiée du 19 mars 1988 concernant la sécurité dans la fonction publique; Connaître le règlement grand-ducal modifié du 13 juin 1979 concernant les directives en matière de sécurité dans la fonction publique. Procédures internes et méthodologie: Connaître les procédures internes en matière de sécurité au niveau du ou des bâtiments et en lien avec le plan de sécurité et d'évacuation des agents de l'organisation; Connaître la Loi du 29 mars 2001 portant sur l’accessibilité des lieux ouverts au public. Aptitudes techniques: Connaître les engins techniques, les produits sensibles et les machines utilisés par l'administration et veiller au respect des normes de sécurité lors de l'utilisation de ceux-ci; Connaître les installations techniques et veiller au respect des normes de sécurité; Connaître les modes de fonctionnement et d’organisation de la PGD; Connaître la structure des bâtiments et installations techniques; Savoir appliquer les consignes de sécurité; Savoir élaborer et animer des cours; Savoir effectuer des recherches sur la sécurité. Compétences support: Applications bureautiques: Savoir travailler avec Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration dans le service d'intervention; Savoir utiliser l’application policière CORRES. Matériel et outillage: Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences langues: Compétences écrites: Allemand; Français. Compétences orales: Allemand; Français; Luxembourgeois. Compétences comportementales Résoudre des problèmes; Intégrer l'information; Agir de manière orientée service; S'auto développer; Faire preuve de fiabilité; Atteindre les objectifs. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme de technicien, brevet de maîtrise ou BTS, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00036047",
        "Qui recrute ?": " Police grand-ducale - Direction centrale ressources et compétences - Sécurité dans la fonction publique ",
        "Missions": "Participer à l’application de la législation en matière de la sécurité dans la fonction publique. Développer la culture de la sécurité dans la fonction publique au sein de la PGD;Activités principales:Activités du membre SFP:Assurer la mise en œuvre des normes légales en matière de sécurité pour les bâtiments PGD;Identifier des lacunes de sécurité et élaborer des propositions d’amélioration dans le respect des consignes de sécurité;Centraliser les rapports effectués relatifs à un risque de sécurité;Coordination du processus organisationnel interne des travaux d’assainissement impliquant des substances nocives;Participer à l’organisation de certains événements (p.ex. journée sécurité dans la fonction publique, journée de réflexion, etc.);Veiller à l’application des obligations de l’administration dans le cadre de la sécurité dans la fonction publique;Contrôler et évaluer les plans de construction relatifs aux projets immobiliers de la PGD et veiller au respect des normes légales en matière de sécurité;Organiser des réunions de coordination entre les chefs locaux, les délégués à la sécurité et les comités locaux de sécurité autour du concept de sécurité mis en œuvre au sein de la Police grand-ducale;Faire le suivi des rapports et des propositions faites par les personnes et les services concernées (visite des lieux);Participer à l’organisation des formations de sécurité sur des sujets variés en matière de sécurité, santé et de premiers secours;Veiller à l’organisation et la réalisation des exercices d’évacuation des établissements de la Police grand-ducale;Porter assistance aux délégués à la sécurité dans le cadre de l’exécution de leurs missions;Participer à l’élaboration des concepts sur des sujets variés (équipement, installations, etc.);Centraliser les propositions d’amélioration des équipements;Assurer l’acquisition, l’entretien et la maintenance des défibrillateurs au sein de la Police grand-ducale. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Connaître la législation et la réglementation en matière de sécurité dans les administrations et services de l'Etat, dans les établissements publics et les écoles ainsi que celles en matière de santé etde sécurité au travail;Connaître la Loi modifiée du 19 mars 1988 concernant la sécurité dans la fonction publique;Connaître le règlement grand-ducal modifié du 13 juin 1979 concernant les directives en matière de sécurité dans la fonction publique.Procédures internes et méthodologie:Connaître les procédures internes en matière de sécurité au niveau du ou des bâtiments et en lien avec le plan de sécurité et d'évacuation des agents de l'organisation;Connaître la Loi du 29 mars 2001 portant sur l’accessibilité des lieux ouverts au public.Aptitudes techniques:Connaître les engins techniques, les produits sensibles et les machines utilisés par l'administration et veiller au respect des normes de sécurité lors de l'utilisation de ceux-ci;Connaître les installations techniques et veiller au respect des normes de sécurité;Connaître les modes de fonctionnement et d’organisation de la PGD;Connaître la structure des bâtiments et installations techniques;Savoir appliquer les consignes de sécurité;Savoir élaborer et animer des cours;Savoir effectuer des recherches sur la sécurité.Compétences support:Applications bureautiques:Savoir travailler avec Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration dans le service d'intervention;Savoir utiliser l’application policière CORRES.Matériel et outillage:Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction.Compétences langues:Compétences écrites:Allemand;Français.Compétences orales:Allemand;Français;Luxembourgeois. Compétences comportementales Résoudre des problèmes;Intégrer l'information;Agir de manière orientée service;S'auto développer;Faire preuve de fiabilité;Atteindre les objectifs.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme de technicien, brevet de maîtrise ou BTS, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-31T01:54:58.339775"
    },
    {
        "Title": "Membre du service sécurité dans la fonction publique (m/f) (réf. E00036042) (réf. F00036043)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250530-membreduservicescuritdanslafon-370661.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 16/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00036043 Qui recrute ? Police grand-ducale - Direction centrale ressources et compétences - Sécurité dans la fonction publique Missions Participer à l’application de la législation en matière de la sécurité dans la fonction publique. Développer la culture de la sécurité dans la fonction publique au sein de la PGD; Activités principales: Activités du membre SFP: Assurer la mise en œuvre des normes légales en matière de sécurité pour les bâtiments PGD; Identifier des lacunes de sécurité et élaborer des propositions d’amélioration dans le respect des consignes de sécurité; Centraliser les rapports effectués relatifs à un risque de sécurité; Coordination du processus organisationnel interne des travaux d’assainissement impliquant des substances nocives; Participer à l’organisation de certains événements (p.ex. journée sécurité dans la fonction publique, journée de réflexion, etc.); Veiller à l’application des obligations de l’administration dans le cadre de la sécurité dans la fonction publique; Contrôler et évaluer les plans de construction relatifs aux projets immobiliers de la PGD et veiller au respect des normes légales en matière de sécurité; Organiser des réunions de coordination entre les chefs locaux, les délégués à la sécurité et les comités locaux de sécurité autour du concept de sécurité mis en œuvre au sein de la Police grand-ducale; Faire le suivi des rapports et des propositions faites par les personnes et les services concernées (visite des lieux); Participer à l’organisation des formations de sécurité sur des sujets variés en matière de sécurité, santé et de premiers secours; Veiller à l’organisation et la réalisation des exercices d’évacuation des établissements de la Police grand-ducale; Porter assistance aux délégués à la sécurité dans le cadre de l’exécution de leurs missions; Participer à l’élaboration des concepts sur des sujets variés (équipement, installations, etc.); Centraliser les propositions d’amélioration des équipements; Assurer l’acquisition, l’entretien et la maintenance des défibrillateurs au sein de la Police grand-ducale. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers: Législation et réglementation: Connaître la législation et la réglementation en matière de sécurité dans les administrations et services de l'Etat, dans les établissements publics et les écoles ainsi que celles en matière de santé et de sécurité au travail; Connaître la loi modifiée du 19 mars 1988 concernant la sécurité dans la fonction publique; Connaître le règlement grand-ducal modifié du 13 juin 1979 concernant les directives en matière de sécurité dans la fonction publique. Procédures internes et méthodologie: Connaître les procédures internes en matière de sécurité au niveau du ou des bâtiments et en lien avec le plan de sécurité et d'évacuation des agents de l'organisation; Connaître la Loi du 29 mars 2001 portant sur l’accessibilité des lieux ouverts au public; Aptitudes techniques: Connaître les engins techniques, les produits sensibles et les machines utilisés par l'administration et veiller au respect des normes de sécurité lors de l'utilisation de ceux-ci; Connaître les installations techniques et veiller au respect des normes de sécurité; Connaître les modes de fonctionnement et d’organisation de la PGD; Connaître la structure des bâtiments et installations techniques; Savoir appliquer les consignes de sécurité; Savoir élaborer et animer des cours; Savoir effectuer des recherches sur la sécurité. Compétences support: Applications bureautiques: Savoir travailler avec Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration dans le service d'intervention; Savoir utiliser l’application policière CORRES. Matériel et outillage: Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences langues: Compétences écrites: Allemand; Français. Compétences orales: Allemand; Français; Luxembourgeois. Compétences comportementales Résoudre des problèmes; Intégrer l'information; Agir de manière orientée service; S'auto développer; Faire preuve de fiabilité; Atteindre les objectifs. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, diplôme de technicien, brevet de maîtrise ou BTS, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature16/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00036043",
        "Qui recrute ?": " Police grand-ducale - Direction centrale ressources et compétences - Sécurité dans la fonction publique ",
        "Missions": "Participer à l’application de la législation en matière de la sécurité dans la fonction publique. Développer la culture de la sécurité dans la fonction publique au sein de la PGD;Activités principales:Activités du membre SFP:Assurer la mise en œuvre des normes légales en matière de sécurité pour les bâtiments PGD;Identifier des lacunes de sécurité et élaborer des propositions d’amélioration dans le respect des consignes de sécurité;Centraliser les rapports effectués relatifs à un risque de sécurité;Coordination du processus organisationnel interne des travaux d’assainissement impliquant des substances nocives;Participer à l’organisation de certains événements (p.ex. journée sécurité dans la fonction publique, journée de réflexion, etc.);Veiller à l’application des obligations de l’administration dans le cadre de la sécurité dans la fonction publique;Contrôler et évaluer les plans de construction relatifs aux projets immobiliers de la PGD et veiller au respect des normes légales en matière de sécurité;Organiser des réunions de coordination entre les chefs locaux, les délégués à la sécurité et les comités locaux de sécurité autour du concept de sécurité mis en œuvre au sein de la Police grand-ducale;Faire le suivi des rapports et des propositions faites par les personnes et les services concernées (visite des lieux);Participer à l’organisation des formations de sécurité sur des sujets variés en matière de sécurité, santé et de premiers secours;Veiller à l’organisation et la réalisation des exercices d’évacuation des établissements de la Police grand-ducale;Porter assistance aux délégués à la sécurité dans le cadre de l’exécution de leurs missions;Participer à l’élaboration des concepts sur des sujets variés (équipement, installations, etc.);Centraliser les propositions d’amélioration des équipements;Assurer l’acquisition, l’entretien et la maintenance des défibrillateurs au sein de la Police grand-ducale.Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.               ",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Connaître la législation et la réglementation en matière de sécurité dans les administrations et services de l'Etat, dans les établissements publics et les écoles ainsi que celles en matière de santé et de sécurité au travail;Connaître la loi modifiée du 19 mars 1988 concernant la sécurité dans la fonction publique;Connaître le règlement grand-ducal modifié du 13 juin 1979 concernant les directives en matière de sécurité dans la fonction publique.Procédures internes et méthodologie:Connaître les procédures internes en matière de sécurité au niveau du ou des bâtiments et en lien avec le plan de sécurité et d'évacuation des agents de l'organisation;Connaître la Loi du 29 mars 2001 portant sur l’accessibilité des lieux ouverts au public;Aptitudes techniques:Connaître les engins techniques, les produits sensibles et les machines utilisés par l'administration et veiller au respect des normes de sécurité lors de l'utilisation de ceux-ci;Connaître les installations techniques et veiller au respect des normes de sécurité;Connaître les modes de fonctionnement et d’organisation de la PGD;Connaître la structure des bâtiments et installations techniques;Savoir appliquer les consignes de sécurité;Savoir élaborer et animer des cours;Savoir effectuer des recherches sur la sécurité.Compétences support:Applications bureautiques:Savoir travailler avec Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration dans le service d'intervention;Savoir utiliser l’application policière CORRES.Matériel et outillage:Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction.Compétences langues:Compétences écrites:Allemand;Français.Compétences orales:Allemand;Français;Luxembourgeois. Compétences comportementales Résoudre des problèmes;Intégrer l'information;Agir de manière orientée service;S'auto développer;Faire preuve de fiabilité;Atteindre les objectifs.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, diplôme de technicien, brevet de maîtrise ou BTS, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-31T01:54:58.339896"
    },
    {
        "Title": "Agent Service-Desk Level 1 (m/f) (réf. E00036044) (réf. F00036045)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250530-agentservicedesklevel1mfrfe000-370687.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "23/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 23/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00036045 Qui recrute ? La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Assurer la réception des problèmes informatiques et demandes diverses transmis au service Service Desk; Analyser, évaluer et gérer les problèmes et demandes selon un degré d’importance et d’urgence; Apporter une solution de 1er niveau d’intervention aux problèmes signalés et transférer les problèmes ne pouvant être résolus au 1er niveau vers le service compétent respectif; Comprendre le fonctionnement et les besoins de l’administration et de ses services; Fournir une assistance technique aux utilisateurs ayant des problèmes de manipulation avec les outils utilisés à la Police Grand-Ducale; Guider les utilisateurs dans leurs démarches (p.ex. commande d’une carte LuxTrust); Créer un ticket pour tout problème ou demande rapporté et assurer le suivi; En cas de panne, avertir les personnes impactées, si nécessaire; Vérifier l’état du parc informatique de la Police via une application dédiée; Assurer le rôle d’intermédiaire entre les utilisateurs et les différents services de la Police; Tenir à jour les différents guides d’utilisateur du service Service Desk; Exécuter toute autre tâche nécessaire au bon fonctionnement du service même si celle-ci n’est pas en relation directe avec les activités principales du service; Assurer le service de permanence informatique au sein de la Police Grand-Ducale. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Avoir de bonnes connaissances génériques des différentes technologies de l’information; Savoir travailler avec un outil de ticketing; Avoir des capacités rédactionnelles; Avoir des capacités d’organisation. Compétences comportementales Avoir le sens des responsabilités; Savoir travailler aussi bien en autonome qu’en équipe; Suivre les instructions et procédures; Analyser; Prendre des décisions; Agir de façon proactive; Savoir s’adapter rapidement aux évolutions informatiques et techniques; Être orienté client; Être discret; Être capable de communiquer en Luxembourgeois, Français, Allemand et Anglais. Atouts Avoir travaillé dans un service similaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, diplôme de technicien, brevet de maîtrise ou BTS, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature23/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00036045",
        "Qui recrute ?": " La Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Assurer la réception des problèmes informatiques et demandes diverses transmis au service Service Desk;Analyser, évaluer et gérer les problèmes et demandes selon un degré d’importance et d’urgence;Apporter une solution de 1er niveau d’intervention aux problèmes signalés et transférer les problèmes ne pouvant être résolus au 1er niveau vers le service compétent respectif;Comprendre le fonctionnement et les besoins de l’administration et de ses services;Fournir une assistance technique aux utilisateurs ayant des problèmes de manipulation avec les outils utilisés à la Police Grand-Ducale;Guider les utilisateurs dans leurs démarches (p.ex. commande d’une carte LuxTrust);Créer un ticket pour tout problème ou demande rapporté et assurer le suivi;En cas de panne, avertir les personnes impactées, si nécessaire;Vérifier l’état du parc informatique de la Police via une application dédiée;Assurer le rôle d’intermédiaire entre les utilisateurs et les différents services de la Police;Tenir à jour les différents guides d’utilisateur du service Service Desk;Exécuter toute autre tâche nécessaire au bon fonctionnement du service même si celle-ci n’est pas en relation directe avec les activités principales du service;Assurer le service de permanence informatique au sein de la Police Grand-Ducale. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Avoir de bonnes connaissances génériques des différentes technologies de l’information;Savoir travailler avec un outil de ticketing;Avoir des capacités rédactionnelles;Avoir des capacités d’organisation. Compétences comportementales Avoir le sens des responsabilités;Savoir travailler aussi bien en autonome qu’en équipe;Suivre les instructions et procédures;Analyser;Prendre des décisions;Agir de façon proactive;Savoir s’adapter rapidement aux évolutions informatiques et techniques;Être orienté client;Être discret;Être capable de communiquer en Luxembourgeois, Français, Allemand et Anglais. Atouts Avoir travaillé dans un service similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, diplôme de technicien, brevet de maîtrise ou BTS, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-31T01:54:58.339967"
    },
    {
        "Title": "Chef de projet informatique/coordinateur technique (m/f) (réf. E00036033) (réf. F00036034)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250530-chefdeprojetinformatiquecoordi-370623.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "17/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 17/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00036034 Qui recrute ? Ministère des Affaires intérieures - Département ministériel Missions L’agent intégrera le Département processus et digitalisation du ministère des Affaires intérieures (MAINT). Auprès d’un ministère en pleine évolution digitale, les missions tournent autour l’implémentation d’une deuxième génération de solutions applicatives et se résument selon deux axes : Chef de projet informatique Analyser et accompagner la digitalisation des processus de métier du MAINT en échange avec d’autres administrations étatiques et communales; Elaborer des cahiers des charges avec le centre des technologies de l’information de l’Etat; Gérer des projets de digitalisation avec des prestataires et en concertation avec les experts internes; Assurer l’alignement des projets concernés avec la road map digitale et les échéanciers de l’équipe. Coordinateur technique Garantir l’intégration des projets du ministère selon la vision applicative et les standards technologiques définis; Assurer le lien entre les prestataires de développement et le tech lead du ministère; Encadrer la mise en place de solutions d’interfaçage (analyse technique d’APIs existantes, analyse d’intégration dans les applications informatiques, description de webservices à mettre en place); Contribuer à l’établissement de la vision digitale du MAINT. Profil Compétences techniques Justifier d’une expérience professionnelle d’au moins 5 ans dans la gestion de projets informatiques; Posséder d’excellentes capacités d’analyse d’applications informatiques; Posséder de bonnes capacités d’analyse de procédures; Maîtriser la gestion de projets de toute taille; Savoir rédiger des documentations fonctionnelles et techniques; Disposer de bonnes connaissances dans l’utilisation des outils bureautiques courants. Compétences comportementales Avoir une excellente capacité d’analyse; Avoir le sens de l’initiative; Avoir une grande aisance relationnelle; Travailler de manière autonome, savoir gérer les priorités; Disposer d’un esprit d’équipe, partager son savoir-faire et agir de manière orientée service; Savoir gérer le stress; Respecter la confidentialité et adopter une attitude éthique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature17/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036034",
        "Qui recrute ?": " Ministère des Affaires intérieures - Département ministériel ",
        "Missions": "L’agent intégrera le Département processus et digitalisation du ministère des Affaires intérieures (MAINT). Auprès d’un ministère en pleine évolution digitale, les missions tournent autour l’implémentation d’une deuxième génération de solutions applicatives et se résument selon deux axes :Chef de projet informatiqueAnalyser et accompagner la digitalisation des processus de métier du MAINT en échange avec d’autres administrations étatiques et communales;Elaborer des cahiers des charges avec le centre des technologies de l’information de l’Etat;Gérer des projets de digitalisation avec des prestataires et en concertation avec les experts internes;Assurer l’alignement des projets concernés avec la road map digitale et les échéanciers de l’équipe.Coordinateur techniqueGarantir l’intégration des projets du ministère selon la vision applicative et les standards technologiques définis;Assurer le lien entre les prestataires de développement et le tech lead du ministère;Encadrer la mise en place de solutions d’interfaçage (analyse technique d’APIs existantes, analyse d’intégration dans les applications informatiques, description de webservices à mettre en place);Contribuer à l’établissement de la vision digitale du MAINT.",
        "Profil": "Compétences techniques Justifier d’une expérience professionnelle d’au moins 5 ans dans la gestion de projets informatiques;Posséder d’excellentes capacités d’analyse d’applications informatiques;Posséder de bonnes capacités d’analyse de procédures;Maîtriser la gestion de projets de toute taille;Savoir rédiger des documentations fonctionnelles et techniques;Disposer de bonnes connaissances dans l’utilisation des outils bureautiques courants. Compétences comportementales Avoir une excellente capacité d’analyse;Avoir le sens de l’initiative;Avoir une grande aisance relationnelle;Travailler de manière autonome, savoir gérer les priorités;Disposer d’un esprit d’équipe, partager son savoir-faire et agir de manière orientée service;Savoir gérer le stress;Respecter la confidentialité et adopter une attitude éthique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-31T01:54:58.340148"
    },
    {
        "Title": "Sonderpädagoge / Heilpädagoge (m/f) (réf. M00036030) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250530-sonderpdagogeheilpdagogemfrfm0-370588.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Agence pour la transition vers une vie autonome",
        "Application Deadline": "17/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 17/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Agence pour la transition vers une vie autonome Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036030 Qui recrute ? Agence pour la transition vers une vie autonome Missions Concevoir, gérer et coordonner des projets pédagogiques et conceptuels contribuant au développement de l'ATVA conformément aux directives ministérielles; Développer et animer des formations en lien avec les missions de l'ATVA pour le personnel éducatif et psycho-social; Coordonner et animer, en collaboration étroite avec l’équipe de l’ATVA, des ateliers, formations et activités adaptés aux élèves ayant des besoins spécifiques; Accompagner l'équipe de l'ATVA dans toutes les questions pédagogiques et didactiques; Assister l'équipe dans l’application des directives de la ICF (International Classification of Functioning, Disability and Health); Définir des critères de qualité (selon ICF) pour les offres et initiatives pédagogiques; Contribuer à l’élaboration des plans individuels de transition et assurer le suivi pédagogique des dossiers et des fiches d’emploi; Intégrer les évolutions du système éducatif et des législations dans les pratiques de l'ATVA; Garantir une rédaction de qualité (gestion des dossiers, coordination des projets, etc.); Collaborer avec les centres de compétences en psycho-pédagogie spécialisée, les lycées, les employeurs, les ateliers inclusifs et les associations; Identifier les opportunités professionnelles, apprentissages et mesures d’aide pour les jeunes ayant des besoins spécifiques; Rester informé sur la situation du marché de l’emploi au Luxembourg, notamment dans le domaine du handicap; Connaître les services et associations actifs au Luxembourg dans les domaines de la transition vers la vie active et du handicap; Mettre en œuvre des mesures de soutien adaptées aux élèves, en fonction des besoins identifiés; Conseiller et accompagner des jeunes ayant des besoins spécifiques dans leur transition de l’école à la vie active. Profil Compétences techniques Solides connaissances en pédagogie spécialisée, en particulier dans l’accompagnement des élèves à besoins spécifiques lors de leur transition de l’école vers la vie active; Expérience avérée en gestion de projets, idéalement dans le domaine éducatif et/ou des besoins spécifiques; Bonne maîtrise du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Bonne connaissance des dispositifs d'accompagnement spécialisés; Excellentes compétences en rédaction, coordination et communication; Maîtrise parfaite du luxembourgeois, de l’allemand, du français et de l’anglais, tant à l’oral qu’à l’écrit; Familiarité avec les outils numériques. Compétences comportementales Sens aigu de l’organisation et capacité à structurer son travail de manière efficace; Rigueur professionnelle et respect strict des échéances; Esprit d’initiative, sens des responsabilités et aptitude à gérer les priorités; Capacité à travailler de manière autonome tout en collaborant efficacement au sein d’une équipe; Aptitudes à l’écoute active et à l’empathie; Capacité à s'intégrer dans une équipe pluridisciplinaire; Flexibilité et capacité d’adaptation dans un environnement en constante évolution; Polyvalence et ouverture d’esprit dans l’approche des défis professionnels. Atouts Expérience préalable au sein ou en collaboration avec les centres de compétences ou les lycées au Luxembourg; Connaissance approfondie des processus d’orientation scolaire et/ou professionnelle; Maîtrise d’autres langues en plus des quatre exigées constitue un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie spécialisée ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature17/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAgence pour la transition vers une vie autonomeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036030",
        "Qui recrute ?": " Agence pour la transition vers une vie autonome ",
        "Missions": "Concevoir, gérer et coordonner des projets pédagogiques et conceptuels contribuant au développement de l'ATVA conformément aux directives ministérielles;Développer et animer des formations en lien avec les missions de l'ATVA pour le personnel éducatif et psycho-social;Coordonner et animer, en collaboration étroite avec l’équipe de l’ATVA, des ateliers, formations et activités adaptés aux élèves ayant des besoins spécifiques;Accompagner l'équipe de l'ATVA dans toutes les questions pédagogiques et didactiques;Assister l'équipe dans l’application des directives de la ICF (International Classification of Functioning, Disability and Health);Définir des critères de qualité (selon ICF) pour les offres et initiatives pédagogiques;Contribuer à l’élaboration des plans individuels de transition et assurer le suivi pédagogique des dossiers et des fiches d’emploi;Intégrer les évolutions du système éducatif et des législations dans les pratiques de l'ATVA;Garantir une rédaction de qualité (gestion des dossiers, coordination des projets, etc.);Collaborer avec les centres de compétences en psycho-pédagogie spécialisée, les lycées, les employeurs, les ateliers inclusifs et les associations;Identifier les opportunités professionnelles, apprentissages et mesures d’aide pour les jeunes ayant des besoins spécifiques;Rester informé sur la situation du marché de l’emploi au Luxembourg, notamment dans le domaine du handicap;Connaître les services et associations actifs au Luxembourg dans les domaines de la transition vers la vie active et du handicap;Mettre en œuvre des mesures de soutien adaptées aux élèves, en fonction des besoins identifiés;Conseiller et accompagner des jeunes ayant des besoins spécifiques dans leur transition de l’école à la vie active.",
        "Profil": "Compétences techniques Solides connaissances en pédagogie spécialisée, en particulier dans l’accompagnement des élèves à besoins spécifiques lors de leur transition de l’école vers la vie active;Expérience avérée en gestion de projets, idéalement dans le domaine éducatif et/ou des besoins spécifiques;Bonne maîtrise du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Bonne connaissance des dispositifs d'accompagnement spécialisés;Excellentes compétences en rédaction, coordination et communication;Maîtrise parfaite du luxembourgeois, de l’allemand, du français et de l’anglais, tant à l’oral qu’à l’écrit;Familiarité avec les outils numériques. Compétences comportementales Sens aigu de l’organisation et capacité à structurer son travail de manière efficace;Rigueur professionnelle et respect strict des échéances;Esprit d’initiative, sens des responsabilités et aptitude à gérer les priorités;Capacité à travailler de manière autonome tout en collaborant efficacement au sein d’une équipe;Aptitudes à l’écoute active et à l’empathie;Capacité à s'intégrer dans une équipe pluridisciplinaire;Flexibilité et capacité d’adaptation dans un environnement en constante évolution;Polyvalence et ouverture d’esprit dans l’approche des défis professionnels. Atouts Expérience préalable au sein ou en collaboration avec les centres de compétences ou les lycées au Luxembourg;Connaissance approfondie des processus d’orientation scolaire et/ou professionnelle;Maîtrise d’autres langues en plus des quatre exigées constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie spécialisée ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-31T01:54:58.340179"
    },
    {
        "Title": "Sonderpädagoge / Heilpädagoge (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250530-sonderpdagogeheilpdagogemf-370618.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Agence pour la transition vers une vie autonome",
        "Application Deadline": "17/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 17/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Agence pour la transition vers une vie autonome Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Agence pour la transition vers une vie autonome Missions Concevoir, gérer et coordonner des projets pédagogiques et conceptuels contribuant au développement de l'ATVA conformément aux directives ministérielles; Développer et animer des formations en lien avec les missions de l'ATVA pour le personnel éducatif et psycho-social; Coordonner et animer, en collaboration étroite avec l’équipe de l’ATVA, des ateliers, formations et activités adaptés aux élèves ayant des besoins spécifiques; Accompagner l'équipe de l'ATVA dans toutes les questions pédagogiques et didactiques; Assister l'équipe dans l’application des directives de la ICF (International Classification of Functioning, Disability and Health); Définir des critères de qualité (selon ICF) pour les offres et initiatives pédagogiques; Contribuer à l’élaboration des plans individuels de transition et assurer le suivi pédagogique des dossiers et des fiches d’emploi; Intégrer les évolutions du système éducatif et des législations dans les pratiques de l'ATVA; Garantir une rédaction de qualité (gestion des dossiers, coordination des projets…); Collaborer avec les centres de compétences en psycho-pédagogie spécialisée, les lycées, les employeurs, les ateliers inclusifs et les associations; Identifier les opportunités professionnelles, apprentissages et mesures d’aide pour les jeunes ayant des besoins spécifiques; Rester informé sur la situation du marché de l’emploi au Luxembourg, notamment dans le domaine du handicap; Connaître les services et associations actifs au Luxembourg dans les domaines de la transition vers la vie active et du handicap; Mettre en œuvre des mesures de soutien adaptées aux élèves, en fonction des besoins identifiés; Conseiller et accompagner des jeunes ayant des besoins spécifiques dans leur transition de l’école à la vie active. Profil Compétences techniques Solides connaissances en pédagogie spécialisée, en particulier dans l’accompagnement des élèves à besoins spécifiques lors de leur transition de l’école vers la vie active; Expérience avérée en gestion de projets, idéalement dans le domaine éducatif et/ou des besoins spécifiques; Bonne maîtrise du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Bonne connaissance des dispositifs d'accompagnement spécialisés; Excellentes compétences en rédaction, coordination et communication; Maîtrise parfaite du luxembourgeois, de l’allemand, du français et de l’anglais, tant à l’oral qu’à l’écrit; Familiarité avec les outils numériques. Compétences comportementales Sens aigu de l’organisation et capacité à structurer son travail de manière efficace; Rigueur professionnelle et respect strict des échéances; Esprit d’initiative, sens des responsabilités et aptitude à gérer les priorités; Capacité à travailler de manière autonome tout en collaborant efficacement au sein d’une équipe; Aptitudes à l’écoute active et à l’empathie; Capacité à s'intégrer dans une équipe pluridisciplinaire; Flexibilité et capacité d’adaptation dans un environnement en constante évolution; Polyvalence et ouverture d’esprit dans l’approche des défis professionnels. Atouts Expérience préalable au sein ou en collaboration avec les centres de compétences ou les lycées au Luxembourg; Connaissance approfondie des processus d’orientation scolaire et/ou professionnelle; Maîtrise d’autres langues en plus des quatre exigées constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 juin 2025 et envoyez les documents demandés par courriel à info@cc-atva.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature17/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAgence pour la transition vers une vie autonomeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Agence pour la transition vers une vie autonome ",
        "Missions": "Concevoir, gérer et coordonner des projets pédagogiques et conceptuels contribuant au développement de l'ATVA conformément aux directives ministérielles;Développer et animer des formations en lien avec les missions de l'ATVA pour le personnel éducatif et psycho-social;Coordonner et animer, en collaboration étroite avec l’équipe de l’ATVA, des ateliers, formations et activités adaptés aux élèves ayant des besoins spécifiques;Accompagner l'équipe de l'ATVA dans toutes les questions pédagogiques et didactiques;Assister l'équipe dans l’application des directives de la ICF (International Classification of Functioning, Disability and Health);Définir des critères de qualité (selon ICF) pour les offres et initiatives pédagogiques;Contribuer à l’élaboration des plans individuels de transition et assurer le suivi pédagogique des dossiers et des fiches d’emploi;Intégrer les évolutions du système éducatif et des législations dans les pratiques de l'ATVA;Garantir une rédaction de qualité (gestion des dossiers, coordination des projets…);Collaborer avec les centres de compétences en psycho-pédagogie spécialisée, les lycées, les employeurs, les ateliers inclusifs et les associations;Identifier les opportunités professionnelles, apprentissages et mesures d’aide pour les jeunes ayant des besoins spécifiques;Rester informé sur la situation du marché de l’emploi au Luxembourg, notamment dans le domaine du handicap;Connaître les services et associations actifs au Luxembourg dans les domaines de la transition vers la vie active et du handicap;Mettre en œuvre des mesures de soutien adaptées aux élèves, en fonction des besoins identifiés;Conseiller et accompagner des jeunes ayant des besoins spécifiques dans leur transition de l’école à la vie active.",
        "Profil": "Compétences techniques Solides connaissances en pédagogie spécialisée, en particulier dans l’accompagnement des élèves à besoins spécifiques lors de leur transition de l’école vers la vie active;Expérience avérée en gestion de projets, idéalement dans le domaine éducatif et/ou des besoins spécifiques;Bonne maîtrise du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Bonne connaissance des dispositifs d'accompagnement spécialisés;Excellentes compétences en rédaction, coordination et communication;Maîtrise parfaite du luxembourgeois, de l’allemand, du français et de l’anglais, tant à l’oral qu’à l’écrit;Familiarité avec les outils numériques. Compétences comportementales Sens aigu de l’organisation et capacité à structurer son travail de manière efficace;Rigueur professionnelle et respect strict des échéances;Esprit d’initiative, sens des responsabilités et aptitude à gérer les priorités;Capacité à travailler de manière autonome tout en collaborant efficacement au sein d’une équipe;Aptitudes à l’écoute active et à l’empathie;Capacité à s'intégrer dans une équipe pluridisciplinaire;Flexibilité et capacité d’adaptation dans un environnement en constante évolution;Polyvalence et ouverture d’esprit dans l’approche des défis professionnels. Atouts Expérience préalable au sein ou en collaboration avec les centres de compétences ou les lycées au Luxembourg;Connaissance approfondie des processus d’orientation scolaire et/ou professionnelle;Maîtrise d’autres langues en plus des quatre exigées constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 juin 2025 et envoyez les documents demandés par courriel àinfo@cc-atva.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-31T01:54:58.340332"
    },
    {
        "Title": "Sonderpädagoge / Heilpädagoge (m/f) (réf. F00036036)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250530-sonderpdagogeheilpdagogemfrff0-370621.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Agence pour la transition vers une vie autonome",
        "Application Deadline": "17/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 17/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Agence pour la transition vers une vie autonome Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036036 Qui recrute ? Agence pour la transition vers une vie autonome Missions Concevoir, gérer et coordonner des projets pédagogiques et conceptuels contribuant au développement de l'ATVA conformément aux directives ministérielles; Développer et animer des formations en lien avec les missions de l'ATVA pour le personnel éducatif et psycho-social; Coordonner et animer, en collaboration étroite avec l’équipe de l’ATVA, des ateliers, formations et activités adaptés aux élèves ayant des besoins spécifiques; Accompagner l'équipe de l'ATVA dans toutes les questions pédagogiques et didactiques; Assister l'équipe dans l’application des directives de la ICF (International Classification of Functioning, Disability and Health); Définir des critères de qualité (selon ICF) pour les offres et initiatives pédagogiques; Contribuer à l’élaboration des plans individuels de transition et assurer le suivi pédagogique des dossiers et des fiches d’emploi; Intégrer les évolutions du système éducatif et des législations dans les pratiques de l'ATVA; Garantir une rédaction de qualité (gestion des dossiers, coordination des projets…); Collaborer avec les centres de compétences en psycho-pédagogie spécialisée, les lycées, les employeurs, les ateliers inclusifs et les associations; Identifier les opportunités professionnelles, apprentissages et mesures d’aide pour les jeunes ayant des besoins spécifiques; Rester informé sur la situation du marché de l’emploi au Luxembourg, notamment dans le domaine du handicap; Connaître les services et associations actifs au Luxembourg dans les domaines de la transition vers la vie active et du handicap; Mettre en œuvre des mesures de soutien adaptées aux élèves, en fonction des besoins identifiés; Conseiller et accompagner des jeunes ayant des besoins spécifiques dans leur transition de l’école à la vie active. Profil Compétences techniques Solides connaissances en pédagogie spécialisée, en particulier dans l’accompagnement des élèves à besoins spécifiques lors de leur transition de l’école vers la vie active; Expérience avérée en gestion de projets, idéalement dans le domaine éducatif et/ou des besoins spécifiques; Bonne maîtrise du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Bonne connaissance des dispositifs d'accompagnement spécialisés; Excellentes compétences en rédaction, coordination et communication; Maîtrise parfaite du luxembourgeois, de l’allemand, du français et de l’anglais, tant à l’oral qu’à l’écrit; Familiarité avec les outils numériques. Compétences comportementales Sens aigu de l’organisation et capacité à structurer son travail de manière efficace; Rigueur professionnelle et respect strict des échéances; Esprit d’initiative, sens des responsabilités et aptitude à gérer les priorités; Capacité à travailler de manière autonome tout en collaborant efficacement au sein d’une équipe; Aptitudes à l’écoute active et à l’empathie; Capacité à s'intégrer dans une équipe pluridisciplinaire; Flexibilité et capacité d’adaptation dans un environnement en constante évolution; Polyvalence et ouverture d’esprit dans l’approche des défis professionnels. Atouts Expérience préalable au sein ou en collaboration avec les centres de compétences ou les lycées au Luxembourg; Connaissance approfondie des processus d’orientation scolaire et/ou professionnelle; Maîtrise d’autres langues en plus des quatre exigées constitue un atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature17/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAgence pour la transition vers une vie autonomeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036036",
        "Qui recrute ?": " Agence pour la transition vers une vie autonome ",
        "Missions": "Concevoir, gérer et coordonner des projets pédagogiques et conceptuels contribuant au développement de l'ATVA conformément aux directives ministérielles;Développer et animer des formations en lien avec les missions de l'ATVA pour le personnel éducatif et psycho-social;Coordonner et animer, en collaboration étroite avec l’équipe de l’ATVA, des ateliers, formations et activités adaptés aux élèves ayant des besoins spécifiques;Accompagner l'équipe de l'ATVA dans toutes les questions pédagogiques et didactiques;Assister l'équipe dans l’application des directives de la ICF (International Classification of Functioning, Disability and Health);Définir des critères de qualité (selon ICF) pour les offres et initiatives pédagogiques;Contribuer à l’élaboration des plans individuels de transition et assurer le suivi pédagogique des dossiers et des fiches d’emploi;Intégrer les évolutions du système éducatif et des législations dans les pratiques de l'ATVA;Garantir une rédaction de qualité (gestion des dossiers, coordination des projets…);Collaborer avec les centres de compétences en psycho-pédagogie spécialisée, les lycées, les employeurs, les ateliers inclusifs et les associations;Identifier les opportunités professionnelles, apprentissages et mesures d’aide pour les jeunes ayant des besoins spécifiques;Rester informé sur la situation du marché de l’emploi au Luxembourg, notamment dans le domaine du handicap;Connaître les services et associations actifs au Luxembourg dans les domaines de la transition vers la vie active et du handicap;Mettre en œuvre des mesures de soutien adaptées aux élèves, en fonction des besoins identifiés;Conseiller et accompagner des jeunes ayant des besoins spécifiques dans leur transition de l’école à la vie active.",
        "Profil": "Compétences techniques Solides connaissances en pédagogie spécialisée, en particulier dans l’accompagnement des élèves à besoins spécifiques lors de leur transition de l’école vers la vie active;Expérience avérée en gestion de projets, idéalement dans le domaine éducatif et/ou des besoins spécifiques;Bonne maîtrise du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Bonne connaissance des dispositifs d'accompagnement spécialisés;Excellentes compétences en rédaction, coordination et communication;Maîtrise parfaite du luxembourgeois, de l’allemand, du français et de l’anglais, tant à l’oral qu’à l’écrit;Familiarité avec les outils numériques. Compétences comportementales Sens aigu de l’organisation et capacité à structurer son travail de manière efficace;Rigueur professionnelle et respect strict des échéances;Esprit d’initiative, sens des responsabilités et aptitude à gérer les priorités;Capacité à travailler de manière autonome tout en collaborant efficacement au sein d’une équipe;Aptitudes à l’écoute active et à l’empathie;Capacité à s'intégrer dans une équipe pluridisciplinaire;Flexibilité et capacité d’adaptation dans un environnement en constante évolution;Polyvalence et ouverture d’esprit dans l’approche des défis professionnels. Atouts Expérience préalable au sein ou en collaboration avec les centres de compétences ou les lycées au Luxembourg;Connaissance approfondie des processus d’orientation scolaire et/ou professionnelle;Maîtrise d’autres langues en plus des quatre exigées constitue un atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-31T01:54:58.340453"
    },
    {
        "Title": "Un assistant à l’organisation des opérations des équipes (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Mai/20250530-unassistantlorganisationdesopr-370630.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "20/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 20/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Circulation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-assistant-a-lorganisation-des-operations-des-equipes-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature20/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CirculationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-assistant-a-lorganisation-des-operations-des-equipes-mf",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-05-31T01:54:58.340945"
    },
    {
        "Title": "Chef de projet informatique/coordinateur technique (m/f) (réf. M00036035) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250530-chefdeprojetinformatiquecoordi-370625.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "17/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 17/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00036035 Qui recrute ? Ministère des Affaires intérieures - Département ministériel Missions L’agent intégrera le Département processus et digitalisation du ministère des Affaires intérieures (MAINT). Auprès d’un ministère en pleine évolution digitale, les missions tournent autour l’implémentation d’une deuxième génération de solutions applicatives et se résument selon deux axes : Chef de projet informatique Analyser et accompagner la digitalisation des processus de métier du MAINT en échange avec d’autres administrations étatiques et communales; Elaborer des cahiers des charges avec le centre des technologies de l’information de l’Etat; Gérer des projets de digitalisation avec des prestataires et en concertation avec les experts internes; Assurer l’alignement des projets concernés avec la road map digitale et les échéanciers de l’équipe. Coordinateur technique Garantir l’intégration des projets du ministère selon la vision applicative et les standards technologiques définis; Assurer le lien entre les prestataires de développement et le tech lead du ministère; Encadrer la mise en place de solutions d’interfaçage (analyse technique d’APIs existantes, analyse d’intégration dans les applications informatiques, description de webservices à mettre en place); Contribuer à l’établissement de la vision digitale du MAINT. Profil Compétences techniques Justifier d’une expérience professionnelle d’au moins 5 ans dans la gestion de projets informatiques; Posséder d’excellentes capacités d’analyse d’applications informatiques; Posséder de bonnes capacités d’analyse de procédures; Maîtriser la gestion de projets de toute taille; Savoir rédiger des documentations fonctionnelles et techniques; Disposer de bonnes connaissances dans l’utilisation des outils bureautiques courants. Compétences comportementales Avoir une excellente capacité d’analyse; Avoir le sens de l’initiative; Avoir une grande aisance relationnelle; Travailler de manière autonome, savoir gérer les priorités; Disposer d’un esprit d’équipe, partager son savoir-faire et agir de manière orientée service; Savoir gérer le stress; Respecter la confidentialité et adopter une attitude éthique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature17/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036035",
        "Qui recrute ?": " Ministère des Affaires intérieures - Département ministériel ",
        "Missions": "L’agent intégrera le Département processus et digitalisation du ministère des Affaires intérieures (MAINT). Auprès d’un ministère en pleine évolution digitale, les missions tournent autour l’implémentation d’une deuxième génération de solutions applicatives et se résument selon deux axes :Chef de projet informatiqueAnalyser et accompagner la digitalisation des processus de métier du MAINT en échange avec d’autres administrations étatiques et communales;Elaborer des cahiers des charges avec le centre des technologies de l’information de l’Etat;Gérer des projets de digitalisation avec des prestataires et en concertation avec les experts internes;Assurer l’alignement des projets concernés avec la road map digitale et les échéanciers de l’équipe.Coordinateur techniqueGarantir l’intégration des projets du ministère selon la vision applicative et les standards technologiques définis;Assurer le lien entre les prestataires de développement et le tech lead du ministère;Encadrer la mise en place de solutions d’interfaçage (analyse technique d’APIs existantes, analyse d’intégration dans les applications informatiques, description de webservices à mettre en place);Contribuer à l’établissement de la vision digitale du MAINT.",
        "Profil": "Compétences techniques Justifier d’une expérience professionnelle d’au moins 5 ans dans la gestion de projets informatiques;Posséder d’excellentes capacités d’analyse d’applications informatiques;Posséder de bonnes capacités d’analyse de procédures;Maîtriser la gestion de projets de toute taille;Savoir rédiger des documentations fonctionnelles et techniques;Disposer de bonnes connaissances dans l’utilisation des outils bureautiques courants. Compétences comportementales Avoir une excellente capacité d’analyse;Avoir le sens de l’initiative;Avoir une grande aisance relationnelle;Travailler de manière autonome, savoir gérer les priorités;Disposer d’un esprit d’équipe, partager son savoir-faire et agir de manière orientée service;Savoir gérer le stress;Respecter la confidentialité et adopter une attitude éthique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-31T01:54:58.341107"
    },
    {
        "Title": "Ingénieur Sécurité physique et Vidéosurveillance (m/f) (réf. M00036029) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250530-ingnieurscuritphysiqueetvidosu-370569.html",
        "Education Level": "Bachelor",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "23/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00036029 Qui recrute ? La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Planification, réalisation, suivi technique et maintenance des systèmes liés à la sécurité, notamment: Systèmes de Contrôle d’accès; Systèmes d’alarme intrusion; Systèmes de vidéosurveillance; Systèmes de vidéo-projection; Élaboration et adaptation de concepts, liés aux systèmes mentionnés; Analyse des besoins, élaboration de cahiers des charges fonctionnels; Suivi de projets de construction au sein de la Police en tenant compte des aspects liés aux technologies Policières; Gestion de projets; Assurer le suivi du projet en termes de planning et de budget; Organiser les réunions de suivi; Maintenir à jour les informations dans l'outil de gestion. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Systèmes de contrôle d’accès et de gestion de clés; Systèmes d’alarme intrusion; Systèmes de vidéosurveillance privée et publique; Systèmes de vidéo-projection; Connaissance technique des réseaux informatiques; Applications bureautiques: Savoir utiliser les produits MS Office. Logiciels spécifiques: Législations et réglementation: Connaître la législation sur la protection des données (Règlement UE 2016/679). Compétences comportementales Bonne capacité analytique; Disposer d’une curiosité naturelle; Suivre les instructions et procédures; Avoir le sens des responsabilités; Être autonome et initier l’action; Être orienté citoyen/client; Travailler en équipe; Être discret; Gérer la pression et les revers; Apprendre et rechercher; Mettre en œuvre une expertise. Atouts Expérience confirmée de plusieurs années dans le domaine. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique, en électronique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00036029",
        "Qui recrute ?": " La Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Planification, réalisation, suivi technique et maintenance des systèmes liés à la sécurité, notamment:Systèmes de Contrôle d’accès;Systèmes d’alarme intrusion;Systèmes de vidéosurveillance;Systèmes de vidéo-projection;Élaboration et adaptation de concepts, liés aux systèmes mentionnés;Analyse des besoins, élaboration de cahiers des charges fonctionnels;Suivi de projets de construction au sein de la Police en tenant compte des aspects liés aux technologies Policières;Gestion de projets;Assurer le suivi du projet en termes de planning et de budget;Organiser les réunions de suivi;Maintenir à jour les informations dans l'outil de gestion. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Systèmes de contrôle d’accès et de gestion de clés;Systèmes d’alarme intrusion;Systèmes de vidéosurveillance privée et publique;Systèmes de vidéo-projection;Connaissance technique des réseaux informatiques;Applications bureautiques:Savoir utiliser les produits MS Office.Logiciels spécifiques:Législations et réglementation:Connaître la législation sur la protection des données (Règlement UE 2016/679). Compétences comportementales Bonne capacité analytique;Disposer d’une curiosité naturelle;Suivre les instructions et procédures;Avoir le sens des responsabilités;Être autonome et initier l’action;Être orienté citoyen/client;Travailler en équipe;Être discret;Gérer la pression et les revers;Apprendre et rechercher;Mettre en œuvre une expertise. Atouts Expérience confirmée de plusieurs années dans le domaine.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique, en électronique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-31T01:54:58.341304"
    },
    {
        "Title": "Ingénieur Sécurité physique et Vidéosurveillance (m/f) (réf. E00036027) (réf. F00036028)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250530-ingnieurscuritphysiqueetvidosu-370566.html",
        "Education Level": "Bachelor",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "23/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 23/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00036028 Qui recrute ? La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Planification, réalisation, suivi technique et maintenance des systèmes liés à la sécurité, notamment: Systèmes de Contrôle d’accès; Systèmes d’alarme intrusion; Systèmes de vidéosurveillance; Systèmes de vidéo-projection; Élaboration et adaptation de concepts, liés aux systèmes mentionnés; Analyse des besoins, élaboration de cahiers des charges fonctionnels; Suivi de projets de construction au sein de la Police en tenant compte des aspects liés aux technologies Policières; Gestion de projets; Assurer le suivi du projet en termes de planning et de budget; Organiser les réunions de suivi; Maintenir à jour les informations dans l'outil de gestion. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Systèmes de contrôle d’accès et de gestion de clés; Systèmes d’alarme intrusion; Systèmes de vidéosurveillance privée et publique; Systèmes de vidéo-projection; Connaissance technique des réseaux informatiques; Applications bureautiques: Savoir utiliser les produits MS Office. Logiciels spécifiques: Législations et réglementation: Connaître la législation sur la protection des données (Règlement UE 2016/679). Compétences comportementales Bonne capacité analytique; Disposer d’une curiosité naturelle; Suivre les instructions et procédures; Avoir le sens des responsabilités; Être autonome et initier l’action; Être orienté citoyen/client; Travailler en équipe; Être discret; Gérer la pression et les revers; Apprendre et rechercher; Mettre en œuvre une expertise. Atouts Expérience confirmée de plusieurs années dans le domaine. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique, en électronique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature23/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00036028",
        "Qui recrute ?": " La Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Planification, réalisation, suivi technique et maintenance des systèmes liés à la sécurité, notamment:Systèmes de Contrôle d’accès;Systèmes d’alarme intrusion;Systèmes de vidéosurveillance;Systèmes de vidéo-projection;Élaboration et adaptation de concepts, liés aux systèmes mentionnés;Analyse des besoins, élaboration de cahiers des charges fonctionnels;Suivi de projets de construction au sein de la Police en tenant compte des aspects liés aux technologies Policières;Gestion de projets;Assurer le suivi du projet en termes de planning et de budget;Organiser les réunions de suivi;Maintenir à jour les informations dans l'outil de gestion. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Systèmes de contrôle d’accès et de gestion de clés;Systèmes d’alarme intrusion;Systèmes de vidéosurveillance privée et publique;Systèmes de vidéo-projection;Connaissance technique des réseaux informatiques;Applications bureautiques:Savoir utiliser les produits MS Office.Logiciels spécifiques:Législations et réglementation:Connaître la législation sur la protection des données (Règlement UE 2016/679). Compétences comportementales Bonne capacité analytique;Disposer d’une curiosité naturelle;Suivre les instructions et procédures;Avoir le sens des responsabilités;Être autonome et initier l’action;Être orienté citoyen/client;Travailler en équipe;Être discret;Gérer la pression et les revers;Apprendre et rechercher;Mettre en œuvre une expertise. Atouts Expérience confirmée de plusieurs années dans le domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique, en électronique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-31T01:54:58.341414"
    }
]