[
    {
        "Title": "Informaticien à la division informatique et gestion (m/f) (réf. E00037306) (réf. F00037307)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Aout/20250812-informaticienladivisioninforma-403273.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "27/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 27/08/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00037307 Qui recrute ? Administration des Ponts et Chaussées Division informatique et gestion www.pch.gouvernement.lu Missions Conception et développement de projets informatiques innovants pour les différents besoins de notre administration; Développement, test et déploiement des applications internes; Intégrations des applications tiers dans nos applications internes; Mise à jour constante de nos applications internes. Profil Compétences techniques Très bonnes connaissances dans la programmation Java, SQL ainsi que différents Framework JEE; Bonnes connaissances dans la gestion des projets informatiques avec les outils de gestion de code (git) et CI; Bonnes connaissances dans les systèmes Linux et Windows. Compétences comportementales Être capable de travailler de façon autonome ainsi qu'en équipe; Travailler de façon rigoureuse; Avoir le sens de responsabilité, de l'organisation et de la discrétion; Être flexible. Atouts Première expérience professionnelle dans un milieu similaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d'un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature27/08/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00037307",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision informatique et gestionwww.pch.gouvernement.lu ",
        "Missions": "Conception et développement de projets informatiques innovants pour les différents besoins de notre administration;Développement, test et déploiement des applications internes;Intégrations des applications tiers dans nos applications internes;Mise à jour constante de nos applications internes.",
        "Profil": "Compétences techniques Très bonnes connaissances dans la programmation Java, SQL ainsi que différents Framework JEE;Bonnes connaissances dans la gestion des projets informatiques avec les outils de gestion de code (git) et CI;Bonnes connaissances dans les systèmes Linux et Windows. Compétences comportementales Être capable de travailler de façon autonome ainsi qu'en équipe;Travailler de façon rigoureuse;Avoir le sens de responsabilité, de l'organisation et de la discrétion;Être flexible. Atouts Première expérience professionnelle dans un milieu similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d'un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-08-13T02:01:27.723878"
    },
    {
        "Title": "Surveillant - Animateur (m/f) (réf. E00037309)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Aout/20250812-surveillantanimateurmfmfrfe000-403294.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Musée national d'histoire naturelle",
        "Application Deadline": "20/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 septembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 20/08/2025 Ministère Ministère de la Culture Administration/Organisme Musée national d'histoire naturelle Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 septembre 2027 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00037309 Qui recrute ? Musée national d’histoire naturelle – Service Accueil, surveillance et logistique du « Naturmusée », www.mnhn.lu Missions Accueillir le public dès son arrivée au musée et l’orienter tout au long de sa visite; Faciliter la découverte des expositions et des programmes du MNHNL en fournissant des informations techniques (audioguides, brochures, écrans, etc.) et thématiques; Participer au bon déroulement des activités et événements organisés par le MNHNL; Assister les animateurs, ou animer en autonomie, lors des activités de tous types et pour tous publics (visites, ateliers, groupes ou individuels), ainsi que pendant l’installation et le démontage des ateliers; Informer les visiteurs intéressés sur le patrimoine culturel et naturel; Prendre part à des manifestations culturelles ponctuelles telles que les Luxembourg Museum Days, la Nuit des musées, ou le Science Festival; Veiller à l’état des collections exposées et signaler toute détérioration ou tout risque; Réaliser de petits travaux d’entretien et d’assistance au sein du musée, dans ses dépendances et à proximité, ainsi qu’aider au montage, démontage et entretien des expositions ou du matériel des ateliers destinés au public. Profil Compétences techniques Disposer de bonne connaissance des langues usuelles du pays (luxembourgeois, français, allemand) et notions d’anglais indispensables; Pouvoir travailler selon un plan de travail hebdomadaire basé sur 2 semaines (inclus weekend et jours fériés) 1 semaine du mardi au dimanche et 1 semaine du mardi au vendredi, soit de 13.40 à 17.40 (soit de 16.00 à 20.00 heures pour les mardis nocturne); Être vigilant pour détecter et signaler des anomalies et pannes des divers équipements et installations du musée; Connaître et manipuler les moyens techniques utilisés pour la médiation; Veiller à la sécurité du public en étant le premier intervenant en cas d’incident et en participant à l’accueil des secours et à l’évacuation le cas échéant. Compétences comportementales Restituer l’information : transmettre l’information de manière correcte et adaptée au public cible. Assister les animateurs pendant des activités de tout genre pour tout public (visites, ateliers, groupes ou individuels) et pendant le montage ou démontage des ateliers. Renseigner les personnes intéressées au patrimoine culturel et naturel. Faciliter la visite par des informations techniques (audioguide, brochures, écran ...) et thématiques relatives aux expositions et aux programmes du MNHNL; Gérer les imprévus : affronter les situations imprévues en les identifiant, en les comprenant et en les traitant; Agir de sa propre initiative : accomplir ses tâches avec un minimum d’accompagnement, de sa propre initiative et pour faire face à tous les imprévus que l'on peut rencontrer. Contribuer au bon déroulement des activités, et évènements organisés par le MNHNL; Communiquer oralement : communiquer oralement les données, les idées et les opinions de manière correcte et structurée en les renforçant par un comportement non-verbal approprié (intonation, attitude, rythme, rapidité, articulation, contact visuel...). Aisance relationnelle et linguistique avec un public international; Se montrer ouvert : adopter une attitude ouverte et faire preuve d’une ouverture d’esprit à l’égard des autres, de leurs idées et de leurs opinions; Promouvoir l’esprit d’équipe : créer un sentiment d’appartenance au groupe en encourageant la communication et en unissant les forces; Gérer le stress : réagir en fonction des objectifs et garder son calme dans les situations professionnelles stressantes; Apprendre continuellement : s’enrichir sans cesse par de nouvelles idées, compétences et connaissances en fonction des besoins professionnels ou de la progression personnelle, tirer des leçons des erreurs et se forme en fonction des besoins. Atouts Manifester un intérêt pour la culture, la nature et les sciences naturelles; Disposer d’une expérience antérieure dans le domaine des services à la clientèle. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire, soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature20/08/2025MinistèreMinistère de la CultureAdministration/OrganismeMusée national d'histoire naturelleLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 septembre 2027NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00037309",
        "Qui recrute ?": " Musée national d’histoire naturelle – Service Accueil, surveillance et logistique du « Naturmusée », www.mnhn.lu ",
        "Missions": "Accueillir le public dès son arrivée au musée et l’orienter tout au long de sa visite;Faciliter la découverte des expositions et des programmes du MNHNL en fournissant des informations techniques (audioguides, brochures, écrans, etc.) et thématiques;Participer au bon déroulement des activités et événements organisés par le MNHNL;Assister les animateurs, ou animer en autonomie, lors des activités de tous types et pour tous publics (visites, ateliers, groupes ou individuels), ainsi que pendant l’installation et le démontage des ateliers;Informer les visiteurs intéressés sur le patrimoine culturel et naturel;Prendre part à des manifestations culturelles ponctuelles telles que les Luxembourg Museum Days, la Nuit des musées, ou le Science Festival;Veiller à l’état des collections exposées et signaler toute détérioration ou tout risque;Réaliser de petits travaux d’entretien et d’assistance au sein du musée, dans ses dépendances et à proximité, ainsi qu’aider au montage, démontage et entretien des expositions ou du matériel des ateliers destinés au public.",
        "Profil": "Compétences techniques Disposer de bonne connaissance des langues usuelles du pays (luxembourgeois, français, allemand) et notions d’anglais indispensables;Pouvoir travailler selon un plan de travail hebdomadaire basé sur 2 semaines (inclus weekend et jours fériés) 1 semaine du mardi au dimanche et 1 semaine du mardi au vendredi, soit de 13.40 à 17.40 (soit de 16.00 à 20.00 heures pour les mardis nocturne);Être vigilant pour détecter et signaler des anomalies et pannes des divers équipements et installations du musée;Connaître et manipuler les moyens techniques utilisés pour la médiation;Veiller à la sécurité du public en étant le premier intervenant en cas d’incident et en participant à l’accueil des secours et à l’évacuation le cas échéant. Compétences comportementales Restituer l’information : transmettre l’information de manière correcte et adaptée au public cible. Assister les animateurs pendant des activités de tout genre pour tout public (visites, ateliers, groupes ou individuels) et pendant le montage ou démontage des ateliers. Renseigner les personnes intéressées au patrimoine culturel et naturel. Faciliter la visite par des informations techniques (audioguide, brochures, écran ...) et thématiques relatives aux expositions et aux programmes du MNHNL;Gérer les imprévus : affronter les situations imprévues en les identifiant, en les comprenant et en les traitant;Agir de sa propre initiative : accomplir ses tâches avec un minimum d’accompagnement, de sa propre initiative et pour faire face à tous les imprévus que l'on peut rencontrer. Contribuer au bon déroulement des activités, et évènements organisés par le MNHNL;Communiquer oralement : communiquer oralement les données, les idées et les opinions de manière correcte et structurée en les renforçant par un comportement non-verbal approprié (intonation, attitude, rythme, rapidité, articulation, contact visuel...). Aisance relationnelle et linguistique avec un public international;Se montrer ouvert : adopter une attitude ouverte et faire preuve d’une ouverture d’esprit à l’égard des autres, de leurs idées et de leurs opinions;Promouvoir l’esprit d’équipe : créer un sentiment d’appartenance au groupe en encourageant la communication et en unissant les forces;Gérer le stress : réagir en fonction des objectifs et garder son calme dans les situations professionnelles stressantes;Apprendre continuellement : s’enrichir sans cesse par de nouvelles idées, compétences et connaissances en fonction des besoins professionnels ou de la progression personnelle, tirer des leçons des erreurs et se forme en fonction des besoins. Atouts Manifester un intérêt pour la culture, la nature et les sciences naturelles;Disposer d’une expérience antérieure dans le domaine des services à la clientèle.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire, soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-08-13T02:01:27.723894"
    },
    {
        "Title": "Développeur Fullstack (m/f) (réf. E00037304)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250812-dveloppeurfullstackmfrfe000373-403159.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "11/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 janvier 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 11/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 janvier 2027 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00037304 Qui recrute ? La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique. Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes. Le pôle se structure autour de quatre services: Service informatique; Service méthodologie et projets; Service épidémiologie et statistiques; Service coordination plans nationaux. Missions La principale mission du service informatique de la Direction de la santé consiste à concevoir et à mettre en œuvre des applications innovantes visant à améliorer l'efficacité opérationnelle des agents. Vous serez impliqué dans toutes les phases du processus, de la conception à la mise en œuvre, en passant par les tests et la maintenance. Vous travaillerez en étroite collaboration avec d'autres développeurs, ainsi qu'avec des équipes interfonctionnelles, pour garantir la réussite des projets. Vos missions principales seront les suivantes: Participer à toutes les phases du cycle de développement; Elaboration de l’analyse des spécifications fonctionnelles et techniques; Participer activement à la conception et à l'architecture des solutions logicielles; Concevoir et implémenter des nouvelles applications robustes et innovatives; Développer de nouvelles fonctionnalités sur les applications existantes; Effectuer des tests unitaires et d'intégration pour assurer la qualité du code; Contribuer à la documentation technique et au support post-développement. Profil Compétences techniques Expérience pratique avec les technologies .Net v9 et Angular v20; Avoir une bonne maîtrise des concepts de la programmation orientée objet, des principes de conception et des patrons de conception (design pattern); Connaissance et expérience dans le développement d’APRI REST; Être à l’aise avec les technologies Frontend Web suivantes : JavaScript (TypeScript), HTML5 et CSS (SASS); Gestion du code source via Git. Compétences comportementales Capacité et volonté de se familiariser avec le code d’applications existantes en vue de leur évolution; Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences; Bon esprit d’équipe et qualités relationnelles; Compétences en résolution de problèmes et en débogage. Atouts Maîtrise des principes du web adaptif (responsive design); Connaissances en GitLab; Expérience avec la bibliothèque Angular Material; Expérience en méthodologue Agile (Scrum); Familier avec les bases de données relationnelles type Oracle ou PostgreSQL; Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature11/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 janvier 2027NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00037304",
        "Qui recrute ?": "La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique.Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes.Le pôle se structure autour de quatre services:Service informatique;Service méthodologie et projets;Service épidémiologie et statistiques;Service coordination plans nationaux. ",
        "Missions": "La principale mission du service informatique de la Direction de la santé consiste à concevoir et à mettre en œuvre des applications innovantes visant à améliorer l'efficacité opérationnelle des agents. Vous serez impliqué dans toutes les phases du processus, de la conception à la mise en œuvre, en passant par les tests et la maintenance. Vous travaillerez en étroite collaboration avec d'autres développeurs, ainsi qu'avec des équipes interfonctionnelles, pour garantir la réussite des projets. Vos missions principales seront les suivantes:Participer à toutes les phases du cycle de développement;Elaboration de l’analyse des spécifications fonctionnelles et techniques;Participer activement à la conception et à l'architecture des solutions logicielles;Concevoir et implémenter des nouvelles applications robustes et innovatives;Développer de nouvelles fonctionnalités sur les applications existantes;Effectuer des tests unitaires et d'intégration pour assurer la qualité du code;Contribuer à la documentation technique et au support post-développement.",
        "Profil": "Compétences techniques Expérience pratique avec les technologies .Net v9 et Angular v20;Avoir une bonne maîtrise des concepts de la programmation orientée objet, des principes de conception et des patrons de conception (design pattern);Connaissance et expérience dans le développement d’APRI REST;Être à l’aise avec les technologies Frontend Web suivantes : JavaScript (TypeScript), HTML5 et CSS (SASS);Gestion du code source via Git. Compétences comportementales Capacité et volonté de se familiariser avec le code d’applications existantes en vue de leur évolution;Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences;Bon esprit d’équipe et qualités relationnelles;Compétences en résolution de problèmes et en débogage. Atouts Maîtrise des principes du web adaptif (responsive design);Connaissances en GitLab;Expérience avec la bibliothèque Angular Material;Expérience en méthodologue Agile (Scrum);Familier avec les bases de données relationnelles type Oracle ou PostgreSQL;Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-13T02:01:27.724235"
    },
    {
        "Title": "Développeur Fullstack (m/f) (réf. E00037305)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Aout/20250812-dveloppeurfullstackmfrfe000373-403161.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "11/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 janvier 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 11/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 janvier 2027 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00037305 Qui recrute ? La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique. Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes. Le pôle se structure autour de quatre services: Service informatique; Service méthodologie et projets; Service épidémiologie et statistiques; Service coordination plans nationaux. Missions La principale mission du service informatique de la Direction de la santé consiste à concevoir et à mettre en œuvre des applications innovantes visant à améliorer l'efficacité opérationnelle des agents. Vous serez impliqué dans toutes les phases du processus, de la conception à la mise en œuvre, en passant par les tests et la maintenance. Vous travaillerez en étroite collaboration avec d'autres développeurs, ainsi qu'avec des équipes interfonctionnelles, pour garantir la réussite des projets. Vos missions principales seront les suivantes: Participer à toutes les phases du cycle de développement; Elaboration de l’analyse des spécifications fonctionnelles et techniques; Participer activement à la conception et à l'architecture des solutions logicielles; Concevoir et implémenter des nouvelles applications robustes et innovatives; Développer de nouvelles fonctionnalités sur les applications existantes; Effectuer des tests unitaires et d'intégration pour assurer la qualité du code; Contribuer à la documentation technique et au support post-développement. Profil Compétences techniques Expérience pratique avec les technologies .Net v9 et Angular v20; Avoir une bonne maîtrise des concepts de la programmation orientée objet, des principes de conception et des patrons de conception (design pattern); Connaissance et expérience dans le développement d’APRI REST; Être à l’aise avec les technologies Frontend Web suivantes : JavaScript (TypeScript), HTML5 et CSS (SASS); Gestion du code source via Git. Compétences comportementales Capacité et volonté de se familiariser avec le code d’applications existantes en vue de leur évolution; Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences; Bon esprit d’équipe et qualités relationnelles; Compétences en résolution de problèmes et en débogage. Atouts Maîtrise des principes du web adaptif (responsive design); Connaissances en GitLab; Expérience avec la bibliothèque Angular Material; Expérience en méthodologue Agile (Scrum); Familier avec les bases de données relationnelles type Oracle ou PostgreSQL; Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature11/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 janvier 2027NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00037305",
        "Qui recrute ?": "La Direction de la santé, en tant qu’acteur-clé du système de santé, a entre autres missions, celle de mettre en œuvre des analyses et des actions basées sur des données objectives qui soutiennent le développement de politiques efficaces dans le domaine de la santé publique.Le Pôle support à l’innovation accompagne la communauté de la Santé en mettant à disposition des outils conceptuels, méthodologiques et technologiques innovants afin de rendre possible une transformation et une modernisation basées sur des données probantes, le tout conduisant à un système de santé adapté aux besoins et usages modernes.Le pôle se structure autour de quatre services:Service informatique;Service méthodologie et projets;Service épidémiologie et statistiques;Service coordination plans nationaux. ",
        "Missions": "La principale mission du service informatique de la Direction de la santé consiste à concevoir et à mettre en œuvre des applications innovantes visant à améliorer l'efficacité opérationnelle des agents. Vous serez impliqué dans toutes les phases du processus, de la conception à la mise en œuvre, en passant par les tests et la maintenance. Vous travaillerez en étroite collaboration avec d'autres développeurs, ainsi qu'avec des équipes interfonctionnelles, pour garantir la réussite des projets. Vos missions principales seront les suivantes:Participer à toutes les phases du cycle de développement;Elaboration de l’analyse des spécifications fonctionnelles et techniques;Participer activement à la conception et à l'architecture des solutions logicielles;Concevoir et implémenter des nouvelles applications robustes et innovatives;Développer de nouvelles fonctionnalités sur les applications existantes;Effectuer des tests unitaires et d'intégration pour assurer la qualité du code;Contribuer à la documentation technique et au support post-développement.",
        "Profil": "Compétences techniques Expérience pratique avec les technologies .Net v9 et Angular v20;Avoir une bonne maîtrise des concepts de la programmation orientée objet, des principes de conception et des patrons de conception (design pattern);Connaissance et expérience dans le développement d’APRI REST;Être à l’aise avec les technologies Frontend Web suivantes : JavaScript (TypeScript), HTML5 et CSS (SASS);Gestion du code source via Git. Compétences comportementales Capacité et volonté de se familiariser avec le code d’applications existantes en vue de leur évolution;Volonté d’apprendre de nouvelles technologies et d’acquérir de nouvelles compétences;Bon esprit d’équipe et qualités relationnelles;Compétences en résolution de problèmes et en débogage. Atouts Maîtrise des principes du web adaptif (responsive design);Connaissances en GitLab;Expérience avec la bibliothèque Angular Material;Expérience en méthodologue Agile (Scrum);Familier avec les bases de données relationnelles type Oracle ou PostgreSQL;Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-08-13T02:01:27.726043"
    },
    {
        "Title": "Informaticien à la division informatique et gestion (m/f) (réf. M00037308) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Aout/20250812-informaticienladivisioninforma-403274.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "27/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 27/08/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00037308 Qui recrute ? Administration des Ponts et Chaussées Division informatique et gestion www.pch.gouvernement.lu Missions Conception et développement de projets informatiques innovants pour les différents besoins de notre administration; Développement, test et déploiement des applications internes; Intégrations des applications tiers dans nos applications internes; Mise à jour constante de nos applications internes. Profil Compétences techniques Très bonnes connaissances dans la programmation Java, SQL ainsi que différents Framework JEE; Bonnes connaissances dans la gestion des projets informatiques avec les outils de gestion de code (git) et CI; Bonnes connaissances dans les systèmes Linux et Windows. Compétences comportementales Être capable de travailler de façon autonome ainsi qu'en équipe; Travailler de façon rigoureuse; Avoir le sens de responsabilité, de l'organisation et de la discrétion; Être flexible. Atouts Première expérience professionnelle dans un milieu similaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d'un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature27/08/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00037308",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision informatique et gestionwww.pch.gouvernement.lu ",
        "Missions": "Conception et développement de projets informatiques innovants pour les différents besoins de notre administration;Développement, test et déploiement des applications internes;Intégrations des applications tiers dans nos applications internes;Mise à jour constante de nos applications internes.",
        "Profil": "Compétences techniques Très bonnes connaissances dans la programmation Java, SQL ainsi que différents Framework JEE;Bonnes connaissances dans la gestion des projets informatiques avec les outils de gestion de code (git) et CI;Bonnes connaissances dans les systèmes Linux et Windows. Compétences comportementales Être capable de travailler de façon autonome ainsi qu'en équipe;Travailler de façon rigoureuse;Avoir le sens de responsabilité, de l'organisation et de la discrétion;Être flexible. Atouts Première expérience professionnelle dans un milieu similaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d'un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-08-13T02:01:27.726214"
    },
    {
        "Title": "Gestionnaire de demandes de subsides en matière de sport (m/f) (réf. E00037303)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Aout/20250812-gestionnairededemandesdesubsid-403120.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Sports",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "03/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 03/09/2025 Ministère Ministère des Sports Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037303 Qui recrute ? Ministère des Sports - Département Relations avec le mouvement sportif - Division Fédérations et clubs affiliés Missions Traitement administratif des demandes de subsides en matière de sport; Réception, enregistrement et classement des demandes introduites; Analyse de la complétude et de la conformité des documents justificatifs; Contrôle du respect des critères d'éligibilité prévus par les règlements en vigueur; Identification des incohérences ou éléments manquants et communication avec les demandeurs. Profil Compétences techniques Vous maîtrisez les outils bureautiques usuels (MS Office) et informatiques; Vous maîtrisez les trois langues administratives (LU, FR et DE) ainsi que EN; Vous disposez d'excellentes capacités organisationnelles. Compétences comportementales Vous savez structurer votre travail; Vous avez la capacité de vérifier, comparer et analyser des informations avec exactitude; Vous savez gérer plusieurs dossiers simultanément et respecter les délais impartis; Vous aimez le travail en équipe. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en Diplôme de fin d'études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature03/09/2025MinistèreMinistère des SportsAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037303",
        "Qui recrute ?": " Ministère des Sports - Département Relations avec le mouvement sportif - Division Fédérations et clubs affiliés ",
        "Missions": "Traitement administratif des demandes de subsides en matière de sport;Réception, enregistrement et classement des demandes introduites;Analyse de la complétude et de la conformité des documents justificatifs;Contrôle du respect des critères d'éligibilité prévus par les règlements en vigueur;Identification des incohérences ou éléments manquants et communication avec les demandeurs.",
        "Profil": "Compétences techniques Vous maîtrisez les outils bureautiques usuels (MS Office) et informatiques;Vous maîtrisez les trois langues administratives (LU, FR et DE) ainsi que EN;Vous disposez d'excellentes capacités organisationnelles. Compétences comportementales Vous savez structurer votre travail;Vous avez la capacité de vérifier, comparer et analyser des informations avec exactitude;Vous savez gérer plusieurs dossiers simultanément et respecter les délais impartis;Vous aimez le travail en équipe.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en Diplôme de fin d'études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-08-13T02:01:27.726686"
    },
    {
        "Title": "Enseignant de danse (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Aout/20250812-enseignantededansemf-403233.html",
        "Status": " Salarié à tâche intellectuelle",
        "Application Deadline": "01/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 01/09/2025 Commune/Syndicat de communes Administration communale de Wiltz Circonscription Nord Lieu Wiltz Service/Département Ecole de musique Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/45B67BN",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature01/09/2025Commune/Syndicat de communesAdministration communale de WiltzCirconscriptionNordLieuWiltzService/DépartementEcole de musiqueNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/45B67BN",
        "Group Classification": "A2",
        "Location": "Nord",
        "adding_date": "2025-08-13T02:01:27.726893"
    }
]