[
    {
        "Title": "Assistant pour élèves à besoins éducatifs spécifiques (A-EBS) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/C1/Decembre/20251201-assistantpourlvesbesoinsducati-428162.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École fondamentale Nonnewisen",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 7 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 15/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École fondamentale Nonnewisen Lieu École fondamentale Nonnewisen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 7 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École fondamentale Nonnewisen Missions Les missions de l'A-EBS sont: Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions; Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage); Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire; Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP en Pour être admis à la fonction d'A-EBS, l'agent doit être titulaire d'un diplôme d'aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l'Éducation nationale, de l'Enfance et de la Jeunesse. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Toute candidature ne répondant pas à ces conditions ne pourra pas être retenue. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 décembre 2025 et envoyez les documents demandés par courriel à mike.hansen@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature15/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole fondamentale NonnewisenLieuÉcole fondamentale NonnewisenTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 7 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École fondamentale Nonnewisen ",
        "Missions": "Les missions de l'A-EBS sont:Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions;Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage);Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire;Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP en Pour être admis à la fonction d'A-EBS, l'agent doit être titulaire d'un diplôme d'aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l'Éducation nationale, de l'Enfance et de la Jeunesse. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Toute candidature ne répondant pas à ces conditions ne pourra pas être retenue.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 décembre 2025 et envoyez les documents demandés par courriel àmike.hansen@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "C1",
        "adding_date": "2025-12-02T01:59:27.548862"
    },
    {
        "Title": "Membre du service des marchés publics pour les projets informatiques (m/f) (réf. E00039094) (réf. F00039095)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251201-membreduservicedesmarchspublic-428188.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 15/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00039095 Qui recrute ? Police grand-ducale - Direction des finances Missions Analyse de la faisabilité des projets en collaboration avec d’autres services de la Direction des Finances; Participation à l'élaboration concrète des projets avec le chef de projet, en tenant compte des contraintes financières, techniques et opérationnelles, dans le respect du cadre légal; Rédaction, analyse et mise à jour des cahiers des charges et des cahiers spéciaux des charges (pour procédures ouvertes, négociées ou restreintes); Rédaction des lettres motivées dans le cadre des marchés négociés ou restreints; Préparation et participation à des réunions d'information; Évaluation des dossiers de soumission; Organisation des réceptions intermédiaires et finales afin d’assurer un contrôle qualité; Suivi de dossiers; Suivi de formations en matière de marchés publics. Profil Compétences techniques Maîtrise des outils bureautiques et logiciels de gestion de messagerie; Connaissance approfondie des réglementations et procédures relatives aux marchés publics; Compétences en évaluation technique de projets; Capacités rédactionnelles solides pour la création et la mise à jour de documents contractuels; Compétences linguistiques : luxembourgeois, français, allemand et anglais; Aptitude à organiser et coordonner des réunions et à gérer des plannings; Compétences en contrôle qualité et gestion des réceptions de travaux ou livrables; Gestion rigoureuse des bases de données et fichiers de suivi de projets; Communication efficace avec des interlocuteurs internes et externes; Engagement dans la formation continue pour assurer la conformité réglementaire. Compétences comportementales Intégrer l'information; Assimiler l'information; Résoudre des problèmes; Structurer le travail; Travailler en équipe; Faire preuve de fiabilité. Atouts Avoir des connaissances dans le domaine de l’informatique et/ou de la télécommunication. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature15/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00039095",
        "Qui recrute ?": " Police grand-ducale - Direction des finances ",
        "Missions": "Analyse de la faisabilité des projets en collaboration avec d’autres services de la Direction des Finances;Participation à l'élaboration concrète des projets avec le chef de projet, en tenant compte des contraintes financières, techniques et opérationnelles, dans le respect du cadre légal;Rédaction, analyse et mise à jour des cahiers des charges et des cahiers spéciaux des charges (pour procédures ouvertes, négociées ou restreintes);Rédaction des lettres motivées dans le cadre des marchés négociés ou restreints;Préparation et participation à des réunions d'information;Évaluation des dossiers de soumission;Organisation des réceptions intermédiaires et finales afin d’assurer un contrôle qualité;Suivi de dossiers;Suivi de formations en matière de marchés publics.",
        "Profil": "Compétences techniques Maîtrise des outils bureautiques et logiciels de gestion de messagerie;Connaissance approfondie des réglementations et procédures relatives aux marchés publics;Compétences en évaluation technique de projets;Capacités rédactionnelles solides pour la création et la mise à jour de documents contractuels;Compétences linguistiques : luxembourgeois, français, allemand et anglais;Aptitude à organiser et coordonner des réunions et à gérer des plannings;Compétences en contrôle qualité et gestion des réceptions de travaux ou livrables;Gestion rigoureuse des bases de données et fichiers de suivi de projets;Communication efficace avec des interlocuteurs internes et externes;Engagement dans la formation continue pour assurer la conformité réglementaire. Compétences comportementales Intégrer l'information;Assimiler l'information;Résoudre des problèmes;Structurer le travail;Travailler en équipe;Faire preuve de fiabilité. Atouts Avoir des connaissances dans le domaine de l’informatique et/ou de la télécommunication.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-02T01:59:27.548869"
    },
    {
        "Title": "Chargé de mission (m/f) (réf. E00039102)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251201-chargedemissionmfrfe00039102-428237.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction des affaires politiques",
        "Application Deadline": "08/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "CDD jusqu'au 19 novembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 08/12/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction des affaires politiques Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDD jusqu'au 19 novembre 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00039102 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des affaires politiques Missions Suivre les dossiers thématiques et géographiques; Rédiger des notes d'analyse et de synthèse; Préparer et assurer le suivi des réunions de travail. Profil Compétences techniques Faire preuve d'une excellente capacité orale et rédactionnelle en français, anglais, allemand et luxembourgeois; Faire preuve d'une excellente capacité d'analyse et d'esprit de synthèse; Très bonne connaissance des institutions et de la politique européenne; Bonne connaissance du contexte politique luxembourgeois; Maîtrise des outils informatiques (outlook, word, excel, powerpoint, etc.). Compétences comportementales Avoir le sens des responsabilités et faire preuve de fiabilité; Savoir travailler de façon autonome; Savoir s'intégrer dans une équipe; Faire preuve de discrétion et de polyvalence; Aisance relationnelle. Atouts Expérience professionnelle antérieure dans le domaine des affaires européennes. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature08/12/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection des affaires politiquesLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratCDD jusqu'au 19 novembre 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00039102",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des affaires politiques ",
        "Missions": "Suivre les dossiers thématiques et géographiques;Rédiger des notes d'analyse et de synthèse;Préparer et assurer le suivi des réunions de travail.",
        "Profil": "Compétences techniques Faire preuve d'une excellente capacité orale et rédactionnelle en français, anglais, allemand et luxembourgeois;Faire preuve d'une excellente capacité d'analyse et d'esprit de synthèse;Très bonne connaissance des institutions et de la politique européenne;Bonne connaissance du contexte politique luxembourgeois;Maîtrise des outils informatiques (outlook, word, excel, powerpoint, etc.). Compétences comportementales Avoir le sens des responsabilités et faire preuve de fiabilité;Savoir travailler de façon autonome;Savoir s'intégrer dans une équipe;Faire preuve de discrétion et de polyvalence;Aisance relationnelle. Atouts Expérience professionnelle antérieure dans le domaine des affaires européennes.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-02T01:59:27.548947"
    },
    {
        "Title": "Opérateur CSU 112 (m/f) (réf. CGDIS002164-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Decembre/20251201-oprateurcsu112mfrfcgdis002164e-428028.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "11/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "6",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 11/01/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Cloche d'Or Tâche Tâche complète Nombre de postes vacants 6 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. CGDIS002164-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est de recevoir et de traiter les appels de secours 112 afin de gérer les alertes des moyens du CGDIS, de coordonner les interventions tout en garantissant les moyens de secours adaptés en termes de besoin et de temps : Recevoir, analyser et traiter les appels de secours; Gérer et réaliser les alertes des moyens conformément aux consignes en vigueur; Informer les administrations externes concernées par l’intervention (PGD, AGE, INSAN, PCH, etc.); Veiller au respect de la confidentialité des informations traitées; Établir la communication et la liaison avec les instances nationales et internationales; Assurer le suivi des interventions et des moyens via des logiciels de contrôle et de surveillance; Réaliser les communications radio et téléphoniques. Profil Compétences techniques Identifier, analyser, prioriser et synthétiser les informations; Maîtriser l’écoute active; Connaître la législation et la réglementation de son domaine d’activité; Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, Sharepoint, Portail CGDIS, etc.); Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité; Le titulaire du poste doit maîtriser la langue anglaise à l’oral. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine des secours ou dans un domaine autre dans une fonction similaire; Avoir suivi des formations dans le domaine des secours; Avoir des connaissances dans le domaine des services de secours; Être disponible à travailler des horaires irréguliers (soirée, nuit et weekend); Être disponible à passer des formations spécifiques qui sont nécessaire pour exercer la fonction d’opérateur; Être titulaire de la fonction de chef de binôme dans le domaine de INCSA et SAP constitue un atout; Présenter un profil psychologique compatible avec ce poste notamment en ce qui concerne la gestion du stress et la collaboration en équipe. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature11/01/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuCloche d'OrTâcheTâche complèteNombre de postes vacants6Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.CGDIS002164-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est de recevoir et de traiter les appels de secours 112 afin de gérer les alertes des moyens du CGDIS, de coordonner les interventions tout en garantissant les moyens de secours adaptés en termes de besoin et de temps :Recevoir, analyser et traiter les appels de secours;Gérer et réaliser les alertes des moyens conformément aux consignes en vigueur;Informer les administrations externes concernées par l’intervention (PGD, AGE, INSAN, PCH, etc.);Veiller au respect de la confidentialité des informations traitées;Établir la communication et la liaison avec les instances nationales et internationales;Assurer le suivi des interventions et des moyens via des logiciels de contrôle et de surveillance;Réaliser les communications radio et téléphoniques.",
        "Profil": "Compétences techniques Identifier, analyser, prioriser et synthétiser les informations;Maîtriser l’écoute active;Connaître la législation et la réglementation de son domaine d’activité;Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, Sharepoint, Portail CGDIS, etc.);Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité;Le titulaire du poste doit maîtriser la langue anglaise à l’oral. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine des secours ou dans un domaine autre dans une fonction similaire;Avoir suivi des formations dans le domaine des secours;Avoir des connaissances dans le domaine des services de secours;Être disponible à travailler des horaires irréguliers (soirée, nuit et weekend);Être disponible à passer des formations spécifiques qui sont nécessaire pour exercer la fonction d’opérateur;Être titulaire de la fonction de chef de binôme dans le domaine de INCSA et SAP constitue un atout;Présenter un profil psychologique compatible avec ce poste notamment en ce qui concerne la gestion du stress et la collaboration en équipe.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-02T01:59:27.549031"
    },
    {
        "Title": "Agent de salle (m/f) (réf. E00039085) (réf. F00039086)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C2/Decembre/20251201-agentdesallemfrfe00039085rff00-427975.html",
        "Education Level": "Moins de 5 années ES",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Atert-Lycée",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C2 Date limite de candidature 15/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Atert-Lycée Lieu Redange-sur-Attert Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00039086 Qui recrute ? Atert-Lycée Missions Accueil des visiteurs et intervenants externes; Centrale téléphonique; Service copies; Aménagement des salles de réunion; Service courrier interne; Fermeture du bâtiment et de ses annexes; Tous travaux administratifs relatifs à la tâche au service Accueil; Contrôle d'accès. Profil Compétences techniques Word, Excell; Manipulation de la centrale de secours (BMZ); Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques. Compétences comportementales Savoir travailler en équipe ainsi que de façon autonome; Travail posté entre 6 heures du matin et 22 heures le soir, ainsi que le samedi matin est indispensable. Atouts Être familiarisé avec les programmes WebClient et WebUntis; Savoir travailler sur le programme Accurio Pro Flux; Savoir maîtriser les 3 langues administratives de l'Etat luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC2Date limite de candidature15/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAtert-LycéeLieuRedange-sur-AttertTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00039086",
        "Qui recrute ?": " Atert-Lycée ",
        "Missions": "Accueil des visiteurs et intervenants externes;Centrale téléphonique;Service copies;Aménagement des salles de réunion;Service courrier interne;Fermeture du bâtiment et de ses annexes;Tous travaux administratifs relatifs à la tâche au service Accueil;Contrôle d'accès.",
        "Profil": "Compétences techniques Word, Excell;Manipulation de la centrale de secours (BMZ);Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques. Compétences comportementales Savoir travailler en équipe ainsi que de façon autonome;Travail posté entre 6 heures du matin et 22 heures le soir, ainsi que le samedi matin est indispensable. Atouts Être familiarisé avec les programmes WebClient et WebUntis;Savoir travailler sur le programme Accurio Pro Flux;Savoir maîtriser les 3 langues administratives de l'Etat luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C2",
        "adding_date": "2025-12-02T01:59:27.549055"
    },
    {
        "Title": "Agent de salle (m/f) (réf. M00039084) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C2/Decembre/20251201-agentdesallemfrfm00039084-427986.html",
        "Education Level": "Moins de 5 années ES",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Atert-Lycée",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C2 Date limite de candidature 15/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Atert-Lycée Lieu Redange-sur-Attert Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00039084 Qui recrute ? Atert-Lycée Missions Accueil des visiteurs et intervenants externes; Centrale téléphonique; Service copies; Aménagement des salles de réunion; Service courrier interne; Fermeture du bâtiment et de ses annexes; Tous travaux administratifs relatifs à la tâche au service Accueil; Contrôle d'accès. Profil Compétences techniques Word, Excell; Manipulation de la centrale de secours (BMZ); Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques. Compétences comportementales Savoir travailler en équipe ainsi que de façon autonome; Travail posté entre 6 heures du matin et 22 heures le soir, ainsi que le samedi matin est indispensable. Atouts Être familiarisé avec les programmes WebClient et WebUntis; Savoir travailler sur le programme Accurio Pro Flux; Savoir maîtriser les 3 langues administratives de l'Etat luxembourgeois. Conditions d’admission Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC2Date limite de candidature15/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAtert-LycéeLieuRedange-sur-AttertTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00039084",
        "Qui recrute ?": " Atert-Lycée ",
        "Missions": "Accueil des visiteurs et intervenants externes;Centrale téléphonique;Service copies;Aménagement des salles de réunion;Service courrier interne;Fermeture du bâtiment et de ses annexes;Tous travaux administratifs relatifs à la tâche au service Accueil;Contrôle d'accès.",
        "Profil": "Compétences techniques Word, Excell;Manipulation de la centrale de secours (BMZ);Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques. Compétences comportementales Savoir travailler en équipe ainsi que de façon autonome;Travail posté entre 6 heures du matin et 22 heures le soir, ainsi que le samedi matin est indispensable. Atouts Être familiarisé avec les programmes WebClient et WebUntis;Savoir travailler sur le programme Accurio Pro Flux;Savoir maîtriser les 3 langues administratives de l'Etat luxembourgeois.",
        "Conditions d’admission": "Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C2",
        "adding_date": "2025-12-02T01:59:27.549157"
    },
    {
        "Title": "Architecte (m/f) (réf. E00039088) (réf. F00039089)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251201-architectemfrfe00039088rff0003-428131.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 15/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00039089 Qui recrute ? Administration des bâtiments publics Missions En tant qu'architecte au sein de l'Administration des bâtiments publics vous êtes responsable de la planification et de la coordination de projets de construction ou de rénovation de structures étatiques dans les secteurs administratif, scolaire et sanitaire et social. Vos principales missions sont: L’analyse de programmes de construction et l’établissement d’études de faisabilité; La supervision des études de projets réalisées par les bureaux de maîtrise d’œuvre; Le contrôle et le suivi des projets dans toutes ses phases sur base des critères de qualité architecturale, de durabilité, de respect de l’environnement, d’efficience énergétique ainsi que du respect du budget et du planning; La gestion et le suivi des programmes d’entretien des bâtiments du patrimoine étatique. Profil Compétences techniques Bonnes connaissances au niveau de la planification et de l'élaboration de projets de construction ou de rénovation d'envergure, de la coordination générale de chantier, de l’application des procédures et de la mise en œuvre des concepts sur chantier. Expérience du développement des projets, notamment en matière: De développements urbains, de plans-directeur et d’analyses de terrains de construction; De qualité architecturale, technique et énergétique; De la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques; De suivi du planning, des études et des procédures d’autorisations et des travaux; De coordination d’études de la maîtrise d’œuvre. Compétences comportementales Innover et évaluer de façon analytique et critique l'information; Prendre des décisions, initier des actions et les mettre en œuvre; Motiver des collaborateurs, savoir déléguer et confier des tâches; Savoir négocier et convaincre; Atteindre les objectifs. Atouts Expérience professionnelle d'au moins 3 ans dans le domaine. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture; en ingénierie génie civil ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature15/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuDiekirchTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00039089",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "En tant qu'architecte au sein de l'Administration des bâtiments publics vous êtes responsable de la planification et de la coordination de projets de construction ou de rénovation de structures étatiques dans les secteurs administratif, scolaire et sanitaire et social. Vos principales missions sont:L’analyse de programmes de construction et l’établissement d’études de faisabilité;La supervision des études de projets réalisées par les bureaux de maîtrise d’œuvre;Le contrôle et le suivi des projets dans toutes ses phases sur base des critères de qualité architecturale, de durabilité, de respect de l’environnement, d’efficience énergétique ainsi que du respect du budget et du planning;La gestion et le suivi des programmes d’entretien des bâtiments du patrimoine étatique.",
        "Profil": "Compétences techniques Bonnes connaissances au niveau de la planification et de l'élaboration de projets de construction ou de rénovation d'envergure, de la coordination générale de chantier, de l’application des procédures et de la mise en œuvre des concepts sur chantier. Expérience du développement des projets, notamment en matière:De développements urbains, de plans-directeur et d’analyses de terrains de construction;De qualité architecturale, technique et énergétique;De la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques;De suivi du planning, des études et des procédures d’autorisations et des travaux;De coordination d’études de la maîtrise d’œuvre. Compétences comportementales Innover et évaluer de façon analytique et critique l'information;Prendre des décisions, initier des actions et les mettre en œuvre;Motiver des collaborateurs, savoir déléguer et confier des tâches;Savoir négocier et convaincre;Atteindre les objectifs. Atouts Expérience professionnelle d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture; en ingénierie génie civil ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-02T01:59:27.549251"
    },
    {
        "Title": "Coordinateur de projets dans le domaine du développement de matériels didactiques (m/f) (réf. M00039099) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251201-coordinateurdeprojetsdansledom-428159.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00039099 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse – Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques – Division de développement de matériels didactiques Missions Coordination de projets : Échanger avec les coordinateurs et coordinatrices de projets ; Sélectionner et coordonner le travail des différents intervenants (correcteurs, traducteurs, illustrateurs, imprimeurs, etc.) ; Rédiger les cahiers de charges pour les appels d’offres ; Valider le travail des graphistes et effectuer des pointages de corrections ; Vérifier la conformité des contenus avec la charte graphique ; S’assurer que les contenus sont correctement intégrés dans les différents supports et qu’il n’y pas perte de formatage ; Commander et gérer les contenus numériques ; Harmoniser les informations concernant les titres sur la plateforme eSchoolBooks ; Harmoniser la ligne éditoriale choisie au niveau de la plateforme Pearltrees ; Effectuer des relectures et traductions de manière ponctuelle. Gestion de conventions et de licences : En collaboration avec le département juridique : Assurer le respect de la propriété intellectuelle et gérer les droits d’auteur ; Assurer le suivi des conventions existantes avec les acteurs éditoriaux nationaux et internationaux; Analyser les offres, négocier et gérer les licences. Support des collaborateurs : Assurer une mission de conseil, d’encadrement, de support technique et méthodologique aux collaborateurs du SCRIPT ; Faire des recommandations à la responsable de la division ; Maintenir et développer des relations de confiance avec toutes les parties prenantes ; Organiser, préparer et animer des réunions de travail ; Élaborer et délivrer des formations aux collaborateurs selon les besoins ; Soutenir la responsable de division dans toute tâche administrative selon les besoins. Gestion de la qualité : Assurer la qualité des prestations ; Documenter les procédures internes et contribuer à leur évolution ; Veiller au respect des procédures ; Élaborer des bonnes pratiques et assurer leur diffusion. Profil Compétences techniques Disposer d’excellentes compétences en communication écrite et verbale en luxembourgeois, français, allemand et anglais ; Présenter une facilité de lecture et d’analyse de documents, de bonnes compétences de synthétisation et de rédaction ; Connaître et savoir appliquer la législation dans le domaine de la propriété intellectuelle, d’édition et de diffusion ; Connaître la législation et la réglementation de l'administration ; Compétences informatiques : maîtrise du Pack office (Word, Excel, Powerpoint, Outlook) et de logiciels d’édition multimédia tels qu’Adobe InDesign. Compétences comportementales Motivation, engagement, flexibilité et capacité d’adaptation ; Aptitude à travailler de manière autonome, ainsi qu'en équipe, avec un souci du détail et un respect des échéances ; Bonne organisation, méthode de travail structurée et rigoureuse ; Aisance relationnelle et capacité à établir et à soutenir un réseau de contacts. Atouts Expérience professionnelle auprès d’une maison d’édition ou dans un métier connexe ; Connaissances du système scolaire luxembourgeois ; Connaissance des règlementations et des bonnes pratiques en matière d’inclusivité et de besoins spécifiques ; Connaissance de la règlementation en matière de protection des données. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans les métiers de l’édition ou dans une discipline relative aux sciences, aux lettres, aux langues ou à l’histoire ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00039099",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse – Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques – Division de développement de matériels didactiques ",
        "Missions": "Coordination de projets :Échanger avec les coordinateurs et coordinatrices de projets ;Sélectionner et coordonner le travail des différents intervenants (correcteurs, traducteurs, illustrateurs, imprimeurs, etc.) ;Rédiger les cahiers de charges pour les appels d’offres ;Valider le travail des graphistes et effectuer des pointages de corrections ;Vérifier la conformité des contenus avec la charte graphique ;S’assurer que les contenus sont correctement intégrés dans les différents supports et qu’il n’y pas perte de formatage ;Commander et gérer les contenus numériques ;Harmoniser les informations concernant les titres sur la plateforme eSchoolBooks ;Harmoniser la ligne éditoriale choisie au niveau de la plateforme Pearltrees ;Effectuer des relectures et traductions de manière ponctuelle.Gestion de conventions et de licences :En collaboration avec le département juridique :Assurer le respect de la propriété intellectuelle et gérer les droits d’auteur ;Assurer le suivi des conventions existantes avec les acteurs éditoriaux nationaux et internationaux;Analyser les offres, négocier et gérer les licences.Support des collaborateurs :Assurer une mission de conseil, d’encadrement, de support technique et méthodologique aux collaborateurs du SCRIPT ;Faire des recommandations à la responsable de la division ;Maintenir et développer des relations de confiance avec toutes les parties prenantes ;Organiser, préparer et animer des réunions de travail ;Élaborer et délivrer des formations aux collaborateurs selon les besoins ;Soutenir la responsable de division dans toute tâche administrative selon les besoins.Gestion de la qualité :Assurer la qualité des prestations ;Documenter les procédures internes et contribuer à leur évolution ;Veiller au respect des procédures ;Élaborer des bonnes pratiques et assurer leur diffusion.",
        "Profil": "Compétences techniques Disposer d’excellentes compétences en communication écrite et verbale en luxembourgeois, français, allemand et anglais ;Présenter une facilité de lecture et d’analyse de documents, de bonnes compétences de synthétisation et de rédaction ;Connaître et savoir appliquer la législation dans le domaine de la propriété intellectuelle, d’édition et de diffusion ;Connaître la législation et la réglementation de l'administration ;Compétences informatiques : maîtrise du Pack office (Word, Excel, Powerpoint, Outlook) et de logiciels d’édition multimédia tels qu’Adobe InDesign. Compétences comportementales Motivation, engagement, flexibilité et capacité d’adaptation ;Aptitude à travailler de manière autonome, ainsi qu'en équipe, avec un souci du détail et un respect des échéances ;Bonne organisation, méthode de travail structurée et rigoureuse ;Aisance relationnelle et capacité à établir et à soutenir un réseau de contacts. Atouts Expérience professionnelle auprès d’une maison d’édition ou dans un métier connexe ;Connaissances du système scolaire luxembourgeois ;Connaissance des règlementations et des bonnes pratiques en matière d’inclusivité et de besoins spécifiques ;Connaissance de la règlementation en matière de protection des données.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans les métiers de l’édition ou dans une discipline relative aux sciences, aux lettres, aux langues ou à l’histoire ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-02T01:59:27.549259"
    },
    {
        "Title": "Agent de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Decembre/20251201-agentdenettoyagemf-428233.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Autre",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École de commerce et de gestion - School of business and management",
        "Application Deadline": "08/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 4 mai 2026",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 08/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École de commerce et de gestion - School of business and management Lieu Luxembourg Tâche Tâche à temps partiel (87.5% / 35 heures) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 4 mai 2026 Catégorie de métiers Technique et infrastructure Qui recrute ? École de commerce et de gestion - School of business and management Missions Assurer la sécurité sanitaire de l'école; Nettoyage des locaux du bâtiment; Désinfection des outils critiques; Lavage des vêtements de travail et des chiffons de nettoyage; La vaisselle dans la conférence des professeurs et du secrétariat. Profil Compétences techniques Connaissances approfindies en une des trois langues administratives au moins; Connaissances en matière d'hygiène; Bonne motricité. Compétences comportementales Esprit de travail en équipe; Flexibilité; Rigueur. Atouts Permis de conduire cat. B. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 décembre 2025 et envoyez les documents demandés par courriel à info@ecg.lu ou par courrier postal à l’adresse: Rue Marguerite De Brabant, 21 L-1254 Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature08/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole de commerce et de gestion - School of business and managementLieuLuxembourgTâcheTâche à temps partiel (87.5% / 35 heures)Nombre de postes vacants1Type de contratCDD jusqu'au 4 mai 2026Catégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " École de commerce et de gestion - School of business and management ",
        "Missions": "Assurer la sécurité sanitaire de l'école;Nettoyage des locaux du bâtiment;Désinfection des outils critiques;Lavage des vêtements de travail et des chiffons de nettoyage;La vaisselle dans la conférence des professeurs et du secrétariat.",
        "Profil": "Compétences techniques Connaissances approfindies en une des trois langues administratives au moins;Connaissances en matière d'hygiène;Bonne motricité. Compétences comportementales Esprit de travail en équipe;Flexibilité;Rigueur. Atouts Permis de conduire cat. B.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 décembre 2025 et envoyez les documents demandés par courriel àinfo@ecg.luou par courrier postal à l’adresse:Rue Marguerite De Brabant, 21L-1254 Luxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-12-02T01:59:27.549449"
    },
    {
        "Title": "Coordinateur de projets dans le domaine du développement de matériels didactiques (m/f) (réf. E00039097) (réf. F00039098)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251201-coordinateurdeprojetsdansledom-428157.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 15/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00039098 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse – Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques – Division de développement de matériels didactiques Missions Coordination de projets : Échanger avec les coordinateurs et coordinatrices de projets ; Sélectionner et coordonner le travail des différents intervenants (correcteurs, traducteurs, illustrateurs, imprimeurs, etc.) ; Rédiger les cahiers de charges pour les appels d’offres ; Valider le travail des graphistes et effectuer des pointages de corrections ; Vérifier la conformité des contenus avec la charte graphique ; S’assurer que les contenus sont correctement intégrés dans les différents supports et qu’il n’y pas perte de formatage ; Commander et gérer les contenus numériques ; Harmoniser les informations concernant les titres sur la plateforme eSchoolBooks ; Harmoniser la ligne éditoriale choisie au niveau de la plateforme Pearltrees ; Effectuer des relectures et traductions de manière ponctuelle. Gestion de conventions et de licences : En collaboration avec le département juridique : Assurer le respect de la propriété intellectuelle et gérer les droits d’auteur ; Assurer le suivi des conventions existantes avec les acteurs éditoriaux nationaux et internationaux; Analyser les offres, négocier et gérer les licences. Support des collaborateurs : Assurer une mission de conseil, d’encadrement, de support technique et méthodologique aux collaborateurs du SCRIPT ; Faire des recommandations à la responsable de la division ; Maintenir et développer des relations de confiance avec toutes les parties prenantes ; Organiser, préparer et animer des réunions de travail ; Élaborer et délivrer des formations aux collaborateurs selon les besoins ; Soutenir la responsable de division dans toute tâche administrative selon les besoins. Gestion de la qualité : Assurer la qualité des prestations ; Documenter les procédures internes et contribuer à leur évolution ; Veiller au respect des procédures ; Élaborer des bonnes pratiques et assurer leur diffusion. Profil Compétences techniques Disposer d’excellentes compétences en communication écrite et verbale en luxembourgeois, français, allemand et anglais ; Présenter une facilité de lecture et d’analyse de documents, de bonnes compétences de synthétisation et de rédaction ; Connaître et savoir appliquer la législation dans le domaine de la propriété intellectuelle, d’édition et de diffusion ; Connaître la législation et la réglementation de l'administration ; Compétences informatiques : maîtrise du Pack office (Word, Excel, Powerpoint, Outlook) et de logiciels d’édition multimédia tels qu’Adobe InDesign. Compétences comportementales Motivation, engagement, flexibilité et capacité d’adaptation ; Aptitude à travailler de manière autonome, ainsi qu'en équipe, avec un souci du détail et un respect des échéances ; Bonne organisation, méthode de travail structurée et rigoureuse ; Aisance relationnelle et capacité à établir et à soutenir un réseau de contacts. Atouts Expérience professionnelle auprès d’une maison d’édition ou dans un métier connexe ; Connaissances du système scolaire luxembourgeois ; Connaissance des règlementations et des bonnes pratiques en matière d’inclusivité et de besoins spécifiques ; Connaissance de la règlementation en matière de protection des données. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans les métiers de l’édition ou dans une discipline relative aux sciences, aux lettres, aux langues ou à l’histoire ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature15/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00039098",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse – Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques – Division de développement de matériels didactiques ",
        "Missions": "Coordination de projets :Échanger avec les coordinateurs et coordinatrices de projets ;Sélectionner et coordonner le travail des différents intervenants (correcteurs, traducteurs, illustrateurs, imprimeurs, etc.) ;Rédiger les cahiers de charges pour les appels d’offres ;Valider le travail des graphistes et effectuer des pointages de corrections ;Vérifier la conformité des contenus avec la charte graphique ;S’assurer que les contenus sont correctement intégrés dans les différents supports et qu’il n’y pas perte de formatage ;Commander et gérer les contenus numériques ;Harmoniser les informations concernant les titres sur la plateforme eSchoolBooks ;Harmoniser la ligne éditoriale choisie au niveau de la plateforme Pearltrees ;Effectuer des relectures et traductions de manière ponctuelle.Gestion de conventions et de licences :En collaboration avec le département juridique :Assurer le respect de la propriété intellectuelle et gérer les droits d’auteur ;Assurer le suivi des conventions existantes avec les acteurs éditoriaux nationaux et internationaux;Analyser les offres, négocier et gérer les licences.Support des collaborateurs :Assurer une mission de conseil, d’encadrement, de support technique et méthodologique aux collaborateurs du SCRIPT ;Faire des recommandations à la responsable de la division ;Maintenir et développer des relations de confiance avec toutes les parties prenantes ;Organiser, préparer et animer des réunions de travail ;Élaborer et délivrer des formations aux collaborateurs selon les besoins ;Soutenir la responsable de division dans toute tâche administrative selon les besoins.Gestion de la qualité :Assurer la qualité des prestations ;Documenter les procédures internes et contribuer à leur évolution ;Veiller au respect des procédures ;Élaborer des bonnes pratiques et assurer leur diffusion.",
        "Profil": "Compétences techniques Disposer d’excellentes compétences en communication écrite et verbale en luxembourgeois, français, allemand et anglais ;Présenter une facilité de lecture et d’analyse de documents, de bonnes compétences de synthétisation et de rédaction ;Connaître et savoir appliquer la législation dans le domaine de la propriété intellectuelle, d’édition et de diffusion ;Connaître la législation et la réglementation de l'administration ;Compétences informatiques : maîtrise du Pack office (Word, Excel, Powerpoint, Outlook) et de logiciels d’édition multimédia tels qu’Adobe InDesign. Compétences comportementales Motivation, engagement, flexibilité et capacité d’adaptation ;Aptitude à travailler de manière autonome, ainsi qu'en équipe, avec un souci du détail et un respect des échéances ;Bonne organisation, méthode de travail structurée et rigoureuse ;Aisance relationnelle et capacité à établir et à soutenir un réseau de contacts. Atouts Expérience professionnelle auprès d’une maison d’édition ou dans un métier connexe ;Connaissances du système scolaire luxembourgeois ;Connaissance des règlementations et des bonnes pratiques en matière d’inclusivité et de besoins spécifiques ;Connaissance de la règlementation en matière de protection des données.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans les métiers de l’édition ou dans une discipline relative aux sciences, aux lettres, aux langues ou à l’histoire ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-02T01:59:27.549660"
    },
    {
        "Title": "Membre du secrétariat SPJ (m/f) (réf. M00039107) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Decembre/20251201-membredusecrtariatspjmfrfm0003-428301.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 15/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg/Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00039107 Qui recrute ? Police grand-ducale Service de police judiciaire Missions Assurer un accueil physique et téléphonique; Gérer les courriers et les dossiers; Réceptionner, rédiger et transmettre les courriers; Trier et organiser le classement et l’archivage de documents et dossiers; Effectuer la gestion de la messagerie électronique; Gérer les rendez-vous / agendas professionnels du service respectivement du supérieur hiérarchique; Préparer et/ou rédiger le courrier à signer par le supérieur hiérarchique ; Organiser le volet administratif et logistique des voyages de service du supérieur hiérarchique et /ou des membres de l’unité; Préparer les réunions (p.ex. préparer OJ, les documents de travail, réservation salle de réunion, etc.); Assurer la prise de notes lors des réunions et rédiger les comptes rendus; Apporter un appui rédactionnel et assister le supérieur hiérarchique et les autres services dans l’exécution de leurs missions; Assurer le rôle d’intermédiaire entre le supérieur hiérarchique (respectivement la direction) et les autres services internes / externes; Contrôler et saisir les données dans les bases de données (p.ex. EXCEL, …); Assurer la mise à jour des listings; Gérer certains droits d’accès; Etablir des statistiques; Compiler et mettre à jour la documentation interne; Préparer des notes internes; Retranscription de documents ou autres; Commander les fournitures de bureau et en tenir l'inventaire; Participer à l’organisation de certains évènements (p.ex. festivités, stages, etc.); Effectuer des recherches (p.ex. Internet, LEGILUX, bases de données, etc.). Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences langues: luxembourgeois, français, allemand et anglais; Savoir utiliser les outils informatiques Microsoft Office; Savoir prendre des notes et rédiger des comptes rendus; Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.); Disposer de bonnes capacités rédactionnelles. Compétences comportementales Planifier et organiser; Suivre les instructions et procédures; Avoir le sens de responsabilités; Être autonome et initier l’action; Être orienté citoyen/client; Ecrire et rédiger; Transmettre des informations; Travailler en équipe; Être diplomate; Être discret; Être disponible; S’adapter. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature15/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourg/HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00039107",
        "Qui recrute ?": " Police grand-ducaleService de police judiciaire ",
        "Missions": "Assurer un accueil physique et téléphonique;Gérer les courriers et les dossiers;Réceptionner, rédiger et transmettre les courriers;Trier et organiser le classement et l’archivage de documents et dossiers;Effectuer la gestion de la messagerie électronique;Gérer les rendez-vous / agendas professionnels du service respectivement du supérieur hiérarchique;Préparer et/ou rédiger le courrier à signer par le supérieur hiérarchique ;Organiser le volet administratif et logistique des voyages de service du supérieur hiérarchique et /ou des membres de l’unité;Préparer les réunions (p.ex. préparer OJ, les documents de travail, réservation salle de réunion, etc.);Assurer la prise de notes lors des réunions et rédiger les comptes rendus;Apporter un appui rédactionnel et assister le supérieur hiérarchique et les autres services dans l’exécution de leurs missions;Assurer le rôle d’intermédiaire entre le supérieur hiérarchique (respectivement la direction) et les autres services internes / externes;Contrôler et saisir les données dans les bases de données (p.ex. EXCEL, …);Assurer la mise à jour des listings;Gérer certains droits d’accès;Etablir des statistiques;Compiler et mettre à jour la documentation interne;Préparer des notes internes;Retranscription de documents ou autres;Commander les fournitures de bureau et en tenir l'inventaire;Participer à l’organisation de certains évènements (p.ex. festivités, stages, etc.);Effectuer des recherches (p.ex. Internet, LEGILUX, bases de données, etc.). Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences langues: luxembourgeois, français, allemand et anglais;Savoir utiliser les outils informatiques Microsoft Office;Savoir prendre des notes et rédiger des comptes rendus;Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.);Disposer de bonnes capacités rédactionnelles. Compétences comportementales Planifier et organiser;Suivre les instructions et procédures;Avoir le sens de responsabilités;Être autonome et initier l’action;Être orienté citoyen/client;Ecrire et rédiger;Transmettre des informations;Travailler en équipe;Être diplomate;Être discret;Être disponible;S’adapter.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-12-02T01:59:27.549691"
    },
    {
        "Title": "Architecte (m/f) (réf. E00039091) (réf. F00039092)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251201-architectemfrfe00039091rff0003-428132.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 15/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Luxembourg-Centre Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00039092 Qui recrute ? Administration des bâtiments publics Missions En tant qu'architecte au sein de l'Administration des bâtiments publics vous êtes responsable de la planification et de la coordination de projets de construction ou de rénovation de structures étatiques dans les secteurs administratif, scolaire et sanitaire et social. Vos principales missions sont: L’analyse de programmes de construction et l’établissement d’études de faisabilité; La supervision des études de projets réalisées par les bureaux de maîtrise d’œuvre; Le contrôle et le suivi des projets dans toutes ses phases sur base des critères de qualité architecturale, de durabilité, de respect de l’environnement, d’efficience énergétique ainsi que du respect du budget et du planning; La gestion et le suivi des programmes d’entretien des bâtiments du patrimoine étatique. Profil Compétences techniques Bonnes connaissances au niveau de la planification et de l'élaboration de projets de construction ou de rénovation d'envergure, de la coordination générale de chantier, de l’application des procédures et de la mise en œuvre des concepts sur chantier. Expérience du développement des projets, notamment en matière: De développements urbains, de plans-directeur et d’analyses de terrains de construction; De qualité architecturale, technique et énergétique; De la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques; De suivi du planning, des études et des procédures d’autorisations et des travaux; De coordination d’études de la maîtrise d’œuvre. Compétences comportementales Innover et évaluer de façon analytique et critique l'information; Prendre des décisions, initier des actions et les mettre en œuvre; Motiver des collaborateurs, savoir déléguer et confier des tâches; Savoir négocier et convaincre; Atteindre les objectifs. Atouts Expérience professionnelle d'au moins 3 ans dans le domaine. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture; en ingénierie génie civil ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature15/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuLuxembourg-CentreTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00039092",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "En tant qu'architecte au sein de l'Administration des bâtiments publics vous êtes responsable de la planification et de la coordination de projets de construction ou de rénovation de structures étatiques dans les secteurs administratif, scolaire et sanitaire et social. Vos principales missions sont:L’analyse de programmes de construction et l’établissement d’études de faisabilité;La supervision des études de projets réalisées par les bureaux de maîtrise d’œuvre;Le contrôle et le suivi des projets dans toutes ses phases sur base des critères de qualité architecturale, de durabilité, de respect de l’environnement, d’efficience énergétique ainsi que du respect du budget et du planning;La gestion et le suivi des programmes d’entretien des bâtiments du patrimoine étatique.",
        "Profil": "Compétences techniques Bonnes connaissances au niveau de la planification et de l'élaboration de projets de construction ou de rénovation d'envergure, de la coordination générale de chantier, de l’application des procédures et de la mise en œuvre des concepts sur chantier. Expérience du développement des projets, notamment en matière:De développements urbains, de plans-directeur et d’analyses de terrains de construction;De qualité architecturale, technique et énergétique;De la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques;De suivi du planning, des études et des procédures d’autorisations et des travaux;De coordination d’études de la maîtrise d’œuvre. Compétences comportementales Innover et évaluer de façon analytique et critique l'information;Prendre des décisions, initier des actions et les mettre en œuvre;Motiver des collaborateurs, savoir déléguer et confier des tâches;Savoir négocier et convaincre;Atteindre les objectifs. Atouts Expérience professionnelle d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture; en ingénierie génie civil ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-02T01:59:27.549698"
    },
    {
        "Title": "Architecte (m/f) (réf. M00039090) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251201-architectemfrfm00039090-428136.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00039090 Qui recrute ? Administration des bâtiments publics Missions En tant qu'architecte au sein de l'Administration des bâtiments publics vous êtes responsable de la planification et de la coordination de projets de construction ou de rénovation de structures étatiques dans les secteurs administratif, scolaire et sanitaire et social. Vos principales missions sont: L’analyse de programmes de construction et l’établissement d’études de faisabilité; La supervision des études de projets réalisées par les bureaux de maîtrise d’œuvre; Le contrôle et le suivi des projets dans toutes ses phases sur base des critères de qualité architecturale, de durabilité, de respect de l’environnement, d’efficience énergétique ainsi que du respect du budget et du planning; La gestion et le suivi des programmes d’entretien des bâtiments du patrimoine étatique. Profil Compétences techniques Bonnes connaissances au niveau de la planification et de l'élaboration de projets de construction ou de rénovation d'envergure, de la coordination générale de chantier, de l’application des procédures et de la mise en œuvre des concepts sur chantier. Expérience du développement des projets, notamment en matière: De développements urbains, de plans-directeur et d’analyses de terrains de construction; De qualité architecturale, technique et énergétique; De la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques; De suivi du planning, des études et des procédures d’autorisations et des travaux; De coordination d’études de la maîtrise d’œuvre. Compétences comportementales Innover et évaluer de façon analytique et critique l'information; Prendre des décisions, initier des actions et les mettre en œuvre; Motiver des collaborateurs, savoir déléguer et confier des tâches; Savoir négocier et convaincre; Atteindre les objectifs. Atouts Expérience professionnelle d'au moins 3 ans dans le domaine. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture; en ingénierie génie civil ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuDiekirchTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00039090",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "En tant qu'architecte au sein de l'Administration des bâtiments publics vous êtes responsable de la planification et de la coordination de projets de construction ou de rénovation de structures étatiques dans les secteurs administratif, scolaire et sanitaire et social. Vos principales missions sont:L’analyse de programmes de construction et l’établissement d’études de faisabilité;La supervision des études de projets réalisées par les bureaux de maîtrise d’œuvre;Le contrôle et le suivi des projets dans toutes ses phases sur base des critères de qualité architecturale, de durabilité, de respect de l’environnement, d’efficience énergétique ainsi que du respect du budget et du planning;La gestion et le suivi des programmes d’entretien des bâtiments du patrimoine étatique.",
        "Profil": "Compétences techniques Bonnes connaissances au niveau de la planification et de l'élaboration de projets de construction ou de rénovation d'envergure, de la coordination générale de chantier, de l’application des procédures et de la mise en œuvre des concepts sur chantier. Expérience du développement des projets, notamment en matière:De développements urbains, de plans-directeur et d’analyses de terrains de construction;De qualité architecturale, technique et énergétique;De la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques;De suivi du planning, des études et des procédures d’autorisations et des travaux;De coordination d’études de la maîtrise d’œuvre. Compétences comportementales Innover et évaluer de façon analytique et critique l'information;Prendre des décisions, initier des actions et les mettre en œuvre;Motiver des collaborateurs, savoir déléguer et confier des tâches;Savoir négocier et convaincre;Atteindre les objectifs. Atouts Expérience professionnelle d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture; en ingénierie génie civil ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-02T01:59:27.549745"
    },
    {
        "Title": "Plusieurs éducateurs diplômés (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251201-plusieursducateursdiplmsmfmf-428306.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 12/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Crèches Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-creches-8",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature12/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CrèchesTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-creches-8",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-12-02T01:59:27.549791"
    },
    {
        "Title": "Membre du service des marchés publics pour les projets informatiques (m/f) (réf. M00039096) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251201-membreduservicedesmarchspublic-428191.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00039096 Qui recrute ? Police grand-ducale - Direction des finances Missions Analyse de la faisabilité des projets en collaboration avec d’autres services de la Direction des Finances; Participation à l'élaboration concrète des projets avec le chef de projet, en tenant compte des contraintes financières, techniques et opérationnelles, dans le respect du cadre légal; Rédaction, analyse et mise à jour des cahiers des charges et des cahiers spéciaux des charges (pour procédures ouvertes, négociées ou restreintes); Rédaction des lettres motivées dans le cadre des marchés négociés ou restreints; Préparation et participation à des réunions d'information; Évaluation des dossiers de soumission; Organisation des réceptions intermédiaires et finales afin d’assurer un contrôle qualité; Suivi de dossiers; Suivi de formations en matière de marchés publics. Profil Compétences techniques Maîtrise des outils bureautiques et logiciels de gestion de messagerie; Connaissance approfondie des réglementations et procédures relatives aux marchés publics; Compétences en évaluation technique de projets; Capacités rédactionnelles solides pour la création et la mise à jour de documents contractuels; Compétences linguistiques : luxembourgeois, français, allemand et anglais; Aptitude à organiser et coordonner des réunions et à gérer des plannings; Compétences en contrôle qualité et gestion des réceptions de travaux ou livrables; Gestion rigoureuse des bases de données et fichiers de suivi de projets; Communication efficace avec des interlocuteurs internes et externes; Engagement dans la formation continue pour assurer la conformité réglementaire. Compétences comportementales Intégrer l'information; Assimiler l'information; Résoudre des problèmes; Structurer le travail; Travailler en équipe; Faire preuve de fiabilité. Atouts Avoir des connaissances dans le domaine de l’informatique et/ou de la télécommunication. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00039096",
        "Qui recrute ?": " Police grand-ducale - Direction des finances ",
        "Missions": "Analyse de la faisabilité des projets en collaboration avec d’autres services de la Direction des Finances;Participation à l'élaboration concrète des projets avec le chef de projet, en tenant compte des contraintes financières, techniques et opérationnelles, dans le respect du cadre légal;Rédaction, analyse et mise à jour des cahiers des charges et des cahiers spéciaux des charges (pour procédures ouvertes, négociées ou restreintes);Rédaction des lettres motivées dans le cadre des marchés négociés ou restreints;Préparation et participation à des réunions d'information;Évaluation des dossiers de soumission;Organisation des réceptions intermédiaires et finales afin d’assurer un contrôle qualité;Suivi de dossiers;Suivi de formations en matière de marchés publics.",
        "Profil": "Compétences techniques Maîtrise des outils bureautiques et logiciels de gestion de messagerie;Connaissance approfondie des réglementations et procédures relatives aux marchés publics;Compétences en évaluation technique de projets;Capacités rédactionnelles solides pour la création et la mise à jour de documents contractuels;Compétences linguistiques : luxembourgeois, français, allemand et anglais;Aptitude à organiser et coordonner des réunions et à gérer des plannings;Compétences en contrôle qualité et gestion des réceptions de travaux ou livrables;Gestion rigoureuse des bases de données et fichiers de suivi de projets;Communication efficace avec des interlocuteurs internes et externes;Engagement dans la formation continue pour assurer la conformité réglementaire. Compétences comportementales Intégrer l'information;Assimiler l'information;Résoudre des problèmes;Structurer le travail;Travailler en équipe;Faire preuve de fiabilité. Atouts Avoir des connaissances dans le domaine de l’informatique et/ou de la télécommunication.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-02T01:59:27.550214"
    },
    {
        "Title": "Serrurier, mécanicien d'usinage (m/f) (réf. CGDIS002184-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Decembre/20251201-serruriermcaniciendusinagemfrf-428139.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "11/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 11/01/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Lintgen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. CGDIS002184-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est d’exécuter des travaux métalliques sur les véhicules et accessoires, ainsi que sur des structures métalliques de bâtiments et sera en charge de réaliser les travaux de réparation, de maintenance et de certification d’équipements d’intervention: Produire et transformer les équipements spécifiques aux besoins opérationnels du CGDIS; Modifier et adapter les véhicules et équipements d’intervention; Usiner des pièces métalliques et non-métalliques à l’aide de machines-outils manuelles et à commande numérique (tour, fraiseuse, oxycoupage); Fabriquer des pièces de rechange non disponibles sur le marché; Réaliser des équipements divers destinés aux centres d’intervention; Lire et créer des plans de fabrication techniques; Contrôler, maintenir et réparer des équipements d’intervention; Documenter rigoureusement toutes les interventions et fabrications réalisées; Le titulaire de poste doit être détenteur du permis de conduire « B » et « C » en cours de validité. Profil Compétences techniques Disposer des connaissances approfondies en science des matériaux; Maîtriser des procédés de soudage : MIG, MAG, TIG, autogène; Avoir des compétences en techniques de fabrication, hydraulique et pneumatique; Proposer des solutions techniques créatives et adaptées; Disposer des solides connaissances en sécurité au travail et respecter des normes en vigueur; Démontrer des aptitudes à utiliser des appareils de levage comme les grues et les chariots élévateurs; Maîtriser des outils informatiques courants (Windows, MS Office, etc.); Savoir lire et interpréter des plans techniques. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience en électronique; Disposer d’un agrément, habilitant de contrôler et de maintenir des équipements hydrauliques (p.ex. : écarteurs hydrauliques etc.); Disposer d’une connaissance dans le domaine des services de secours; Disposer des brevets de soudure complémentaires établis par des instituts de formation reconnus pour le traitement des matières utilisés; Être disponible en dehors des horaires habituels; Être disponible à suivre des formations supplémentaires. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP en Vous disposez d’un diplôme d’aptitude professionnelle (ancien CATP) de serrurier, de mécanicien d’usinage ou de mécanicien industriel et de maintenance ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature11/01/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLintgenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.CGDIS002184-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est d’exécuter des travaux métalliques sur les véhicules et accessoires, ainsi que sur des structures métalliques de bâtiments et sera en charge de réaliser les travaux de réparation, de maintenance et de certification d’équipements d’intervention:Produire et transformer les équipements spécifiques aux besoins opérationnels du CGDIS;Modifier et adapter les véhicules et équipements d’intervention;Usiner des pièces métalliques et non-métalliques à l’aide de machines-outils manuelles et à commande numérique (tour, fraiseuse, oxycoupage);Fabriquer des pièces de rechange non disponibles sur le marché;Réaliser des équipements divers destinés aux centres d’intervention;Lire et créer des plans de fabrication techniques;Contrôler, maintenir et réparer des équipements d’intervention;Documenter rigoureusement toutes les interventions et fabrications réalisées;Le titulaire de poste doit être détenteur du permis de conduire « B » et « C » en cours de validité.",
        "Profil": "Compétences techniques Disposer des connaissances approfondies en science des matériaux;Maîtriser des procédés de soudage : MIG, MAG, TIG, autogène;Avoir des compétences en techniques de fabrication, hydraulique et pneumatique;Proposer des solutions techniques créatives et adaptées;Disposer des solides connaissances en sécurité au travail et respecter des normes en vigueur;Démontrer des aptitudes à utiliser des appareils de levage comme les grues et les chariots élévateurs;Maîtriser des outils informatiques courants (Windows, MS Office, etc.);Savoir lire et interpréter des plans techniques. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience en électronique;Disposer d’un agrément, habilitant de contrôler et de maintenir des équipements hydrauliques (p.ex. : écarteurs hydrauliques etc.);Disposer d’une connaissance dans le domaine des services de secours;Disposer des brevets de soudure complémentaires établis par des instituts de formation reconnus pour le traitement des matières utilisés;Être disponible en dehors des horaires habituels;Être disponible à suivre des formations supplémentaires.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP en Vous disposez d’un diplôme d’aptitude professionnelle (ancien CATP) de serrurier, de mécanicien d’usinage ou de mécanicien industriel et de maintenance ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-02T01:59:27.550221"
    },
    {
        "Title": "Agent d’accueil Guichet.lu décentralisé (m/f) (réf. E00039101)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251201-agentdaccueilguichetludcentral-428236.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 15/12/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00039101 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions L’agent d’accueil Guichet.lu assure l’accueil des citoyens et fournit des renseignements sur les démarches administratives de l’Etat luxembourgeois, afin de pouvoir gérer l’enrôlement et la délivrance des cartes d’identités (eID), des permis de conduire et du Registre national des personnes physiques : Effectuer principalement la permanence du bureau mobile Guichet.lu; Accueillir les citoyens et fournir des renseignements sur les démarches administratives de l’Etat luxembourgeois. Rediriger le cas échéant les utilisateurs vers la bonne administration; Effectuer l’enrôlement et la délivrance des cartes d'identité luxembourgeoises (eID); Effectuer la délivrance des permis de conduire en collaboration avec la SNCA; Effectuer le traitement des dossiers du Registre national des personnes physiques (RNPP); Respecter les procédures et normes en vigueur dans l’administration; Avoir un sens développé du service et de l’assistance aux citoyens. Nous vous proposons un emploi varié avec un contact client régulier dans une équipe motivée, pluridisciplinaire et multilingue au service des citoyens et de l'administration publique. Profil Compétences techniques Connaitre et respecter les règles en matière de relations clients; Savoir travailler avec un client de messagerie et Microsoft Word; Excellentes compétences écrites et orales dans les langues française, luxembourgeoise et allemande; Niveau intermédiaire en anglais. Compétences comportementales Aisance relationnelle et sens du contact client; Gérer le stress et prioriser les tâches; Faire preuve de rigueur et de fiabilité; Réactivité et flexibilité; Travailler en équipe. Atouts Expérience auprès d’un organisme étatique ou communal Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature15/12/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00039101",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "L’agent d’accueil Guichet.lu assure l’accueil des citoyens et fournit des renseignements sur les démarches administratives de l’Etat luxembourgeois, afin de pouvoir gérer l’enrôlement et la délivrance des cartes d’identités (eID), des permis de conduire et du Registre national des personnes physiques :Effectuer principalement la permanence du bureau mobile Guichet.lu;Accueillir les citoyens et fournir des renseignements sur les démarches administratives de l’Etat luxembourgeois. Rediriger le cas échéant les utilisateurs vers la bonne administration;Effectuer l’enrôlement et la délivrance des cartes d'identité luxembourgeoises (eID);Effectuer la délivrance des permis de conduire en collaboration avec la SNCA;Effectuer le traitement des dossiers du Registre national des personnes physiques (RNPP);Respecter les procédures et normes en vigueur dans l’administration;Avoir un sens développé du service et de l’assistance aux citoyens. Nous vous proposons un emploi varié avec un contact client régulier dans une équipe motivée, pluridisciplinaire et multilingue au service des citoyens et de l'administration publique.",
        "Profil": "Compétences techniques Connaitre et respecter les règles en matière de relations clients;Savoir travailler avec un client de messagerie et Microsoft Word;Excellentes compétences écrites et orales dans les langues française, luxembourgeoise et allemande;Niveau intermédiaire en anglais. Compétences comportementales Aisance relationnelle et sens du contact client;Gérer le stress et prioriser les tâches;Faire preuve de rigueur et de fiabilité;Réactivité et flexibilité;Travailler en équipe. Atouts Expérience auprès d’un organisme étatique ou communal",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-02T01:59:27.550369"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251201-educateurgradumfmf-428254.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Mathias Adam",
        "Application Deadline": "19/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 19/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Mathias Adam Lieu Lamadelaine Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Mathias Adam Missions L’éducateur gradué sera affecté au Service SE du Lycée Mathias Adam et sera notamment en charge des tâches suivantes: Assurer une prise en charge adéquate des élèves se trouvant en situation scolaire, personnelle ou familiale difficile; Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques; Gérer des conflits et des situations de crises imprévues; Organiser des activités éducatives en dehors des heures de classe; Contribuer à la coordination partagée de la classe prévenant le décrochage scolaire; Assurer le suivi des élèves dans le cadre de mesures spéciales et de décrochage scolaire; Elaborer et accompagner des projets socio-éducatifs et des projets individuels. Profil Compétences techniques Vous savez appliquer la législation et la réglementation concernant le système éducatif du Grand-Duché de Luxembourg; Vous savez appliquer les procédés d'orientation et les techniques d'orientation scolaire et professionnelle; Vous savez appliquer les théories psychosociales, éducatives et pédagogiques; Vous savez appliquer les techniques de dépistage des élèves en difficulté; Vous savez travailler avec les logiciels de bureautique usuels; Vous savez rédiger des rapports; Vous maîtrisez les trois langues administratives (luxembourgeois, français, allemand) du pays. Compétences comportementales Vous vous organisez dans votre travail en fixant des priorités, en planifiant votre travail et en gérant les imprévus; Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; Vous communiquez de façon régulière et cohérente, et vous écoutez activement en vous intéressant à votre interlocuteur; Vous savez travailler en équipe, ainsi qu'en toute autonomie; Vous faites preuve d'empathie et vous savez gérer des conflits; Vous prenez l’initiative de résoudre des problèmes, et vous mettez en œuvre des solutions précises. Atouts La connaissance de toute autre langue étrangère. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 décembre 2025 et envoyez les documents demandés par courriel à rh@lyma.lu ou par courrier postal à l’adresse: Avenue de l'Europe, L-4802 Lamadelaine Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature19/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Mathias AdamLieuLamadelaineTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Mathias Adam ",
        "Missions": "L’éducateur gradué sera affecté au Service SE du Lycée Mathias Adam et sera notamment en charge des tâches suivantes:Assurer une prise en charge adéquate des élèves se trouvant en situation scolaire, personnelle ou familiale difficile;Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques;Gérer des conflits et des situations de crises imprévues;Organiser des activités éducatives en dehors des heures de classe;Contribuer à la coordination partagée de la classe prévenant le décrochage scolaire;Assurer le suivi des élèves dans le cadre de mesures spéciales et de décrochage scolaire;Elaborer et accompagner des projets socio-éducatifs et des projets individuels.",
        "Profil": "Compétences techniques Vous savez appliquer la législation et la réglementation concernant le système éducatif du Grand-Duché de Luxembourg;Vous savez appliquer les procédés d'orientation et les techniques d'orientation scolaire et professionnelle;Vous savez appliquer les théories psychosociales, éducatives et pédagogiques;Vous savez appliquer les techniques de dépistage des élèves en difficulté;Vous savez travailler avec les logiciels de bureautique usuels;Vous savez rédiger des rapports;Vous maîtrisez les trois langues administratives (luxembourgeois, français, allemand) du pays. Compétences comportementales Vous vous organisez dans votre travail en fixant des priorités, en planifiant votre travail et en gérant les imprévus;Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;Vous communiquez de façon régulière et cohérente, et vous écoutez activement en vous intéressant à votre interlocuteur;Vous savez travailler en équipe, ainsi qu'en toute autonomie;Vous faites preuve d'empathie et vous savez gérer des conflits;Vous prenez l’initiative de résoudre des problèmes, et vous mettez en œuvre des solutions précises. Atouts La connaissance de toute autre langue étrangère.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 décembre 2025 et envoyez les documents demandés par courriel àrh@lyma.luou par courrier postal à l’adresse:Avenue de l'Europe,L-4802 LamadelaineLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-02T01:59:27.550450"
    },
    {
        "Title": "Contrôleur financier (m/f) (réf. M00039100) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Decembre/20251201-contrleurfinanciermfrfm0003910-428204.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Direction du contrôle financier",
        "Application Deadline": "08/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 08/12/2025 Ministère Ministère des Finances Administration/Organisme Direction du contrôle financier Lieu Affectation à un département ministériel à Luxembourg-Ville (changements/rotations régulières) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. M00039100 Qui recrute ? La Direction du contrôle financier est chargée du contrôle de l'engagement et de l'ordonnancement de toutes les dépenses ainsi que du contrôle de la liquidation de toutes les recettes non fiscales relevant du ou des départements ministériels placés sous son contrôle. Missions Contrôle de l'engagement et de l'ordonnancement de toutes les dépenses ainsi que du contrôle de la liquidation de toutes les recettes non fiscales relevant du ou des départements ministériels placés sous son contrôle. Profil Compétences techniques Avoir le sens des responsabilités et des priorités; Avoir des compétences rédactionnelles; Avoir de la rigueur dans l'exécution de la tâche de contrôle. Maîtriser les applications bureautiques classiques, (e.a.SAP,). Se prévaloir de bonnes connaissances en matière de législation sur le budget, la comptabilité et la trésorerie de l'Etat. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager, Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience avérée en comptabilité publique, ainsi qu’une maîtrise du logiciel SAP, constitue un atout supplémentaire. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en comptabilité, économie, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature08/12/2025MinistèreMinistère des FinancesAdministration/OrganismeDirection du contrôle financierLieuAffectation à un département ministériel à Luxembourg-Ville (changements/rotations régulières)TâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.M00039100",
        "Qui recrute ?": " La Direction du contrôle financier est chargée du contrôle de l'engagement et de l'ordonnancement de toutes les dépenses ainsi que du contrôle de la liquidation de toutes les recettes non fiscales relevant du ou des départements ministériels placés sous son contrôle. ",
        "Missions": "Contrôle de l'engagement et de l'ordonnancement de toutes les dépenses ainsi que du contrôle de la liquidation de toutes les recettes non fiscales relevant du ou des départements ministériels placés sous son contrôle.",
        "Profil": "Compétences techniques Avoir le sens des responsabilités et des priorités;Avoir des compétences rédactionnelles;Avoir de la rigueur dans l'exécution de la tâche de contrôle.Maîtriser les applications bureautiques classiques, (e.a.SAP,).Se prévaloir de bonnes connaissances en matière de législation sur le budget, la comptabilité et la trésorerie de l'Etat. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager,Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience avérée en comptabilité publique, ainsi qu’une maîtrise du logiciel SAP, constitue un atout supplémentaire.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en comptabilité, économie, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-12-02T01:59:27.550565"
    },
    {
        "Title": "Membre du secrétariat SPJ (m/f) (réf. E00039105) (réf. F00039106)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251201-membredusecrtariatspjmfrfe0003-428300.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 15/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg/Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00039106 Qui recrute ? Police grand-ducale Service de police judiciaire Missions Assurer un accueil physique et téléphonique; Gérer les courriers et les dossiers; Réceptionner, rédiger et transmettre les courriers; Trier et organiser le classement et l’archivage de documents et dossiers; Effectuer la gestion de la messagerie électronique; Gérer les rendez-vous / agendas professionnels du service respectivement du supérieur hiérarchique; Préparer et/ou rédiger le courrier à signer par le supérieur hiérarchique ; Organiser le volet administratif et logistique des voyages de service du supérieur hiérarchique et /ou des membres de l’unité; Préparer les réunions (p.ex. préparer OJ, les documents de travail, réservation salle de réunion, etc.); Assurer la prise de notes lors des réunions et rédiger les comptes rendus; Apporter un appui rédactionnel et assister le supérieur hiérarchique et les autres services dans l’exécution de leurs missions; Assurer le rôle d’intermédiaire entre le supérieur hiérarchique (respectivement la direction) et les autres services internes / externes; Contrôler et saisir les données dans les bases de données (p.ex. EXCEL, etc.); Assurer la mise à jour des listings; Gérer certains droits d’accès; Etablir des statistiques; Compiler et mettre à jour la documentation interne; Préparer des notes internes; Retranscription de documents ou autres; Commander les fournitures de bureau et en tenir l'inventaire; Participer à l’organisation de certains évènements (p.ex. festivités, stages, etc.); Effectuer des recherches (p.ex. Internet, LEGILUX, bases de données, etc.). Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences langues: luxembourgeois, français, allemand et anglais; Savoir utiliser les outils informatiques Microsoft Office; Savoir prendre des notes et rédiger des comptes rendus; Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.); Disposer de bonnes capacités rédactionnelles. Compétences comportementales Planifier et organiser; Suivre les instructions et procédures; Avoir le sens de responsabilités; Être autonome et initier l’action; Être orienté citoyen/client; Ecrire et rédiger; Transmettre des informations; Travailler en équipe; Être diplomate; Être discret; Être disponible; S’adapter. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature15/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourg/HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00039106",
        "Qui recrute ?": " Police grand-ducaleService de police judiciaire ",
        "Missions": "Assurer un accueil physique et téléphonique;Gérer les courriers et les dossiers;Réceptionner, rédiger et transmettre les courriers;Trier et organiser le classement et l’archivage de documents et dossiers;Effectuer la gestion de la messagerie électronique;Gérer les rendez-vous / agendas professionnels du service respectivement du supérieur hiérarchique;Préparer et/ou rédiger le courrier à signer par le supérieur hiérarchique ;Organiser le volet administratif et logistique des voyages de service du supérieur hiérarchique et /ou des membres de l’unité;Préparer les réunions (p.ex. préparer OJ, les documents de travail, réservation salle de réunion, etc.);Assurer la prise de notes lors des réunions et rédiger les comptes rendus;Apporter un appui rédactionnel et assister le supérieur hiérarchique et les autres services dans l’exécution de leurs missions;Assurer le rôle d’intermédiaire entre le supérieur hiérarchique (respectivement la direction) et les autres services internes / externes;Contrôler et saisir les données dans les bases de données (p.ex. EXCEL, etc.);Assurer la mise à jour des listings;Gérer certains droits d’accès;Etablir des statistiques;Compiler et mettre à jour la documentation interne;Préparer des notes internes;Retranscription de documents ou autres;Commander les fournitures de bureau et en tenir l'inventaire;Participer à l’organisation de certains évènements (p.ex. festivités, stages, etc.);Effectuer des recherches (p.ex. Internet, LEGILUX, bases de données, etc.). Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences langues: luxembourgeois, français, allemand et anglais;Savoir utiliser les outils informatiques Microsoft Office;Savoir prendre des notes et rédiger des comptes rendus;Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.);Disposer de bonnes capacités rédactionnelles. Compétences comportementales Planifier et organiser;Suivre les instructions et procédures;Avoir le sens de responsabilités;Être autonome et initier l’action;Être orienté citoyen/client;Ecrire et rédiger;Transmettre des informations;Travailler en équipe;Être diplomate;Être discret;Être disponible;S’adapter.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-02T01:59:27.550656"
    },
    {
        "Title": "Architecte (m/f) (réf. M00039093) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251201-architectemfrfm00039093-428133.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Luxembourg-Centre Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00039093 Qui recrute ? Administration des bâtiments publics Missions En tant qu'architecte au sein de l'Administration des bâtiments publics vous êtes responsable de la planification et de la coordination de projets de construction ou de rénovation de structures étatiques dans les secteurs administratif, scolaire et sanitaire et social. Vos principales missions sont: L’analyse de programmes de construction et l’établissement d’études de faisabilité; La supervision des études de projets réalisées par les bureaux de maîtrise d’œuvre; Le contrôle et le suivi des projets dans toutes ses phases sur base des critères de qualité architecturale, de durabilité, de respect de l’environnement, d’efficience énergétique ainsi que du respect du budget et du planning; La gestion et le suivi des programmes d’entretien des bâtiments du patrimoine étatique. Profil Compétences techniques Bonnes connaissances au niveau de la planification et de l'élaboration de projets de construction ou de rénovation d'envergure, de la coordination générale de chantier, de l’application des procédures et de la mise en œuvre des concepts sur chantier. Expérience du développement des projets, notamment en matière: De développements urbains, de plans-directeur et d’analyses de terrains de construction; De qualité architecturale, technique et énergétique; De la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques; De suivi du planning, des études et des procédures d’autorisations et des travaux; De coordination d’études de la maîtrise d’œuvre. Compétences comportementales Innover et évaluer de façon analytique et critique l'information; Prendre des décisions, initier des actions et les mettre en œuvre; Motiver des collaborateurs, savoir déléguer et confier des tâches; Savoir négocier et convaincre; Atteindre les objectifs. Atouts Expérience professionnelle d'au moins 3 ans dans le domaine. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture; en ingénierie génie civil ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuLuxembourg-CentreTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00039093",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "En tant qu'architecte au sein de l'Administration des bâtiments publics vous êtes responsable de la planification et de la coordination de projets de construction ou de rénovation de structures étatiques dans les secteurs administratif, scolaire et sanitaire et social. Vos principales missions sont:L’analyse de programmes de construction et l’établissement d’études de faisabilité;La supervision des études de projets réalisées par les bureaux de maîtrise d’œuvre;Le contrôle et le suivi des projets dans toutes ses phases sur base des critères de qualité architecturale, de durabilité, de respect de l’environnement, d’efficience énergétique ainsi que du respect du budget et du planning;La gestion et le suivi des programmes d’entretien des bâtiments du patrimoine étatique.",
        "Profil": "Compétences techniques Bonnes connaissances au niveau de la planification et de l'élaboration de projets de construction ou de rénovation d'envergure, de la coordination générale de chantier, de l’application des procédures et de la mise en œuvre des concepts sur chantier. Expérience du développement des projets, notamment en matière:De développements urbains, de plans-directeur et d’analyses de terrains de construction;De qualité architecturale, technique et énergétique;De la mise en œuvre de concepts innovants et de recours à des matériaux sains et écologiques;De suivi du planning, des études et des procédures d’autorisations et des travaux;De coordination d’études de la maîtrise d’œuvre. Compétences comportementales Innover et évaluer de façon analytique et critique l'information;Prendre des décisions, initier des actions et les mettre en œuvre;Motiver des collaborateurs, savoir déléguer et confier des tâches;Savoir négocier et convaincre;Atteindre les objectifs. Atouts Expérience professionnelle d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture; en ingénierie génie civil ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-02T01:59:27.550735"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251201-educateurgradumfmf-428249.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Mathias Adam",
        "Application Deadline": "19/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 19/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Mathias Adam Lieu Lamadelaine Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Mathias Adam Missions Assurer la co-gestion du service d'orientation du lycée; Encadrer les apprenants dans le cadre de la formation scolaire et professionnelle; Orienter et accompagner les apprenants tout au long de leur cursus scolaires, ainsi que dans leur choix professionnel; Elaborer et accompagner des projets socio-éducatifs et des projets individuels; Organiser et suivre les stages en milieu professionnel des élèves; Collaborer étroitement avec la cellule d’orientation du lycée; Travailler en équipe pluridisciplinaire afin d'assurer une prise en charge adéquate de l'élève et de son entourage; Assurer la guidance personnelle et sociale des élèves et développer des activités pour répondre à leurs besoins de prise en charge et d'orientation. Profil Compétences techniques Vous savez appliquer la législation et la réglementation concernant le système éducatif du Grand-Duché de Luxembourg; Vous savez appliquer les procédés d'orientation et les techniques d'orientation scolaire et professionnelle; Vous savez appliquer les théories psychosociales, éducatives et pédagogiques; Vous savez appliquer les techniques de dépistage des élèves en difficulté; Vous savez travailler avec les logiciels de bureautique usuels; Vous savez rédiger des rapports; Vous maîtrisez les trois langues administratives (luxembourgeois, français, allemand) du pays. Compétences comportementales Vous vous organisez dans votre travail en fixant des priorités, en planifiant votre travail et en gérant les imprévus; Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; Vous communiquez de façon régulière et cohérente, et vous écoutez activement en vous intéressant à votre interlocuteur; Vous savez travailler en équipe, ainsi qu'en toute autonomie; Vous faites preuves d'empathie et vous savez gérer des conflits; Vous prenez l’initiative de résoudre des problèmes, et vous mettez en œuvre des solutions précises. Atouts La connaissance de toute autre langue étrangère. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 décembre 2025 et envoyez les documents demandés par courriel à rh@lyma.lu ou par courrier postal à l’adresse: Avenue de l'Europe, L-4802 Lamadelaine Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature19/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Mathias AdamLieuLamadelaineTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Mathias Adam ",
        "Missions": "Assurer la co-gestion du service d'orientation du lycée;Encadrer les apprenants dans le cadre de la formation scolaire et professionnelle;Orienter et accompagner les apprenants tout au long de leur cursus scolaires, ainsi que dans leur choix professionnel;Elaborer et accompagner des projets socio-éducatifs et des projets individuels;Organiser et suivre les stages en milieu professionnel des élèves;Collaborer étroitement avec la cellule d’orientation du lycée;Travailler en équipe pluridisciplinaire afin d'assurer une prise en charge adéquate de l'élève et de son entourage;Assurer la guidance personnelle et sociale des élèves et développer des activités pour répondre à leurs besoins de prise en charge et d'orientation.",
        "Profil": "Compétences techniques Vous savez appliquer la législation et la réglementation concernant le système éducatif du Grand-Duché de Luxembourg;Vous savez appliquer les procédés d'orientation et les techniques d'orientation scolaire et professionnelle;Vous savez appliquer les théories psychosociales, éducatives et pédagogiques;Vous savez appliquer les techniques de dépistage des élèves en difficulté;Vous savez travailler avec les logiciels de bureautique usuels;Vous savez rédiger des rapports;Vous maîtrisez les trois langues administratives (luxembourgeois, français, allemand) du pays. Compétences comportementales Vous vous organisez dans votre travail en fixant des priorités, en planifiant votre travail et en gérant les imprévus;Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;Vous communiquez de façon régulière et cohérente, et vous écoutez activement en vous intéressant à votre interlocuteur;Vous savez travailler en équipe, ainsi qu'en toute autonomie;Vous faites preuves d'empathie et vous savez gérer des conflits;Vous prenez l’initiative de résoudre des problèmes, et vous mettez en œuvre des solutions précises. Atouts La connaissance de toute autre langue étrangère.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 décembre 2025 et envoyez les documents demandés par courriel àrh@lyma.luou par courrier postal à l’adresse:Avenue de l'Europe,L-4802 LamadelaineLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-02T01:59:27.550742"
    },
    {
        "Title": "Responsable du service Espace rencontre protégé (m/f) (réf. M00039103) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251201-responsableduserviceespacerenc-428290.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "08/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 08/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00039103 Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Garantir la mise en œuvre des directives ministérielles ; Rédiger et valider des rapports pour les juges aux affaires familiales ; Collaborer étroitement avec les juges aux affaires familiales ; Assurer l’application du concept, des lignes conductrices du projet institutionnel et du modèle de travail du département Prévention ; Contribuer activement à l’élaboration et à l’évolution de nouveaux concepts en lien avec les priorités institutionnelles ; Conseiller et accompagner la direction en ce qui concerne les questions procédurales et juridiques ; Collecter, analyser et évaluer les données en matière juridique afin de formuler des notes et analyses au sein de l’Espace Rencontre Protégé et au niveau transversal ; Piloter, coordonner et superviser l'ensemble des activités de l’Espace Rencontre Protégé ; Actualiser et rédiger les procédures internes des activités de l’Espace Rencontre Protégé ; Réaliser des recherches juridiques ; Garantir la coordination, la communication et le lien au sein de l’équipe de l’Espace Rencontre Protégé ; Superviser la gestion quotidienne au niveau administratif de l’Espace Rencontre Protégé ; Participer aux entretiens d’engagement et intégrer les nouveaux collaborateurs dans la structure ; Veiller au bon développement professionnel et personnel des collaborateurs ; Gestion du personnel (entretiens individuels et établissement des plans de travail) ; Gestion administrative et budgétaire ; Gestion organisationnelle de la structure ; Relations avec les autorités et partenaires externes ; Garant du travail psychopédagogique et social ; Veiller à maintenir un climat de travail basé sur la cohésion, la solidarité, une ouverture d’esprit, l’estime et le respect mutuel au sein de l’équipe ; Collaborer à la mise en place des entretiens d’embauche ; Profil Compétences techniques Formation initiale minimale requise : Carrière A1 dans le domaine administratif ou juridique ; Justifier d'une expérience de terrain d’au moins 3 années, dont une partie significative dans un rôle de coordination ou de gestion d’équipe ; Justifier d’une expérience dans le domaine administratif (juridique)d’au moins 3 années ; Disposer d’une bonne expertise en droit dans le contexte législatif et réglementaire de l’éducation nationale et de l’intervention psycho-éducative ; Savoir appliquer la légistique et les procédures législatives et réglementaires ; Démontrer une solide capacité de leadership, incluant la gestion de projets et la supervision d'équipes pluridisciplinaires ; Connaissance des textes législatifs en vigueur, des documents internes de référence, des procédures et démarches administratives internes ; Savoir travailler en équipe et de manière autonome ; Être disposé à suivre des formations et des supervisions en relation avec la fonction ; Avoir une grande aisance rédactionnelle ; Bonne maîtrise dans la gestion de conflits et dans la gestion du stress ; Très bonne connaissance du secteur de l’AEF et du secteur judiciaire ; Excellente capacité organisationnelle et de structure ; Avoir le sens de la priorisation et de l’organisation des tâches ; Avoir le sens aigu des responsabilités ; Avoir un bon sens de l’organisation et de l’initiative ; Savoir agir sereinement lors de situations imprévues, voire de crise ; Savoir prioriser les dossiers nécessitant des solutions à court terme ; Avoir de la rigueur au travail ; Savoir être orienté ressources. Compétences comportementales Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail ; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; Être motivé et savoir motiver ; Avoir une aisance dans les contacts humains. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médiation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature08/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00039103",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Garantir la mise en œuvre des directives ministérielles ;Rédiger et valider des rapports pour les juges aux affaires familiales ;Collaborer étroitement avec les juges aux affaires familiales ;Assurer l’application du concept, des lignes conductrices du projet institutionnel et du modèle de travail du département Prévention ;Contribuer activement à l’élaboration et à l’évolution de nouveaux concepts en lien avec les priorités institutionnelles ;Conseiller et accompagner la direction en ce qui concerne les questions procédurales et juridiques ;Collecter, analyser et évaluer les données en matière juridique afin de formuler des notes et analyses au sein de l’Espace Rencontre Protégé et au niveau transversal ;Piloter, coordonner et superviser l'ensemble des activités de l’Espace Rencontre Protégé ;Actualiser et rédiger les procédures internes des activités de l’Espace Rencontre Protégé ;Réaliser des recherches juridiques ;Garantir la coordination, la communication et le lien au sein de l’équipe de l’Espace Rencontre Protégé ;Superviser la gestion quotidienne au niveau administratif de l’Espace Rencontre Protégé ;Participer aux entretiens d’engagement et intégrer les nouveaux collaborateurs dans la structure ;Veiller au bon développement professionnel et personnel des collaborateurs ;Gestion du personnel (entretiens individuels et établissement des plans de travail) ;Gestion administrative et budgétaire ;Gestion organisationnelle de la structure ;Relations avec les autorités et partenaires externes ;Garant du travail psychopédagogique et social ;Veiller à maintenir un climat de travail basé sur la cohésion, la solidarité, une ouverture d’esprit, l’estime et le respect mutuel au sein de l’équipe ;Collaborer à la mise en place des entretiens d’embauche ;",
        "Profil": "Compétences techniques Formation initiale minimale requise : Carrière A1 dans le domaine administratif ou juridique ;Justifier d'une expérience de terrain d’au moins 3 années, dont une partie significative dans un rôle de coordination ou de gestion d’équipe ;Justifier d’une expérience dans le domaine administratif (juridique)d’au moins 3 années ;Disposer d’une bonne expertise en droit dans le contexte législatif et réglementaire de l’éducation nationale et de l’intervention psycho-éducative ;Savoir appliquer la légistique et les procédures législatives et réglementaires ;Démontrer une solide capacité de leadership, incluant la gestion de projets et la supervision d'équipes pluridisciplinaires ;Connaissance des textes législatifs en vigueur, des documents internes de référence, des procédures et démarches administratives internes ;Savoir travailler en équipe et de manière autonome ;Être disposé à suivre des formations et des supervisions en relation avec la fonction ;Avoir une grande aisance rédactionnelle ;Bonne maîtrise dans la gestion de conflits et dans la gestion du stress ;Très bonne connaissance du secteur de l’AEF et du secteur judiciaire ;Excellente capacité organisationnelle et de structure ;Avoir le sens de la priorisation et de l’organisation des tâches ;Avoir le sens aigu des responsabilités ;Avoir un bon sens de l’organisation et de l’initiative ;Savoir agir sereinement lors de situations imprévues, voire de crise ;Savoir prioriser les dossiers nécessitant des solutions à court terme ;Avoir de la rigueur au travail ;Savoir être orienté ressources. Compétences comportementales Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail ;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;Être motivé et savoir motiver ;Avoir une aisance dans les contacts humains.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médiation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-02T01:59:27.550912"
    },
    {
        "Title": "Assistant en conception de jeux éducatifs (m/f) (réf. E00039087)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251201-assistantenconceptiondejeuxduc-428129.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "08/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDD jusqu'au 17 mars 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 08/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 2 Type de contrat CDD jusqu'au 17 mars 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00039087 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse – Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques – Division de l’innovation pédagogique et technologique Missions Participation à la conception, au développement et à la mise en œuvre de jeux éducatifs ; Contribution à la préparation, à la conduite et à l’analyse de tests utilisateurs liés à l’apprentissage par le jeu ; Création d’éléments graphiques et interactifs destinés aux jeux ; Coordination et collaboration avec des organisations partenaires. Profil Compétences techniques BTS en conception de jeux vidéo, développement de jeux vidéo ou domaine connexe ; Excellentes compétences en communication écrite et orale dans au moins deux des langues suivantes : français, allemand et anglais ; Capacité à analyser des contenus pédagogiques et à les traduire en concepts ludiques ; Solides connaissances en game design, en conception d’interactions et en graphisme ; Aisance dans la réalisation de storyboards, la conception de personnages, le level design et l’illustration ; Maîtrise d’InDesign, Illustrator, Photoshop, ProCreate ou d’outils équivalents. Compétences comportementales Motivation, engagement, flexibilité, ouverture d’esprit et créativité ; Capacité à travailler aussi bien de manière autonome qu’en équipe ; Respect des échéances ; Sens de l’organisation, avec une méthode de travail claire et structurée ; Aptitude à gérer les retours d’information de manière constructive et efficace. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) e, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature08/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche à temps partiel (50%)Nombre de postes vacants2Type de contratCDD jusqu'au 17 mars 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00039087",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse – Service de Coordination de la Recherche et de l’Innovation pédagogiques et technologiques – Division de l’innovation pédagogique et technologique ",
        "Missions": "Participation à la conception, au développement et à la mise en œuvre de jeux éducatifs ;Contribution à la préparation, à la conduite et à l’analyse de tests utilisateurs liés à l’apprentissage par le jeu ;Création d’éléments graphiques et interactifs destinés aux jeux ;Coordination et collaboration avec des organisations partenaires.",
        "Profil": "Compétences techniques BTS en conception de jeux vidéo, développement de jeux vidéo ou domaine connexe ;Excellentes compétences en communication écrite et orale dans au moins deux des langues suivantes : français, allemand et anglais ;Capacité à analyser des contenus pédagogiques et à les traduire en concepts ludiques ;Solides connaissances en game design, en conception d’interactions et en graphisme ;Aisance dans la réalisation de storyboards, la conception de personnages, le level design et l’illustration ;Maîtrise d’InDesign, Illustrator, Photoshop, ProCreate ou d’outils équivalents. Compétences comportementales Motivation, engagement, flexibilité, ouverture d’esprit et créativité ;Capacité à travailler aussi bien de manière autonome qu’en équipe ;Respect des échéances ;Sens de l’organisation, avec une méthode de travail claire et structurée ;Aptitude à gérer les retours d’information de manière constructive et efficace.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) e, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-02T01:59:27.550987"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00039082)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251201-assistantadministratifmfrfe000-427969.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "15/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 15/12/2025 Ministère Ministère de la Fonction publique Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00039082 Qui recrute ? Ministère de la Fonction publique - Département ministériel Missions Le Ministère de la Fonction publique recherche une personne pour renforcer temporairement son secrétariat. Les missions incluent la gestion quotidienne du courrier, la numérisation de documents, l’assistance administrative aux différentes unités, le soutien aux tâches d’archivage ainsi que la prise en charge des appels téléphoniques. La gestion des assurances fait également partie des responsabilités confiées. Rejoignez notre ministère pour renforcer le secrétariat et contribuer à des missions essentielles! Vos principales responsabilités: Gérer le courrier et assurer le suivi administratif quotidien; Numériser et traiter des documents avec précision; Apporter un soutien administratif aux différentes unités organisationnelles; Participer aux opérations d’archivage; Répondre aux appels téléphoniques et assurer une communication fluide; Prendre en charge la gestion des dossiers d’assurances. Ce que nous offrons: Une mission temporaire enrichissante au sein d’un environnement dynamique; L’opportunité de développer vos compétences administratives. Profil Compétences techniques Excellentes compétences organisationnelles et sens du détail; Maîtrise des outils bureautiques et des processus administratifs; Polyvalence et capacité à s’adapter à des tâches variées; Bon relationnel et aisance dans la communication. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature15/12/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00039082",
        "Qui recrute ?": " Ministère de la Fonction publique - Département ministériel ",
        "Missions": "Le Ministère de la Fonction publique recherche une personne pour renforcer temporairement son secrétariat. Les missions incluent la gestion quotidienne du courrier, la numérisation de documents, l’assistance administrative aux différentes unités, le soutien aux tâches d’archivage ainsi que la prise en charge des appels téléphoniques. La gestion des assurances fait également partie des responsabilités confiées.Rejoignez notre ministère pour renforcer le secrétariat et contribuer à des missions essentielles! Vos principales responsabilités:Gérer le courrier et assurer le suivi administratif quotidien;Numériser et traiter des documents avec précision;Apporter un soutien administratif aux différentes unités organisationnelles;Participer aux opérations d’archivage;Répondre aux appels téléphoniques et assurer une communication fluide;Prendre en charge la gestion des dossiers d’assurances. Ce que nous offrons:Une mission temporaire enrichissante au sein d’un environnement dynamique;L’opportunité de développer vos compétences administratives.",
        "Profil": "Compétences techniques Excellentes compétences organisationnelles et sens du détail;Maîtrise des outils bureautiques et des processus administratifs;Polyvalence et capacité à s’adapter à des tâches variées;Bon relationnel et aisance dans la communication. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-02T01:59:27.551037"
    }
]