[
    {
        "Title": "Conseiller budgétaire (m/f) (réf. M00039268) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251210-conseillerbudgtairemfmfrfm0003-431295.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Inspection générale des finances",
        "Application Deadline": "07/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/01/2026 Ministère Ministère des Finances Administration/Organisme Inspection générale des finances Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00039268 Qui recrute ? Inspection générale des finances L’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. Missions Participer aux travaux d’élaboration du budget annuel/pluriannuel de l’Etat; Réalisation de recherches et analyses économiques et budgétaires; Evaluation des propositions et participation aux négociations et arbitrages budgétaires; Formulation de recommandations favorisant une bonne gestion des finances publiques; Analyse et élaboration de prévisions budgétaires et suivi de l’exécution budgétaire; Participation à des projets de réforme et à l’élaboration de nouvelles mesures; Représentation de l’IGF dans des groupes de travail et comités; Elaboration d’avis et de notes en lien avec le domaine de compétences. Profil Compétences techniques Maîtrise parfaite du luxembourgeois à l'oral indispensable; Excellentes compétences rédactionnelles en langue française; Capacité à interpréter des données complexes et à formuler des recommandations pertinentes; Connaissance approfondie des processus budgétaires et des politiques publiques; Excellente maîtrise des outils informatiques usuels; Excellente connaissance du fonctionnement de l’Etat. Compétences comportementales Affinité pour les sujets d’actualité économiques et politiques; Forte motivation, disponibilité et capacité à remplir les travaux dans des délais serrés; Goût pour l’analyse ainsi que pour l’évaluation et l’amélioration des politiques publiques; Capacité de dialogue, d’écoute et de négociation; Sens de l’organisation, de l’initiative et de l’autonomie; Forte rigueur méthodologique et déontologique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, mathématiques, finances, droit, gestion, sciences politiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/01/2026MinistèreMinistère des FinancesAdministration/OrganismeInspection générale des financesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00039268",
        "Qui recrute ?": " Inspection générale des financesL’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. ",
        "Missions": "Participer aux travaux d’élaboration du budget annuel/pluriannuel de l’Etat;Réalisation de recherches et analyses économiques et budgétaires;Evaluation des propositions et participation aux négociations et arbitrages budgétaires;Formulation de recommandations favorisant une bonne gestion des finances publiques;Analyse et élaboration de prévisions budgétaires et suivi de l’exécution budgétaire;Participation à des projets de réforme et à l’élaboration de nouvelles mesures;Représentation de l’IGF dans des groupes de travail et comités;Elaboration d’avis et de notes en lien avec le domaine de compétences.",
        "Profil": "Compétences techniques Maîtrise parfaite du luxembourgeois à l'oral indispensable;Excellentes compétences rédactionnelles en langue française;Capacité à interpréter des données complexes et à formuler des recommandations pertinentes;Connaissance approfondie des processus budgétaires et des politiques publiques;Excellente maîtrise des outils informatiques usuels;Excellente connaissance du fonctionnement de l’Etat. Compétences comportementales Affinité pour les sujets d’actualité économiques et politiques;Forte motivation, disponibilité et capacité à remplir les travaux dans des délais serrés;Goût pour l’analyse ainsi que pour l’évaluation et l’amélioration des politiques publiques;Capacité de dialogue, d’écoute et de négociation;Sens de l’organisation, de l’initiative et de l’autonomie;Forte rigueur méthodologique et déontologique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, mathématiques, finances, droit, gestion, sciences politiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-11T02:03:44.619828"
    },
    {
        "Title": "Chef de projet informatique (m/f) (réf. E00039253)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251210-chefdeprojetinformatiquemfrfe0-431155.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "05/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 05/01/2026 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00039253 Qui recrute ? L’administration judiciaire recrute pour son service de gestion des projets informatiques. Au sein d’une équipe dynamique et pluridisciplinaire, vous participerez à collecter les besoins métier, à concevoir des nouvelles applications ou faire évoluer les applications courantes de la Justice. Le service de gestion des projets informatiques travaille en étroite collaboration avec le service interne de Gestion des données ainsi que le Centre des technologies de l’information de l’État (CTIE). Les projets de digitalisation de la Justice sont des projets avec une vision long terme : • Au niveau national ayant pour but de permettre aux citoyens, professionnels et membres de la Justice d’avoir accès aux services de la justice aux Luxembourg. • Au niveau européen, mettant en place des applications pour échanges électroniques sécurisés entre les intervenants de la Justice des états membres de l’Union européenne. Dans le cadre de la transformation numérique de l’administration judiciaire et de l’alignement sur le modèle Digital Factory, nous recherchons un chef de projet expérimenté pour piloter des projets complexes, en interaction avec des partenaires internes et externes. Missions Le chef de projet informatique fera partie du service de gestion des projets informatiques. Sous la conduite de la Direction de l’information et de la digitalisation, ce service est chargé de la réalisation des projets informatiques et de digitalisation de l’Administration judiciaire. En tant que chef de projet informatique, nous souhaitons vous confier les missions suivantes : Planifier, conduire et coordonner les projets de son portefeuille sur une base quotidienne : O Planification, conduite et suivi des projets; O Gestion du budget et des ressources internes et externes des projets; O Mise en place des structures de projet et leurs règles de fonctionnement selon les standards définis au sein du service; O Animation, coordination, fédération et motivation des équipes pluridisciplinaires; O Gestion des risques, identification des dépendances critiques et élaboration de plans de mitigation; O Gestion de l’assurance qualité sur tout le cycle de vie du projet; O Coordination et collaboration avec les partenaires internes et externes des projets. Gérer la communication ainsi que la gestion du changement: O Gestion de la relation avec les utilisateurs finaux et les autres parties prenantes; O Reporting régulier aux décideurs; O Formation, support utilisateur, conduite du changement; O Identification des bénéfices métier avant le lancement des projets et assurer leur suivi, et garantir leur réalisation après la mise en production (amélioration des KPIs, optimisation des processus); O Préparation et animation des comités de projet et de pilotage; O Fédérer un esprit collaboratif et créer une véritable communauté autour du projet; Analyser, concevoir des solutions et innover: O Analyse des besoins; O Élaboration du cahier des charges; O Participation à la définition de l’architecture fonctionnelle et technique; O Évaluation de solutions; O Concevoir et réaliser des produits logiciels en mode agile, en suivant la vision stratégique de l’institution; O Prioriser les fonctionnalités en fonction des objectifs métier et des contraintes techniques, savoir différencier l’essentiel de l’accessoire; O Assurer la planification à deux niveaux (roadmap globale et backlog détaillé); O Veille technologique. Innovation et amélioration continue: O Contribuer à la diffusion des bonnes pratiques et à l’amélioration des processus; O Participer à des initiatives transverses. Encadrement et suivi des ressources projets (analystes, développeurs, etc.): O Fixation des objectifs; O Suivi des tâches. Profil Compétences techniques Compétences en planification, suivi et contrôle d’un portefeuille de plusieurs projets informatiques. Compétence en gestion des priorités des projets en fonction des besoins et des ressources disponibles. Maîtrise d’au moins une méthode de gestion de projet (HERMES 2022, PMI, Prince2, SCRUM ou autre). Compétences en matière d’analyse fonctionnelle et technique : rédaction de cahier des charges, spécifications fonctionnelles, maquettage, modélisation de processus, etc. Maîtrise des concepts d’ingénierie logicielle et expérience dans la conduite de tests applicatifs. Expérience en planification multi-niveaux, gestion budgétaire et analyse des risques. Maîtrise approfondie du français ainsi qu’une bonne maîtrise de l’anglais. Excellente capacité rédactionnelle. Expérience professionnelle prouvée dans un domaine similaire d’au moins 8 années. Expérience avérée dans la livraison de projets digitaux à forte valeur ajoutée. Connaissance des standards de modélisation (UML, BPMN…). Compétences comportementales Analyse et synthèse : Capacité à évaluer l’information de manière critique et à en extraire l’essentiel. Communication : Excellente maîtrise écrite et orale, aisance avec des interlocuteurs variés, adaptation du discours, écoute active. Leadership : Aptitude à fédérer et animer des équipes mixtes et pluridisciplinaires (technique, métier…). Proactivité : Prise d’initiative pour résoudre les problèmes, mettre en œuvre des solutions et améliorer les processus en tenant compte des évolutions technologiques. Autonomie : Capacité à travailler de manière indépendante en optimisant les ressources disponibles. Créativité : Savoir penser de façon innovante pour améliorer l’existant. Organisation : Fixer les priorités, respecter les échéances et gérer les imprévus. Rigueur et orientation résultats : Sens de l’organisation et engagement vers l’atteinte des objectifs. Atouts Expérience concrète dans des projets informatiques et/ou de digitalisation. Connaissance des outils Jira, SharePoint, etc, Certification en gestion de projet. Maîtrise du luxembourgeois et de l’allemand. Compétences en assurance de la qualité appliquée aux logiciels. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Vous êtes titulaire d’un Master ou d’un diplôme d’ingénieur délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénieur ou de son équivalent. ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature05/01/2026MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00039253",
        "Qui recrute ?": " L’administration judiciaire recrute pour son service de gestion des projets informatiques.Au sein d’une équipe dynamique et pluridisciplinaire, vous participerez à collecter les besoins métier, à concevoir des nouvelles applications ou faire évoluer les applications courantes de la Justice.Le service de gestion des projets informatiques travaille en étroite collaboration avec le service interne de Gestion des données ainsi que le Centre des technologies de l’information de l’État (CTIE).Les projets de digitalisation de la Justice sont des projets avec une vision long terme :• Au niveau national ayant pour but de permettre aux citoyens, professionnels et membres de la Justice d’avoir accès aux services de la justice aux Luxembourg.• Au niveau européen, mettant en place des applications pour échanges électroniques sécurisés entre les intervenants de la Justice des états membres de l’Union européenne.Dans le cadre de la transformation numérique de l’administration judiciaire et de l’alignement sur le modèle Digital Factory, nous recherchons un chef de projet expérimenté pour piloter des projets complexes, en interaction avec des partenaires internes et externes. ",
        "Missions": "Le chef de projet informatique fera partie du service de gestion des projets informatiques.Sous la conduite de la Direction de l’information et de la digitalisation, ce service est chargé de la réalisation des projets informatiques et de digitalisation de l’Administration judiciaire.En tant que chef de projet informatique, nous souhaitons vous confier les missions suivantes :Planifier, conduire et coordonner les projets de son portefeuille sur une base quotidienne :O Planification, conduite et suivi des projets;O Gestion du budget et des ressources internes et externes des projets;O Mise en place des structures de projet et leurs règles de fonctionnement selon les standards définis au sein du service;O Animation, coordination, fédération et motivation des équipes pluridisciplinaires;O Gestion des risques, identification des dépendances critiques et élaboration de plans de mitigation;O Gestion de l’assurance qualité sur tout le cycle de vie du projet;O Coordination et collaboration avec les partenaires internes et externes des projets.Gérer la communication ainsi que la gestion du changement:O Gestion de la relation avec les utilisateurs finaux et les autres parties prenantes;O Reporting régulier aux décideurs;O Formation, support utilisateur, conduite du changement;O Identification des bénéfices métier avant le lancement des projets et assurer leur suivi, et garantir leur réalisation après la mise en production (amélioration des KPIs, optimisation des processus);O Préparation et animation des comités de projet et de pilotage;O Fédérer un esprit collaboratif et créer une véritable communauté autour du projet;Analyser, concevoir des solutions et innover:O Analyse des besoins;O Élaboration du cahier des charges;O Participation à la définition de l’architecture fonctionnelle et technique;O Évaluation de solutions;O Concevoir et réaliser des produits logiciels en mode agile, en suivant la vision stratégique de l’institution;O Prioriser les fonctionnalités en fonction des objectifs métier et des contraintes techniques, savoir différencier l’essentiel de l’accessoire;O Assurer la planification à deux niveaux (roadmap globale et backlog détaillé);O Veille technologique.Innovation et amélioration continue:O Contribuer à la diffusion des bonnes pratiques et à l’amélioration des processus;O Participer à des initiatives transverses.Encadrement et suivi des ressources projets (analystes, développeurs, etc.):O Fixation des objectifs;O Suivi des tâches.",
        "Profil": "Compétences techniques Compétences en planification, suivi et contrôle d’un portefeuille de plusieurs projets informatiques.Compétence en gestion des priorités des projets en fonction des besoins et des ressources disponibles.Maîtrise d’au moins une méthode de gestion de projet (HERMES 2022, PMI, Prince2, SCRUM ou autre).Compétences en matière d’analyse fonctionnelle et technique : rédaction de cahier des charges, spécifications fonctionnelles, maquettage, modélisation de processus, etc.Maîtrise des concepts d’ingénierie logicielle et expérience dans la conduite de tests applicatifs.Expérience en planification multi-niveaux, gestion budgétaire et analyse des risques.Maîtrise approfondie du français ainsi qu’une bonne maîtrise de l’anglais.Excellente capacité rédactionnelle.Expérience professionnelle prouvée dans un domaine similaire d’au moins 8 années.Expérience avérée dans la livraison de projets digitaux à forte valeur ajoutée.Connaissance des standards de modélisation (UML, BPMN…). Compétences comportementales Analyse et synthèse : Capacité à évaluer l’information de manière critique et à en extraire l’essentiel.Communication : Excellente maîtrise écrite et orale, aisance avec des interlocuteurs variés, adaptation du discours, écoute active.Leadership : Aptitude à fédérer et animer des équipes mixtes et pluridisciplinaires (technique, métier…).Proactivité : Prise d’initiative pour résoudre les problèmes, mettre en œuvre des solutions et améliorer les processus en tenant compte des évolutions technologiques.Autonomie : Capacité à travailler de manière indépendante en optimisant les ressources disponibles.Créativité : Savoir penser de façon innovante pour améliorer l’existant.Organisation : Fixer les priorités, respecter les échéances et gérer les imprévus.Rigueur et orientation résultats : Sens de l’organisation et engagement vers l’atteinte des objectifs. Atouts Expérience concrète dans des projets informatiques et/ou de digitalisation.Connaissance des outils Jira, SharePoint, etc,Certification en gestion de projet.Maîtrise du luxembourgeois et de l’allemand.Compétences en assurance de la qualité appliquée aux logiciels.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Vous êtes titulaire d’un Master ou d’un diplôme d’ingénieur délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénieur ou de son équivalent. ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-11T02:03:44.619845"
    },
    {
        "Title": "Assistant administratif - Secrétariat de commission (m/f) (réf. E00039265)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251210-assistantadministratifsecrtari-431286.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "17/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 mai 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 17/12/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 mai 2026 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00039265 Qui recrute ? Agence pour le développement de l’emploi Missions Au sein du Service « Handicap et Reclassement professionnel », vous assisterez les secrétaires de la commission médicale dans l’organisation et la gestion administrative quotidienne des dossiers à traiter. Assurer la gestion administrative des dossiers : Préparation et mise en forme des décisions des commissions; Envoi des décisions aux personnes concernées; Contrôler les demandes des clients et vérifier si les pièces justificatives sont complètes; Encoder les données dans la base de données, les tenir à jour et veiller à leur accessibilité; Préparer les dossiers pour les membres des commissions, veiller à la qualité et à la complétude des dossiers. Faire le suivi des dossiers : Assurer l’accueil physique et téléphonique des clients; Prendre des renseignements auprès de toutes les parties prenantes; Informer le client de l’état d’avancement de son dossier à sa demande. Profil Compétences techniques Une première expérience professionnelle dans le domaine administratif ; Maitrise parfaite des trois langues officielles du pays à l’oral et à l’écrit ; Maitrise des outils MS Office. Compétences comportementales Être capable de travailler de manière structurée, méthodique et précise ; Faire preuve de sensibilité et d’ouverture d’esprit dans l’interaction avec les salariés en situation d’handicap; Assurer une bonne collaboration et communication avec différents acteurs internes et externes. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature17/12/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg HammTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 mai 2026NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00039265",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Au sein du Service « Handicap et Reclassement professionnel », vous assisterez les secrétaires de la commission médicale dans l’organisation et la gestion administrative quotidienne des dossiers à traiter. Assurer la gestion administrative des dossiers :Préparation et mise en forme des décisions des commissions;Envoi des décisions aux personnes concernées;Contrôler les demandes des clients et vérifier si les pièces justificatives sont complètes;Encoder les données dans la base de données, les tenir à jour et veiller à leur accessibilité;Préparer les dossiers pour les membres des commissions, veiller à la qualité et à la complétude des dossiers.Faire le suivi des dossiers :Assurer l’accueil physique et téléphonique des clients;Prendre des renseignements auprès de toutes les parties prenantes;Informer le client de l’état d’avancement de son dossier à sa demande.",
        "Profil": "Compétences techniques Une première expérience professionnelle dans le domaine administratif ;Maitrise parfaite des trois langues officielles du pays à l’oral et à l’écrit ;Maitrise des outils MS Office. Compétences comportementales Être capable de travailler de manière structurée, méthodique et précise ;Faire preuve de sensibilité et d’ouverture d’esprit dans l’interaction avec les salariés en situation d’handicap;Assurer une bonne collaboration et communication avec différents acteurs internes et externes.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-11T02:03:44.619875"
    },
    {
        "Title": "Conseiller budgétaire (m/f) (réf. E00039266) (réf. F00039267)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251210-conseillerbudgtairemfmfrfe0003-431294.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Inspection générale des finances",
        "Application Deadline": "07/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 07/01/2026 Ministère Ministère des Finances Administration/Organisme Inspection générale des finances Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. F00039267 Qui recrute ? Inspection générale des finances L’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. Missions Participer aux travaux d’élaboration du budget annuel/pluriannuel de l’Etat; Réalisation de recherches et analyses économiques et budgétaires; Evaluation des propositions et participation aux négociations et arbitrages budgétaires; Formulation de recommandations favorisant une bonne gestion des finances publiques; Analyse et élaboration de prévisions budgétaires et suivi de l’exécution budgétaire; Participation à des projets de réforme et à l’élaboration de nouvelles mesures; Représentation de l’IGF dans des groupes de travail et comités; Elaboration d’avis et de notes en lien avec le domaine de compétences. Profil Compétences techniques Maîtrise parfaite du luxembourgeois à l'oral indispensable; Excellentes compétences rédactionnelles en langue française; Capacité à interpréter des données complexes et à formuler des recommandations pertinentes; Connaissance approfondie des processus budgétaires et des politiques publiques; Excellente maîtrise des outils informatiques usuels; Excellente connaissance du fonctionnement de l’Etat. Compétences comportementales Affinité pour les sujets d’actualité économiques et politiques; Forte motivation, disponibilité et capacité à remplir les travaux dans des délais serrés; Goût pour l’analyse ainsi que pour l’évaluation et l’amélioration des politiques publiques; Capacité de dialogue, d’écoute et de négociation; Sens de l’organisation, de l’initiative et de l’autonomie; Forte rigueur méthodologique et déontologique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, mathématiques, finances, droit, gestion, sciences politiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature07/01/2026MinistèreMinistère des FinancesAdministration/OrganismeInspection générale des financesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.F00039267",
        "Qui recrute ?": " Inspection générale des financesL’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. ",
        "Missions": "Participer aux travaux d’élaboration du budget annuel/pluriannuel de l’Etat;Réalisation de recherches et analyses économiques et budgétaires;Evaluation des propositions et participation aux négociations et arbitrages budgétaires;Formulation de recommandations favorisant une bonne gestion des finances publiques;Analyse et élaboration de prévisions budgétaires et suivi de l’exécution budgétaire;Participation à des projets de réforme et à l’élaboration de nouvelles mesures;Représentation de l’IGF dans des groupes de travail et comités;Elaboration d’avis et de notes en lien avec le domaine de compétences.",
        "Profil": "Compétences techniques Maîtrise parfaite du luxembourgeois à l'oral indispensable;Excellentes compétences rédactionnelles en langue française;Capacité à interpréter des données complexes et à formuler des recommandations pertinentes;Connaissance approfondie des processus budgétaires et des politiques publiques;Excellente maîtrise des outils informatiques usuels;Excellente connaissance du fonctionnement de l’Etat. Compétences comportementales Affinité pour les sujets d’actualité économiques et politiques;Forte motivation, disponibilité et capacité à remplir les travaux dans des délais serrés;Goût pour l’analyse ainsi que pour l’évaluation et l’amélioration des politiques publiques;Capacité de dialogue, d’écoute et de négociation;Sens de l’organisation, de l’initiative et de l’autonomie;Forte rigueur méthodologique et déontologique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, mathématiques, finances, droit, gestion, sciences politiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-11T02:03:44.619883"
    },
    {
        "Title": "Secrétaire (m/f) (réf. M00039250) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Decembre/20251210-secrtairemfrfm00039250-431070.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "24/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 24/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Luxembourg-Centre Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00039250 Qui recrute ? Administration des bâtiments publics Missions En tant que membre du secrétariat de direction de l'Administration des bâtiments publics vous êtes en charge de la gestion administrative, du soutien de la direction ainsi que des tâches organisationnelles quotidiennes. Vos principales missions sont des travaux de rédaction et de secrétariat incluant entre autres les tâches suivantes: Rédaction et relecture de courriers, comptes rendus et dossiers divers; Préparation et suivi de dossiers, recherche de données; Organisation et gestion des activités du secrétariat de direction; Suivi et organisation des rendez-vous et réunions. Profil Compétences techniques Excellentes capacités rédactionnelles en français, allemand et luxembourgeois; Sens de l’initiative et de l’organisation; Rigueur, polyvalence; Bonne maîtrise des outils informatiques courants. Compétences comportementales Flexibilité et capacité de travailler de façon autonome et en équipe; Aisance relationnelle et de communication; Discrétion. Atouts Expérience professionnelle dans une position similaire; Capacités orales et rédactionnelles en anglais. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature24/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuLuxembourg-CentreTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00039250",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "En tant que membre du secrétariat de direction de l'Administration des bâtiments publics vous êtes en charge de la gestion administrative, du soutien de la direction ainsi que des tâches organisationnelles quotidiennes. Vos principales missions sont des travaux de rédaction et de secrétariat incluant entre autres les tâches suivantes:Rédaction et relecture de courriers, comptes rendus et dossiers divers;Préparation et suivi de dossiers, recherche de données;Organisation et gestion des activités du secrétariat de direction;Suivi et organisation des rendez-vous et réunions.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles en français, allemand et luxembourgeois;Sens de l’initiative et de l’organisation;Rigueur, polyvalence;Bonne maîtrise des outils informatiques courants. Compétences comportementales Flexibilité et capacité de travailler de façon autonome et en équipe;Aisance relationnelle et de communication;Discrétion. Atouts Expérience professionnelle dans une position similaire;Capacités orales et rédactionnelles en anglais.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-12-11T02:03:44.620136"
    },
    {
        "Title": "Chargé de gestion de la qualité (m/f) (réf. E00039269) (réf. F00039270)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251210-chargdegestiondelaqualitmfrfe0-431318.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "05/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/01/2026 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00039270 Qui recrute ? Office national de l'accueil Missions Participer aux projets d’amélioration continue, en identifiant les leviers de performance et en proposant des actions correctives ou préventives; Contribuer à la gestion et à l’animation du système de management de la qualité, notamment à travers la mise à jour des procédures, le suivi des indicateurs et la gestion documentaire; Réaliser des contrôles qualité sur les prestations externalisées, afin de garantir leur conformité aux exigences contractuelles et réglementaires; Assurer le suivi de la conformité de l’ONA aux normes et indicateurs de l’EUAA en matière d’accueil des demandeurs de protection internationale (DPI); Participer à la mise en œuvre et au suivi des accords de niveau de service (SLA) entre l’ONA et ses prestataires, en évaluant leur efficacité et en proposant des ajustements si nécessaire; Fournir un appui à la documentation des processus et procédures, en veillant à leur cohérence, leur accessibilité et leur conformité; Contribuer à l’élaboration et au suivi des indicateurs de performance pour les différents processus de l’ONA, dans une logique d’amélioration continue; Identifier et évaluer les risques opérationnels liés aux processus de l’ONA, et proposer des mesures de maîtrise adaptées. Profil Compétences techniques Analyse et interprétation : Lecture et compréhension des spécifications techniques, clauses contractuelles et exigences réglementaires; Analyse de données complexes et formulation de recommandations opérationnelles. Gestion documentaire et rédaction : Création, structuration, mise à jour et suivi de la documentation qualité; Rédaction de documents clairs et structurés, synthèse d’informations et raisonnement logique. Qualité et amélioration continue : Maîtrise des normes et outils de suivi qualité : SLA, conception et suivi des KPIs, analyse de tableaux de bord; Application des méthodologies d’amélioration continue : DMAIC, Lean Management, Six Sigma, FMECA/AMDEC. Modélisation et outils : Techniques de cartographie et de modélisation des processus (EPC, BPMN); Utilisation avancée de la suite Microsoft Office (Excel, Word, PowerPoint, Outlook) et exploitation des systèmes de reporting pour interprétation et recommandations. Compétences comportementales Méthodique et rigoureux; Excellentes aptitudes à la communication, à l’écoute et au dialogue; Sens de la discrétion; Esprit d’équipe et aisance relationnelle; Autonomie et responsabilité; Créativité, dynamisme et pédagogie; Patience et persévérance. Atouts Connaissances des outils Prometa et Aris; Compétences linguistiques en luxembourgeois, français, allemand et anglais; Savoir utiliser des outils BI (Denodo, Qlik Sense, Oracle BI, MS Power BI, etc.); Avoir une affinité pour les chiffres et les statistiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans de domaine de l’assurance qualité ou dans le domaine de la gestion qualité, qualité‑hygiène‑sécurité, en administration publique, administration des affaires, gestion des chaînes d'approvisionnement, gestion des opérations ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/01/2026MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00039270",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Participer aux projets d’amélioration continue, en identifiant les leviers de performance et en proposant des actions correctives ou préventives;Contribuer à la gestion et à l’animation du système de management de la qualité, notamment à travers la mise à jour des procédures, le suivi des indicateurs et la gestion documentaire;Réaliser des contrôles qualité sur les prestations externalisées, afin de garantir leur conformité aux exigences contractuelles et réglementaires;Assurer le suivi de la conformité de l’ONA aux normes et indicateurs de l’EUAA en matière d’accueil des demandeurs de protection internationale (DPI);Participer à la mise en œuvre et au suivi des accords de niveau de service (SLA) entre l’ONA et ses prestataires, en évaluant leur efficacité et en proposant des ajustements si nécessaire;Fournir un appui à la documentation des processus et procédures, en veillant à leur cohérence, leur accessibilité et leur conformité;Contribuer à l’élaboration et au suivi des indicateurs de performance pour les différents processus de l’ONA, dans une logique d’amélioration continue;Identifier et évaluer les risques opérationnels liés aux processus de l’ONA, et proposer des mesures de maîtrise adaptées.",
        "Profil": "Compétences techniques Analyse et interprétation :Lecture et compréhension des spécifications techniques, clauses contractuelles et exigences réglementaires;Analyse de données complexes et formulation de recommandations opérationnelles.Gestion documentaire et rédaction :Création, structuration, mise à jour et suivi de la documentation qualité;Rédaction de documents clairs et structurés, synthèse d’informations et raisonnement logique.Qualité et amélioration continue :Maîtrise des normes et outils de suivi qualité : SLA, conception et suivi des KPIs, analyse de tableaux de bord;Application des méthodologies d’amélioration continue : DMAIC, Lean Management, Six Sigma, FMECA/AMDEC.Modélisation et outils :Techniques de cartographie et de modélisation des processus (EPC, BPMN);Utilisation avancée de la suite Microsoft Office (Excel, Word, PowerPoint, Outlook) et exploitation des systèmes de reporting pour interprétation et recommandations. Compétences comportementales Méthodique et rigoureux;Excellentes aptitudes à la communication, à l’écoute et au dialogue;Sens de la discrétion;Esprit d’équipe et aisance relationnelle;Autonomie et responsabilité;Créativité, dynamisme et pédagogie;Patience et persévérance. Atouts Connaissances des outils Prometa et Aris;Compétences linguistiques en luxembourgeois, français, allemand et anglais;Savoir utiliser des outils BI (Denodo, Qlik Sense, Oracle BI, MS Power BI, etc.);Avoir une affinité pour les chiffres et les statistiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans de domaine de l’assurance qualité ou dans le domaine de la gestion qualité, qualité‑hygiène‑sécurité, en administration publique, administration des affaires, gestion des chaînes d'approvisionnement, gestion des opérations ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-11T02:03:44.620234"
    },
    {
        "Title": "Chargé de gestion de la qualité (m/f) (réf. M00039271) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251210-chargdegestiondelaqualitmfrfm0-431324.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "05/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/01/2026 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00039271 Qui recrute ? Office national de l'accueil Missions Participer aux projets d’amélioration continue, en identifiant les leviers de performance et en proposant des actions correctives ou préventives; Contribuer à la gestion et à l’animation du système de management de la qualité, notamment à travers la mise à jour des procédures, le suivi des indicateurs et la gestion documentaire; Réaliser des contrôles qualité sur les prestations externalisées, afin de garantir leur conformité aux exigences contractuelles et réglementaires; Assurer le suivi de la conformité de l’ONA aux normes et indicateurs de l’EUAA en matière d’accueil des demandeurs de protection internationale (DPI); Participer à la mise en œuvre et au suivi des accords de niveau de service (SLA) entre l’ONA et ses prestataires, en évaluant leur efficacité et en proposant des ajustements si nécessaire; Fournir un appui à la documentation des processus et procédures, en veillant à leur cohérence, leur accessibilité et leur conformité; Contribuer à l’élaboration et au suivi des indicateurs de performance pour les différents processus de l’ONA, dans une logique d’amélioration continue; Identifier et évaluer les risques opérationnels liés aux processus de l’ONA, et proposer des mesures de maîtrise adaptées. Profil Compétences techniques Analyse et interprétation : Lecture et compréhension des spécifications techniques, clauses contractuelles et exigences réglementaires; Analyse de données complexes et formulation de recommandations opérationnelles. Gestion documentaire et rédaction : Création, structuration, mise à jour et suivi de la documentation qualité; Rédaction de documents clairs et structurés, synthèse d’informations et raisonnement logique. Qualité et amélioration continue : Maîtrise des normes et outils de suivi qualité : SLA, conception et suivi des KPIs, analyse de tableaux de bord; Application des méthodologies d’amélioration continue : DMAIC, Lean Management, Six Sigma, FMECA/AMDEC. Modélisation et outils : Techniques de cartographie et de modélisation des processus (EPC, BPMN); Utilisation avancée de la suite Microsoft Office (Excel, Word, PowerPoint, Outlook) et exploitation des systèmes de reporting pour interprétation et recommandations. Compétences comportementales Méthodique et rigoureux; Excellentes aptitudes à la communication, à l’écoute et au dialogue; Sens de la discrétion; Esprit d’équipe et aisance relationnelle; Autonomie et responsabilité; Créativité, dynamisme et pédagogie; Patience et persévérance. Atouts Connaissances des outils Prometa et Aris; Compétences linguistiques en luxembourgeois, français, allemand et anglais; Savoir utiliser des outils BI (Denodo, Qlik Sense, Oracle BI, MS Power BI, etc.); Avoir une affinité pour les chiffres et les statistiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans de domaine de l’assurance qualité ou dans le domaine de la gestion qualité, qualité‑hygiène‑sécurité, en administration publique, administration des affaires, gestion des chaînes d'approvisionnement, gestion des opérations ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/01/2026MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00039271",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Participer aux projets d’amélioration continue, en identifiant les leviers de performance et en proposant des actions correctives ou préventives;Contribuer à la gestion et à l’animation du système de management de la qualité, notamment à travers la mise à jour des procédures, le suivi des indicateurs et la gestion documentaire;Réaliser des contrôles qualité sur les prestations externalisées, afin de garantir leur conformité aux exigences contractuelles et réglementaires;Assurer le suivi de la conformité de l’ONA aux normes et indicateurs de l’EUAA en matière d’accueil des demandeurs de protection internationale (DPI);Participer à la mise en œuvre et au suivi des accords de niveau de service (SLA) entre l’ONA et ses prestataires, en évaluant leur efficacité et en proposant des ajustements si nécessaire;Fournir un appui à la documentation des processus et procédures, en veillant à leur cohérence, leur accessibilité et leur conformité;Contribuer à l’élaboration et au suivi des indicateurs de performance pour les différents processus de l’ONA, dans une logique d’amélioration continue;Identifier et évaluer les risques opérationnels liés aux processus de l’ONA, et proposer des mesures de maîtrise adaptées.",
        "Profil": "Compétences techniques Analyse et interprétation :Lecture et compréhension des spécifications techniques, clauses contractuelles et exigences réglementaires;Analyse de données complexes et formulation de recommandations opérationnelles.Gestion documentaire et rédaction :Création, structuration, mise à jour et suivi de la documentation qualité;Rédaction de documents clairs et structurés, synthèse d’informations et raisonnement logique.Qualité et amélioration continue :Maîtrise des normes et outils de suivi qualité : SLA, conception et suivi des KPIs, analyse de tableaux de bord;Application des méthodologies d’amélioration continue : DMAIC, Lean Management, Six Sigma, FMECA/AMDEC.Modélisation et outils :Techniques de cartographie et de modélisation des processus (EPC, BPMN);Utilisation avancée de la suite Microsoft Office (Excel, Word, PowerPoint, Outlook) et exploitation des systèmes de reporting pour interprétation et recommandations. Compétences comportementales Méthodique et rigoureux;Excellentes aptitudes à la communication, à l’écoute et au dialogue;Sens de la discrétion;Esprit d’équipe et aisance relationnelle;Autonomie et responsabilité;Créativité, dynamisme et pédagogie;Patience et persévérance. Atouts Connaissances des outils Prometa et Aris;Compétences linguistiques en luxembourgeois, français, allemand et anglais;Savoir utiliser des outils BI (Denodo, Qlik Sense, Oracle BI, MS Power BI, etc.);Avoir une affinité pour les chiffres et les statistiques.",
        "Conditions d’admission": "DiplômesVous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans de domaine de l’assurance qualité ou dans le domaine de la gestion qualité, qualité‑hygiène‑sécurité, en administration publique, administration des affaires, gestion des chaînes d'approvisionnement, gestion des opérations ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-11T02:03:44.620334"
    },
    {
        "Title": "Gestionnaire des dossiers techniques au bureau technique (BT) de la direction (m/f) (réf. E00039254) (réf. F00039255)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251210-gestionnairedesdossierstechniq-431171.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "24/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 24/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00039255 Qui recrute ? Administration des Ponts et Chaussées Direction www.pch.gouvernement.lu Missions Les tâches principales sont: Analyses techniques de projets de construction; Examen de projets de permissions de voirie, de convois exceptionnels et de demandes en relation avec la règlementation de la circulation; Lancement et suivi initial de projets divers; Conception et actualisation de documents techniques; Gestion administrative de dossiers; Participation aux groupes de travail techniques de l'Administration. Profil Compétences techniques Connaissance d'un métier du génie civil au niveau bachelor; Connaissances de base en AutoCAD et ArcGis; Bonne maîtrise des outils bureautiques courants. Compétences comportementales Esprit d'équipe; Sens des responsabilités; Discipline; Respect des règles établies; Travailler de façon rigoureuse; Aisance dans le contact avec le public. Atouts Disposer d'une expérience confirmée dans le domaine de la réglementation; Bonnes capacités de rédaction. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie de génie civil ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature24/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00039255",
        "Qui recrute ?": "Administration des Ponts et ChausséesDirectionwww.pch.gouvernement.lu",
        "Missions": "Les tâches principales sont:Analyses techniques de projets de construction;Examen de projets de permissions de voirie, de convois exceptionnels et de demandes en relation avec la règlementation de la circulation;Lancement et suivi initial de projets divers;Conception et actualisation de documents techniques;Gestion administrative de dossiers;Participation aux groupes de travail techniques de l'Administration.",
        "Profil": "Compétences techniques Connaissance d'un métier du génie civil au niveau bachelor;Connaissances de base en AutoCAD et ArcGis;Bonne maîtrise des outils bureautiques courants. Compétences comportementales Esprit d'équipe;Sens des responsabilités;Discipline;Respect des règles établies;Travailler de façon rigoureuse;Aisance dans le contact avec le public. Atouts Disposer d'une expérience confirmée dans le domaine de la réglementation;Bonnes capacités de rédaction.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie de génie civil ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-11T02:03:44.620341"
    },
    {
        "Title": "Technicien de surface (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Decembre/20251210-technicientechniciennedesurfac-431146.html",
        "Job Category": "Affaires générales",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)",
        "Application Deadline": "17/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 17/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Affaires générales Qui recrute ? Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Missions Maintenance des bâtiments et des locaux; Réalise des opérations de propreté, de nettoiement et d'entretien des surfaces, locaux, équipements de sites selon la réglementation d'hygiène et de sécurité; Peut réaliser des opérations de rénovation de surfaces (sols plastiques, moquettes, marbres, etc.) Profil Compétences techniques Maîtrise des techniques de nettoyage; Gestion des produits d'entretien; Connaissance des normes d'hygiène et de sécurité. Compétences comportementales Rigueur et souci du détail; Autonomie et sens de l'organisation; Esprit d'équipe et communication. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 décembre 2025 et envoyez les documents demandés par courriel à yves.merens@cc-cl.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature17/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)LieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDICatégorie de métiersAffaires générales",
        "Qui recrute ?": " Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) ",
        "Missions": "Maintenance des bâtiments et des locaux;Réalise des opérations de propreté, de nettoiement et d'entretien des surfaces, locaux, équipements de sites selon la réglementation d'hygiène et de sécurité;Peut réaliser des opérations de rénovation de surfaces (sols plastiques, moquettes, marbres, etc.)",
        "Profil": "Compétences techniques Maîtrise des techniques de nettoyage;Gestion des produits d'entretien;Connaissance des normes d'hygiène et de sécurité. Compétences comportementales Rigueur et souci du détail;Autonomie et sens de l'organisation;Esprit d'équipe et communication.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 décembre 2025 et envoyez les documents demandés par courriel àyves.merens@cc-cl.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-12-11T02:03:44.620429"
    },
    {
        "Title": "Agent ONE Schouldéngscht (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251210-agentoneschouldngschtmf-431254.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "17/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 17/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Directions de l’enseignement fondamental : régions nord et sud Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) Missions L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental; Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille; Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités; Savoir communiquer, organiser; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aise; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d’empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d’esprit; Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 décembre 2025 et envoyez les documents demandés par courriel à rh@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature17/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuDirections de l’enseignement fondamental : régions nord et sudTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) ",
        "Missions": "L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental;Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille;Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités;Savoir communiquer, organiser;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aise;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d’empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d’esprit;Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 décembre 2025 et envoyez les documents demandés par courriel àrh@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-11T02:03:44.620537"
    },
    {
        "Title": "Collaborateur pour le service Relations publiques (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251210-collaborateurpourleservicerela-431110.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "07/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 07/01/2026 Commune/Syndicat de communes Administration communale de Mersch Circonscription Centre Lieu Mersch Service/Département Service relations publiques Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.mersch.lu/actualites/ficheactualites/2025-12-08/vacance-de-poste-service-relations-publiques-2025",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature07/01/2026Commune/Syndicat de communesAdministration communale de MerschCirconscriptionCentreLieuMerschService/DépartementService relations publiquesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.mersch.lu/actualites/ficheactualites/2025-12-08/vacance-de-poste-service-relations-publiques-2025",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-12-11T02:03:44.620569"
    },
    {
        "Title": "Coordinateur de projets d'intervention (CPI) (m/f) (réf. M00039264) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Decembre/20251210-coordinateurdeprojetsdinterven-431275.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "17/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 17/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00039264 Qui recrute ? Office national de l'enfance (ONE) Missions RGD 17.08.2011: \"Orientation, coordination et évaluation des mesures développées au bénéfice d'un même enfant, de sa famille ou d'un jeune adulte\"; Evaluer et accorder les demandes d'aide - réaliser des \"Hilfeplangespräche\" avec les demandeurs et prestataires d'aide. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Être sensible aux besoins du service et des équipes. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature17/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00039264",
        "Qui recrute ?": " Office national de l'enfance (ONE) ",
        "Missions": "RGD 17.08.2011: \"Orientation, coordination et évaluation des mesures développées au bénéfice d'un même enfant, de sa famille ou d'un jeune adulte\";Evaluer et accorder les demandes d'aide - réaliser des \"Hilfeplangespräche\" avec les demandeurs et prestataires d'aide.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Être sensible aux besoins du service et des équipes.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-12-11T02:03:44.620925"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00039260)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251210-agentadministratifmfrfe0003926-431236.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région LUXEMBOURG",
        "Application Deadline": "19/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 septembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 19/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région LUXEMBOURG Lieu LUXEMBOURG (Région 1) Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 septembre 2027 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. E00039260 Qui recrute ? Direction de région LUXEMBOURG Missions Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental; Contribuer au bon fonctionnement des activités de la direction; Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes; Réceptionner, diffuser et assurer la traçabilité du courrier; Gérer la réception, la diffusion et le traitement des courriels; Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits; Gérer le ou les agendas et contrôler les échéances; Assurer le soution logistique de l'activité de la direction de région; Gérer les dossiers spécifiques en lien avec l'activité de la direction de région; Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints; Préparer les documents établis par la direction et participer à leur rédaction; Tenir la comptabilité de la direction de région; Gérer la plate-forme internet de la direction de région. Profil Compétences techniques Système de l'éducation nationale; Textes de législation relatifs à l'administration générale et à l'éducation nationale; Techniques de communication écrite et orale; Techniques du domaine ( secrétariat); Culture internet; Comptabilité. Compétences comportementales Sens de l'organisation; Capacité d'adaptation; Réactivité; Rigueur et fiabilité; Sens relationnel; Accueillir et prendre des messages; Enregistrer et classer des documents; Travailler en équipe; Structurer son travail; Savoir planifier et respecter les délais; Utiliser les outils bureautiques; Utiliser les logiciels spécifiques à l'activité; Utiliser un logiciel de comptabilité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature19/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région LUXEMBOURGLieuLUXEMBOURG (Région 1)TâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 septembre 2027NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.E00039260",
        "Qui recrute ?": " Direction de région LUXEMBOURG ",
        "Missions": "Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental;Contribuer au bon fonctionnement des activités de la direction;Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes;Réceptionner, diffuser et assurer la traçabilité du courrier;Gérer la réception, la diffusion et le traitement des courriels;Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits;Gérer le ou les agendas et contrôler les échéances;Assurer le soution logistique de l'activité de la direction de région;Gérer les dossiers spécifiques en lien avec l'activité de la direction de région;Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints;Préparer les documents établis par la direction et participer à leur rédaction;Tenir la comptabilité de la direction de région;Gérer la plate-forme internet de la direction de région.",
        "Profil": "Compétences techniques Système de l'éducation nationale;Textes de législation relatifs à l'administration générale et à l'éducation nationale;Techniques de communication écrite et orale;Techniques du domaine ( secrétariat);Culture internet;Comptabilité. Compétences comportementales Sens de l'organisation;Capacité d'adaptation;Réactivité;Rigueur et fiabilité;Sens relationnel;Accueillir et prendre des messages;Enregistrer et classer des documents;Travailler en équipe;Structurer son travail;Savoir planifier et respecter les délais;Utiliser les outils bureautiques;Utiliser les logiciels spécifiques à l'activité;Utiliser un logiciel de comptabilité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-11T02:03:44.621042"
    },
    {
        "Title": "Secrétaire (m/f) (réf. E00039251) (réf. F00039252)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251210-secrtairemfrfe00039251rff00039-431068.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "24/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 24/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Luxembourg-Centre Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00039252 Qui recrute ? Administration des bâtiments publics Missions En tant que membre du secrétariat de direction de l'Administration des bâtiments publics vous êtes en charge de la gestion administrative, du soutien de la direction ainsi que des tâches organisationnelles quotidiennes. Vos principales missions sont des travaux de rédaction et de secrétariat incluant entre autres les tâches suivantes: Rédaction et relecture de courriers, comptes rendus et dossiers divers; Préparation et suivi de dossiers, recherche de données; Organisation et gestion des activités du secrétariat de direction; Suivi et organisation des rendez-vous et réunions. Profil Compétences techniques Excellentes capacités rédactionnelles en français, allemand et luxembourgeois; Sens de l’initiative et de l’organisation; Rigueur, polyvalence; Bonne maîtrise des outils informatiques courants. Compétences comportementales Flexibilité et capacité de travailler de façon autonome et en équipe; Aisance relationnelle et de communication; Discrétion. Atouts Expérience professionnelle dans une position similaire; Capacités orales et rédactionnelles en anglais. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature24/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuLuxembourg-CentreTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00039252",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "En tant que membre du secrétariat de direction de l'Administration des bâtiments publics vous êtes en charge de la gestion administrative, du soutien de la direction ainsi que des tâches organisationnelles quotidiennes. Vos principales missions sont des travaux de rédaction et de secrétariat incluant entre autres les tâches suivantes:Rédaction et relecture de courriers, comptes rendus et dossiers divers;Préparation et suivi de dossiers, recherche de données;Organisation et gestion des activités du secrétariat de direction;Suivi et organisation des rendez-vous et réunions.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles en français, allemand et luxembourgeois;Sens de l’initiative et de l’organisation;Rigueur, polyvalence;Bonne maîtrise des outils informatiques courants. Compétences comportementales Flexibilité et capacité de travailler de façon autonome et en équipe;Aisance relationnelle et de communication;Discrétion. Atouts Expérience professionnelle dans une position similaire;Capacités orales et rédactionnelles en anglais.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-11T02:03:44.621106"
    },
    {
        "Title": "Gestionnaire pour le service Autorisations médicaments, dispositifs médicaux, orthopédie et transport (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Decembre/20251210-gestionnairepourleserviceautor-431289.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "24/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 24/12/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Caisse nationale de santé Missions Gérer la réception des demandes d’autorisation et l’envoi des décisions relatives à la prise en charge des médicaments et dispositifs médicaux, fournitures orthopédiques et transport de malades; Collaborer avec les médecins et pharmaciens du Contrôle Médical de la Sécurité Sociale (CMSS) d’une part et les médecins prescripteurs, fournisseurs de divers types et assurés d’autre part; Communiquer aux fournisseurs et aux personnes protégées les informations et explications nécessaires à une bonne compréhension et application des statuts de la CNS; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’élaboration et à la bonne application des règles et procédures. Profil Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise; Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Connaissances de base en matière de sécurité sociale. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 décembre 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature24/12/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Gérer la réception des demandes d’autorisation et l’envoi des décisions relatives à la prise en charge des médicaments et dispositifs médicaux, fournitures orthopédiques et transport de malades;Collaborer avec les médecins et pharmaciens du Contrôle Médical de la Sécurité Sociale (CMSS) d’une part et les médecins prescripteurs, fournisseurs de divers types et assurés d’autre part;Communiquer aux fournisseurs et aux personnes protégées les informations et explications nécessaires à une bonne compréhension et application des statuts de la CNS;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’élaboration et à la bonne application des règles et procédures.",
        "Profil": "Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise;Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Connaissances de base en matière de sécurité sociale.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 décembre 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-12-11T02:03:44.621203"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251210-directeuradjointmf-431226.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "24/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 24/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Service de la formation professionnelle Missions Contribuer à la mise en œuvre de la politique éducative; Gérer les affaires courantes du Digital Learning Hub; Contribuer à l’évolution pédagogique et technologique du Digital Learning Hub; Contribuer au positionnement du Digital Learning Hub comme centre de référence en ce qui concerne les formations digitales pour les professionnels du secteur; Elargir le réseau des partenaires publics et privés du Digital Learning Hub; Assurer le bon fonctionnement de l’Ecole 42. Profil Compétences techniques Piloter l’action éducative selon le programme politique; Avoir des connaissances du système éducatif; Avoir des connaissances de rôle de conseil; Savoir piloter un projet; Savoir travailler dans l’interaction. Compétences comportementales Sens de l’initiative; Réactivité; Rigueur/fiabilité; Créativité/sens de l’innovation; Capacité à dialoguer; Capacité de conviction; Flexibilité; Sens relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 décembre 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature24/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Contribuer à la mise en œuvre de la politique éducative;Gérer les affaires courantes du Digital Learning Hub;Contribuer à l’évolution pédagogique et technologique du Digital Learning Hub;Contribuer au positionnement du Digital Learning Hub comme centre de référence en ce qui concerne les formations digitales pour les professionnels du secteur;Elargir le réseau des partenaires publics et privés du Digital Learning Hub;Assurer le bon fonctionnement de l’Ecole 42.",
        "Profil": "Compétences techniques Piloter l’action éducative selon le programme politique;Avoir des connaissances du système éducatif;Avoir des connaissances de rôle de conseil;Savoir piloter un projet;Savoir travailler dans l’interaction. Compétences comportementales Sens de l’initiative;Réactivité;Rigueur/fiabilité;Créativité/sens de l’innovation;Capacité à dialoguer;Capacité de conviction;Flexibilité;Sens relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 décembre 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-11T02:03:44.621226"
    },
    {
        "Title": "Concepteur d'offres de formation - Division du soutien et de l’accompagnement professionnel et psycho-social (m/f) (réf. E00039258) (réf. F00039259)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251210-concepteurdoffresdeformationdi-431216.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "05/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00039259 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives dans le domaine de la formation: Étudier et comprendre les enjeux des offres de formation à sa charge; Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques. Recenser et analyser les besoins de formation dans le domaine du bien-être et développement personnel au travail: Collaborer avec les partenaires nécessaires au recensement des besoins de formation; Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences. Développer et cultiver un concept d'ingénierie de formation: Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne; Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles. Participer à la conception de nouvelles offres de formation dans le domaine du bien-être et développement personnel au travail: Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne; Contribuer à la conception pédagogique et didactique de contenus et de formats de formations qui respectent les attentes et besoins des publics cibles; Concevoir des offres (thèmes de formations, formules, évènements, questionnaires) adaptées; Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique. Transformer les demandes de formation en actions de formation: Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Veiller à la bonne réalisation des formations en collaborant avec les partenaires. Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine du bien-être et développement personnel au travail: Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs. Remplir auprès du responsable de division le rôle d'expert dans le domaine: Conseiller le responsable de division dans le domaine d’expertise spécifique; Définir la vision, la conception et la spécification de l’offre de formation; Faire des propositions pour améliorer les offres de formation. Profil Compétences techniques Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale; Disposer d’une expertise liée à l’apprentissage en ligne; Disposer d’expériences dans le domaine de l’enseignement et des apprentissages; Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative; Savoir appliquer les règles de l'accueil physique et téléphonique; Savoir appliquer les techniques de l'ingénierie pédagogique; Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00039259",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives dans le domaine de la formation:Étudier et comprendre les enjeux des offres de formation à sa charge;Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques.Recenser et analyser les besoins de formation dans le domaine du bien-être et développement personnel au travail:Collaborer avec les partenaires nécessaires au recensement des besoins de formation;Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences.Développer et cultiver un concept d'ingénierie de formation:Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne;Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles.Participer à la conception de nouvelles offres de formation dans le domaine du bien-être et développement personnel au travail:Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne;Contribuer à la conception pédagogique et didactique de contenus et de formats de formations qui respectent les attentes et besoins des publics cibles;Concevoir des offres (thèmes de formations, formules, évènements, questionnaires) adaptées;Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique.Transformer les demandes de formation en actions de formation:Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Veiller à la bonne réalisation des formations en collaborant avec les partenaires.Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine du bien-être et développement personnel au travail:Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs.Remplir auprès du responsable de division le rôle d'expert dans le domaine:Conseiller le responsable de division dans le domaine d’expertise spécifique;Définir la vision, la conception et la spécification de l’offre de formation;Faire des propositions pour améliorer les offres de formation.",
        "Profil": "Compétences techniques Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale;Disposer d’une expertise liée à l’apprentissage en ligne;Disposer d’expériences dans le domaine de l’enseignement et des apprentissages;Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative;Savoir appliquer les règles de l'accueil physique et téléphonique;Savoir appliquer les techniques de l'ingénierie pédagogique;Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-11T02:03:44.621336"
    },
    {
        "Title": "Agent d'entretien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Decembre/20251210-agentdentretienmf-431165.html",
        "Status": " Salarié à tâche manuelle",
        "Application Deadline": "08/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire A Date limite de candidature 08/01/2026 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service nettoyage Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/jn8URas5",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireADate limite de candidature08/01/2026Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService nettoyageNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/jn8URas5",
        "Group Classification": "A",
        "Location": "Centre",
        "adding_date": "2025-12-11T02:03:44.621526"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251210-educateurgradumf-431259.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "24/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 24/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu CNFPC Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation professionnelle Missions Encadrement social et suivi socio-pédagogique individuel et en groupe de tous les apprenants jeunes adultes et adultes de la communauté scolaire; Assurer une prise en charge adéquate des apprenants se trouvant en situation scolaire, personnelle ou familiale difficile; Analyse de la situation de l’apprenant avec la mise en place d’outil et de méthodes adéquates afin de favoriser l’intégration du marché de l’emploi et d’éviter le décrochage scolaire; Intervention dans la formation « Fit fir d’Léier »; Suivis et évaluations des stages d’orientation et professionnels en entreprises; Promotion du bien-être et de la santé mentale; Interventions en classes (Tutorats, projets pédagogiques spécifiques); Elaboration, réalisation et évaluation de projets et de concepts pédagogiques; Conseil et information en orientation scolaire et professionnelle; Coopération et collaboration avec des partenaires compétents externes; Coopération et collaboration, échanges avec les enseignants; Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire; Gérer des conflits et des situations de crise imprévues; Organiser des activités et/ou des projets de prévention et, le cas échéant, de médiation; Participer aux conseils de classe, réunions de concertation, à des groupes de travail ainsi qu’à des formations continues; Gérer les tâches administratives quotidiennes relatives à la fonction. Profil Compétences techniques Connaître le cadre légal et réglementaire qui définit le système éducatif et scolaire luxembourgeois; Posséder les connaissances linguistiques indispensables : luxembourgeois, français, allemand, anglais. La connaissance de toute autre langue est considérée comme un atout; Avoir de l’aisance dans la documentation de processus, dans la rédaction de rapports et dans la manipulation d’outils informatiques; Avoir des compétences par rapport à la réalisation d’activités socio-éducatives, de prévention et de médiation; Savoir animer un groupe; Avoir de bonnes capacités d’analyse et de synthèse; Savoir faire face à des situations difficiles. Compétences comportementales Contact aisé avec les apprenants, les enseignant(e)s, les services administratif et technique; Attitude d’empathie, de respect, de défense d’intérêts et de bienveillance à l’égard de tout apprenant jeune et adulte; Travail en équipe, travail autonome et en réseau avec des services externes; Esprit d’initiative; Capacité de gérer les conflits; Discrétion et respect du secret professionnel; Esprit autocritique et sens de la responsabilité; Facilité d’adaptation et polyvalence; Ouverture de se former (life long learning); Disponibilité, flexibilité; Ecoute active pour les apprenants. Atouts Toute formation ou expérience professionnelle dans le domaine éducatif respectivement psycho-social sera considérée comme un avantage. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 décembre 2025 et envoyez les documents demandés par courriel à candidatures@sfp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature24/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuCNFPC Esch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Encadrement social et suivi socio-pédagogique individuel et en groupe de tous les apprenants jeunes adultes et adultes de la communauté scolaire;Assurer une prise en charge adéquate des apprenants se trouvant en situation scolaire, personnelle ou familiale difficile;Analyse de la situation de l’apprenant avec la mise en place d’outil et de méthodes adéquates afin de favoriser l’intégration du marché de l’emploi et d’éviter le décrochage scolaire;Intervention dans la formation « Fit fir d’Léier »;Suivis et évaluations des stages d’orientation et professionnels en entreprises;Promotion du bien-être et de la santé mentale;Interventions en classes (Tutorats, projets pédagogiques spécifiques);Elaboration, réalisation et évaluation de projets et de concepts pédagogiques;Conseil et information en orientation scolaire et professionnelle;Coopération et collaboration avec des partenaires compétents externes;Coopération et collaboration, échanges avec les enseignants;Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire;Gérer des conflits et des situations de crise imprévues;Organiser des activités et/ou des projets de prévention et, le cas échéant, de médiation;Participer aux conseils de classe, réunions de concertation, à des groupes de travail ainsi qu’à des formations continues;Gérer les tâches administratives quotidiennes relatives à la fonction.",
        "Profil": "Compétences techniques Connaître le cadre légal et réglementaire qui définit le système éducatif et scolaire luxembourgeois;Posséder les connaissances linguistiques indispensables : luxembourgeois, français, allemand, anglais. La connaissance de toute autre langue est considérée comme un atout;Avoir de l’aisance dans la documentation de processus, dans la rédaction de rapports et dans la manipulation d’outils informatiques;Avoir des compétences par rapport à la réalisation d’activités socio-éducatives, de prévention et de médiation;Savoir animer un groupe;Avoir de bonnes capacités d’analyse et de synthèse;Savoir faire face à des situations difficiles. Compétences comportementales Contact aisé avec les apprenants, les enseignant(e)s, les services administratif et technique;Attitude d’empathie, de respect, de défense d’intérêts et de bienveillance à l’égard de tout apprenant jeune et adulte;Travail en équipe, travail autonome et en réseau avec des services externes;Esprit d’initiative;Capacité de gérer les conflits;Discrétion et respect du secret professionnel;Esprit autocritique et sens de la responsabilité;Facilité d’adaptation et polyvalence;Ouverture de se former (life long learning);Disponibilité, flexibilité;Ecoute active pour les apprenants. Atouts Toute formation ou expérience professionnelle dans le domaine éducatif respectivement psycho-social sera considérée comme un avantage.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 décembre 2025 et envoyez les documents demandés par courriel àcandidatures@sfp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-11T02:03:44.621714"
    },
    {
        "Title": "Expéditionnaire technique à la division de la voirie de Diekirch (m/f) (réf. E00039256) (réf. F00039257)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Decembre/20251210-expditionnairetechniqueladivis-431174.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "24/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 24/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00039257 Qui recrute ? Administration des Ponts et Chaussées Division de la voirie de Diekirch www.pch.gouvernement.lu Missions Élaboration de projets routiers, y compris la voirie communale, ainsi que de projets de construction de pistes cyclables et de renouvellement des conduites d’eau et des canalisations; Travaux de mesurage, dessin de plans, conception de devis et de borderaux); Organisation et surveillance des chantiers; Planification et exécution des chantiers liés au marché de mise en place de dispositifs de retenue (glissières); Assurer le rôle de chef de projet adjoint et apporter un soutien aux chargés techniques et aux chargés de gestion dans l’exécution de leurs missions; Remplacement occasionnel du responsable des campagnes de raclage, reprofilage et enduisage, ainsi que du responsable en charge de la gestion des demandes de convois exceptionnels (CEX). Profil Compétences techniques Maîtrise des outils informatiques courants (Word, Excel, etc.); Savoir manipuler le logiciel AutoCAD. Compétences comportementales Être fiable, rigoureux et motivé; Être consciencieux et attentif à la qualité du travail réalisé; Être capable de s'intégrer aisément au sein d'une équipe; Sens de l’organisation (gérer les priorités et respecter les délais). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature24/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00039257",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision de la voirie de Diekirchwww.pch.gouvernement.lu ",
        "Missions": "Élaboration de projets routiers, y compris la voirie communale, ainsi que de projets de construction de pistes cyclables et de renouvellement des conduites d’eau et des canalisations;Travaux de mesurage, dessin de plans, conception de devis et de borderaux);Organisation et surveillance des chantiers;Planification et exécution des chantiers liés au marché de mise en place de dispositifs de retenue (glissières);Assurer le rôle de chef de projet adjoint et apporter un soutien aux chargés techniques et aux chargés de gestion dans l’exécution de leurs missions;Remplacement occasionnel du responsable des campagnes de raclage, reprofilage et enduisage, ainsi que du responsable en charge de la gestion des demandes de convois exceptionnels (CEX).",
        "Profil": "Compétences techniques Maîtrise des outils informatiques courants (Word, Excel, etc.);Savoir manipuler le logiciel AutoCAD. Compétences comportementales Être fiable, rigoureux et motivé;Être consciencieux et attentif à la qualité du travail réalisé;Être capable de s'intégrer aisément au sein d'une équipe;Sens de l’organisation (gérer les priorités et respecter les délais).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-11T02:03:44.621897"
    }
]