[
    {
        "Title": "Expert en télécommunications (m/f) (réf. E00040796) (réf. F00040797) (réf. M00040798)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260225-expertentlcommunicationsmfrfe0-448661.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "11/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/03/2026 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique Le SMC porte une vision claire : faire du Luxembourg un pays ouvert, connecté et souverain, où l’innovation numérique sert l’humain et crée de la valeur durable. Nous unissons pluralisme des médias, connectivité de pointe et politiques prospectives pour construire des infrastructures résilientes, des cadres de confiance et des écosystèmes qui prospèrent. Notre ambition : renforcer la souveraineté numérique, stimuler la compétitivité et garantir un accès équitable aux technologies qui transforment nos vies. Rejoignez-nous pour donner corps aux technologies de demain — avec sens, exigence et impact. Missions Piloter des dossiers stratégiques dans les domaines de la connectivité et participer à la préparation des futures politiques publiques; Assurer le suivi des dossiers innovants, stratégiques et opérationnels dans le domaine de la connectivité; Soutenir les travaux du Gouvernement en matière de connectivité; Contribuer, aux niveaux national, européen et international, à la définition de la politique en matière de connectivité; Suivre l’évolution technologique et analyser les tendances du marché; Suivre et analyser le développement des infrastructures de connectivité ainsi que les activités des acteurs de l’écosystème national; Développer et maintenir des relations avec les acteurs de l’écosystème national (B2B et B2C) des télécommunications et de l’ICT national, ainsi qu’avec d’autres organismes associés; Analyser et rédiger des documents et rapports concernant l’évolution du marché des télécommunications fixes et des nouvelles technologies; Le poste implique des déplacements occasionnels à l’étranger. Profil Compétences techniques Savoir rédiger des rapports, des notes de synthèse, des éléments d’intervention et des recommandations; Excellente maîtrise, à l’oral comme à l’écrit, du luxembourgeois, français, allemand et anglais; Disposer de connaissances approfondies du secteur et technologies des télécommunications. Compétences comportementales Excellentes compétences relationnelles, esprit d’équipe et collégialité; Avoir la capacité à penser et travailler de manière transversale; Capacité à gérer les parties prenantes et à concilier leurs intérêts; Intérêt marqué pour l’innovation et ouverture à la multidisciplinarité; Organisation, rigueur et aptitude à gérer efficacement les priorités; Forte capacité d’analyse et sens aigu de la synthèse; Sens des responsabilités, forte prise d’ownership et esprit d’initiative développé; Capacité à travailler de manière autonome dans un environnement technologique avancé; Aptitude à traiter l’information avec discernement et de façon confidentielle. Atouts Intérêt marqué pour les questions de connectivité, d’innovation et de technologies émergentes; Motiver à travailler dans un cadre stimulant et exigeant; Être à la recherche d’un travail riche et très varié, à la pointe des développements sociétaux; Être intéressé à travailler avec des collègues dynamiques qui contribuent et veillent à une ambiance de travail motivante et agréable dans un espace moderne. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/03/2026MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numériqueLe SMC porte une vision claire : faire du Luxembourg un pays ouvert, connecté et souverain, où l’innovation numérique sert l’humain et crée de la valeur durable.Nous unissons pluralisme des médias, connectivité de pointe et politiques prospectives pour construire des infrastructures résilientes, des cadres de confiance et des écosystèmes qui prospèrent.Notre ambition : renforcer la souveraineté numérique, stimuler la compétitivité et garantir un accès équitable aux technologies qui transforment nos vies.Rejoignez-nous pour donner corps aux technologies de demain — avec sens, exigence et impact. ",
        "Missions": "Piloter des dossiers stratégiques dans les domaines de la connectivité et participer à la préparation des futures politiques publiques;Assurer le suivi des dossiers innovants, stratégiques et opérationnels dans le domaine de la connectivité;Soutenir les travaux du Gouvernement en matière de connectivité;Contribuer, aux niveaux national, européen et international, à la définition de la politique en matière de connectivité;Suivre l’évolution technologique et analyser les tendances du marché;Suivre et analyser le développement des infrastructures de connectivité ainsi que les activités des acteurs de l’écosystème national;Développer et maintenir des relations avec les acteurs de l’écosystème national (B2B et B2C) des télécommunications et de l’ICT national, ainsi qu’avec d’autres organismes associés;Analyser et rédiger des documents et rapports concernant l’évolution du marché des télécommunications fixes et des nouvelles technologies;Le poste implique des déplacements occasionnels à l’étranger.",
        "Profil": "Compétences techniques Savoir rédiger des rapports, des notes de synthèse, des éléments d’intervention et des recommandations;Excellente maîtrise, à l’oral comme à l’écrit, du luxembourgeois, français, allemand et anglais;Disposer de connaissances approfondies du secteur et technologies des télécommunications. Compétences comportementales Excellentes compétences relationnelles, esprit d’équipe et collégialité;Avoir la capacité à penser et travailler de manière transversale;Capacité à gérer les parties prenantes et à concilier leurs intérêts;Intérêt marqué pour l’innovation et ouverture à la multidisciplinarité;Organisation, rigueur et aptitude à gérer efficacement les priorités;Forte capacité d’analyse et sens aigu de la synthèse;Sens des responsabilités, forte prise d’ownership et esprit d’initiative développé;Capacité à travailler de manière autonome dans un environnement technologique avancé;Aptitude à traiter l’information avec discernement et de façon confidentielle. Atouts Intérêt marqué pour les questions de connectivité, d’innovation et de technologies émergentes;Motiver à travailler dans un cadre stimulant et exigeant;Être à la recherche d’un travail riche et très varié, à la pointe des développements sociétaux;Être intéressé à travailler avec des collègues dynamiques qui contribuent et veillent à une ambiance de travail motivante et agréable dans un espace moderne.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-26T02:35:34.393608"
    },
    {
        "Title": "Chargé de communication (m/f) (réf. E00040789) (réf. F00040790) (réf. M00040791)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260225-chargdecommunicationmfrfe00040-448601.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "18/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 18/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Police grand-ducale - Direction communication Missions Le chargé de communication renforcera l’équipe de la Direction communication et contribuera aux différentes missions qui incombent à ce service. Participer à la rédaction du bulletin de presse et de communiqués de presse; Rédiger des textes pour les présences de la Police sur les réseaux sociaux; Gérer les demandes d’interviews de la presse; Contribuer à la mise à jour du site Internet de la Police; Planifier et concevoir des actions de communication externe et interne; Contribuer aux différentes missions dans le cadre de la communication interne; Contribuer à la planification de campagnes de communication dans le domaine de la prévention ou du recrutement; Participer à la réalisation et à la mise à jour de toutes les publications imprimées pour les besoins de la communication interne et externe. Autres missions : Participer à l’organisation d’événements internes ou externes; Identifier de nouvelles opportunités de communication pour les besoins de la communication interne et externe; Participer au système de permanence de la Direction communication. Autres missions : Participer à l’organisation d’événements internes ou externes ; Identifier de nouvelles opportunités de communication pour les besoins de la communication interne et externe ; Participer au système de permanence de la Direction communication. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Maîtrise parfaite des 3 langues administratives ainsi que de l’anglais (écrit et oral) ; Rédaction de textes à destination du grand public et des membres de la Police et capacité d’adapter ces textes aux différents formats et plateformes et suivant la ligne et le style en place; Connaissance de systèmes de gestion de contenu en ligne; Connaissance confirmée des principaux médias sociaux; Bonnes connaissances des outils informatiques usuels; Connaissance du paysage médiatique nationale; Connaissance des sujets d’actualité relevant du domaine de compétence de la Police ; Permis de conduire B. Compétences comportementales Travailler en équipe; Dialoguer et être à l’écoute; Faire preuve de rigueur, de méthode et d’organisation, ainsi que de créativité et d’innovation; Posséder le souci du détail; Faire preuve d’une grande disponibilité et être prêt à travailler occasionnellement suivant des horaires irréguliers; Savoir gérer des situations de stress ainsi que des délais serrés; Travailler avec discrétion. Atouts Expérience professionnelle dans le domaine de la communication; Expérience dans le domaine de la communication de crise; Expérience confirmée en communication digitale et dans le domaine des réseaux sociaux. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature18/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Police grand-ducale - Direction communication ",
        "Missions": "Le chargé de communication renforcera l’équipe de la Direction communication et contribuera aux différentes missions qui incombent à ce service. Participer à la rédaction du bulletin de presse et de communiqués de presse;Rédiger des textes pour les présences de la Police sur les réseaux sociaux;Gérer les demandes d’interviews de la presse;Contribuer à la mise à jour du site Internet de la Police;Planifier et concevoir des actions de communication externe et interne;Contribuer aux différentes missions dans le cadre de la communication interne;Contribuer à la planification de campagnes de communication dans le domaine de la prévention ou du recrutement;Participer à la réalisation et à la mise à jour de toutes les publications imprimées pour les besoins de la communication interne et externe. Autres missions :Participer à l’organisation d’événements internes ou externes;Identifier de nouvelles opportunités de communication pour les besoins de la communication interne et externe;Participer au système de permanence de la Direction communication.Autres missions :Participer à l’organisation d’événements internes ou externes ;Identifier de nouvelles opportunités de communication pour les besoins de la communication interne et externe ;Participer au système de permanence de la Direction communication. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Maîtrise parfaite des 3 langues administratives ainsi que de l’anglais (écrit et oral) ;Rédaction de textes à destination du grand public et des membres de la Police et capacité d’adapter ces textes aux différents formats et plateformes et suivant la ligne et le style en place;Connaissance de systèmes de gestion de contenu en ligne;Connaissance confirmée des principaux médias sociaux;Bonnes connaissances des outils informatiques usuels;Connaissance du paysage médiatique nationale;Connaissance des sujets d’actualité relevant du domaine de compétence de la Police ;Permis de conduire B. Compétences comportementales Travailler en équipe;Dialoguer et être à l’écoute;Faire preuve de rigueur, de méthode et d’organisation, ainsi que de créativité et d’innovation;Posséder le souci du détail;Faire preuve d’une grande disponibilité et être prêt à travailler occasionnellement suivant des horaires irréguliers;Savoir gérer des situations de stress ainsi que des délais serrés;Travailler avec discrétion. Atouts Expérience professionnelle dans le domaine de la communication;Expérience dans le domaine de la communication de crise;Expérience confirmée en communication digitale et dans le domaine des réseaux sociaux.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-26T02:35:34.393674"
    },
    {
        "Title": "Expert réseaux de mesure (m/f) (réf. E00040784) (réf. F00040785) (réf. M00040787)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260225-expertrseauxdemesuremfrfe00040-448581.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de l'environnement",
        "Application Deadline": "25/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 25/03/2026 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de l'environnement Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration de l'environnement Missions Supervision, maintenance et optimisation des différents réseaux de mesure de la qualité de l’air de l’Administration de l’environnement: Participer à l'installation et la configuration des équipements de mesure ; Participer à la planification et à la surveillance des interventions sur le terrain en collaboration avec l’équipe de techniciens ; Participer aux campagnes d’étalonnage et de maintenance dans le réseau ; Participer à des exercices d’inter-comparaison laboratoire à l’étranger ; Travailler selon la norme ISO 17025 et participer activement au système qualité ; Organiser et gérer des campagnes de mesurage et participer à la collecte d’échantillons ; Analyser les données et rédiger des rapports des résultats de mesure ; Proposer et mettre en œuvre des améliorations pour optimiser les réseaux de mesure, en collaboration avec les techniciens de mesure, le responsable qualité et métrologie ainsi que le responsable laboratoire. Profil Compétences techniques Connaissances des logiciels Word, Excel, Powerpoint et VBA ; Savoir appliquer la réglementation et les procédures du domaine concerné ; Savoir travailler dans le respect des normes et référentiels de qualité (ISO 17025 et ISO 9001) ; Savoir manipuler de larges séries de données à l'aide d'outils informatiques spécialisés ; Capacité d'analyse de données et de statistiques ; Savoir manier et réparer des instruments de mesure, des équipements techniques et des pièces mécaniques ; Savoir réaliser des travaux d’électricité ; Capacité de gestion de projets ; Faculté d'expression orale et aisance rédactionnelle (FR niveau expérimenté, DE, LU et EN niveau intermédiaire) ; Être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Capacité de conceptualisation abstraite pour concevoir des solutions réalistes ; Capacité de travailler de façon autonome, proactive, efficace, pragmatique et avec précision ; Soutien des collègues et sens du travail en équipe ; Faculté d’organiser, de fournir des conseils et de maintenir un échange constructif; savoir communiquer ; Agir avec honnêteté, intégrité et cohérence et faire preuve de loyauté ; Être disposé à se remettre en question, à s’autoformer et à rester ouvert au changement et à l’innovation ; Faire preuve de détermination et de rigueur pour atteindre les objectifs fixés et assumer la responsabilité ; Être disposé à se déplacer régulièrement à l’intérieur et à l’extérieur du pays. Atouts Disposer d’une expérience professionnelle dans le domaine de l’industrie et/ou de la métrologie ; Avoir des notions de base dans le domaine des réseaux informatiques et de la télécommunication. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en électrotechnique, électromécanique, mécatronique ou dans un autre domaine lié aux activités soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature25/03/2026MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de l'environnementLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration de l'environnement ",
        "Missions": "Supervision, maintenance et optimisation des différents réseaux de mesure de la qualité de l’air de l’Administration de l’environnement:Participer à l'installation et la configuration des équipements de mesure ;Participer à la planification et à la surveillance des interventions sur le terrain en collaboration avec l’équipe de techniciens ;Participer aux campagnes d’étalonnage et de maintenance dans le réseau ;Participer à des exercices d’inter-comparaison laboratoire à l’étranger ;Travailler selon la norme ISO 17025 et participer activement au système qualité ;Organiser et gérer des campagnes de mesurage et participer à la collecte d’échantillons ;Analyser les données et rédiger des rapports des résultats de mesure ;Proposer et mettre en œuvre des améliorations pour optimiser les réseaux de mesure, en collaboration avec les techniciens de mesure, le responsable qualité et métrologie ainsi que le responsable laboratoire.",
        "Profil": "Compétences techniques Connaissances des logiciels Word, Excel, Powerpoint et VBA ;Savoir appliquer la réglementation et les procédures du domaine concerné ;Savoir travailler dans le respect des normes et référentiels de qualité (ISO 17025 et ISO 9001) ;Savoir manipuler de larges séries de données à l'aide d'outils informatiques spécialisés ;Capacité d'analyse de données et de statistiques ;Savoir manier et réparer des instruments de mesure, des équipements techniques et des pièces mécaniques ;Savoir réaliser des travaux d’électricité ;Capacité de gestion de projets ;Faculté d'expression orale et aisance rédactionnelle (FR niveau expérimenté, DE, LU et EN niveau intermédiaire) ;Être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Capacité de conceptualisation abstraite pour concevoir des solutions réalistes ;Capacité de travailler de façon autonome, proactive, efficace, pragmatique et avec précision ;Soutien des collègues et sens du travail en équipe ;Faculté d’organiser, de fournir des conseils et de maintenir un échange constructif; savoir communiquer ;Agir avec honnêteté, intégrité et cohérence et faire preuve de loyauté ;Être disposé à se remettre en question, à s’autoformer et à rester ouvert au changement et à l’innovation ;Faire preuve de détermination et de rigueur pour atteindre les objectifs fixés et assumer la responsabilité ;Être disposé à se déplacer régulièrement à l’intérieur et à l’extérieur du pays. Atouts Disposer d’une expérience professionnelle dans le domaine de l’industrie et/ou de la métrologie ;Avoir des notions de base dans le domaine des réseaux informatiques et de la télécommunication.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en électrotechnique, électromécanique, mécatronique ou dans un autre domaine lié aux activités soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-26T02:35:34.393689"
    },
    {
        "Title": "Juriste (m/f) (réf. E00040781) (réf. F00040782) (réf. M00040783)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260225-juristemfrfe00040781rff0004078-448541.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "31/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 31/03/2026 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Le ministère de la Justice recherche un collaborateur (m/f) pour renforcer sa Direction « Lutte contre le blanchiment de capitaux et le financement du terrorisme ». Missions Participer à la coordination des travaux du Comité de prévention du blanchiment et du financement de terrorisme et de ses groupes de travail en matière pénale ; Participer à la coordination des travaux en lien avec le Groupe d’action financière au niveau national en matière pénale ; Rédaction d’avis, de notes et de rapports en matière de LBC/FT ; Veille en matière d’évolution du cadre législatif et des mécanismes LBC/FT au niveau européen et international. Profil Compétences techniques Excellente connaissance du droit pénal et de la procédure pénale luxembourgeois ; Expérience professionnelle en droit pénal et procédure pénale luxembourgeois ; Bonne connaissance du cadre législatif national et européen en matière de LBC/FT ainsi que des normes du Groupe d’Action Financière ; Excellentes capacités rédactionnelles en français et anglais ; Maîtrise du luxembourgeois en tant que langue de communication orale ; Excellentes capacités d’analyse critique et de synthèse d’une grande quantité de textes ; Aisance particulière pour la rédaction de textes et la préparation de notes ; Bonnes capacités d’organisation, de planification, d’écoute et de communication ; Maîtrise des logiciels bureautiques usuels. Compétences comportementales Savoir travailler de manière autonome et rigoureuse ; Capacité à s’intégrer et à travailler dans une équipe ; Grande ouverture d’esprit et compétences relationnelles ; Flexibilité ; Adaptabilité et réactivité ; Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Certificat de cours complémentaires en droit luxembourgeois Expérience professionnelle en matière de LBC/FT en qualité de conseil juridique. Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature31/03/2026MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Le ministère de la Justice recherche un collaborateur (m/f) pour renforcer sa Direction « Lutte contre le blanchiment de capitaux et le financement du terrorisme ». ",
        "Missions": "Participer à la coordination des travaux du Comité de prévention du blanchiment et du financement de terrorisme et de ses groupes de travail en matière pénale ;Participer à la coordination des travaux en lien avec le Groupe d’action financière au niveau national en matière pénale ;Rédaction d’avis, de notes et de rapports en matière de LBC/FT ;Veille en matière d’évolution du cadre législatif et des mécanismes LBC/FT au niveau européen et international.",
        "Profil": "Compétences techniques Excellente connaissance du droit pénal et de la procédure pénale luxembourgeois ;Expérience professionnelle en droit pénal et procédure pénale luxembourgeois ;Bonne connaissance du cadre législatif national et européen en matière de LBC/FT ainsi que des normes du Groupe d’Action Financière ;Excellentes capacités rédactionnelles en français et anglais ;Maîtrise du luxembourgeois en tant que langue de communication orale ;Excellentes capacités d’analyse critique et de synthèse d’une grande quantité de textes ;Aisance particulière pour la rédaction de textes et la préparation de notes ;Bonnes capacités d’organisation, de planification, d’écoute et de communication ;Maîtrise des logiciels bureautiques usuels. Compétences comportementales Savoir travailler de manière autonome et rigoureuse ;Capacité à s’intégrer et à travailler dans une équipe ;Grande ouverture d’esprit et compétences relationnelles ;Flexibilité ;Adaptabilité et réactivité ;Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Certificat de cours complémentaires en droit luxembourgeoisExpérience professionnelle en matière de LBC/FT en qualité de conseil juridique.Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-26T02:35:34.393697"
    },
    {
        "Title": "Juriste (m/f) (réf. F00040786) (réf. M00040788)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260225-juristemfrff00040786rfm0004078-448582.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "18/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 18/03/2026 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Type de contrat Admission au stage, changement d'administration Qui recrute ? Commission nationale pour la protection des données Division 'Réclamations' Missions Prendre en charge et examiner les réclamations introduites auprès de la Commission nationale ; Fournir des conseils dans le domaine d'expertise aux instances administratives et politiques afin de les soutenir dans la prise de décisions ; Conseiller et assister les autres services et divisions dans leurs missions respectives ; Participer aux réseaux internationaux du domaine de la protection des données ; Contribuer aux activités de coopération internationale de la Commission nationale ; Participer à des groupes de travail internationaux. Profil Compétences techniques Disposer d’une capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ; Avoir de bonnes capacités rédactionnelles ; S’intéresser fortement aux technologies de l’information ; Disposer d’une bonne pratique des outils bureautiques Word, Powerpoint et Excel ; Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Faire preuve d’une confidentialité et d’une discrétion absolue ; Être à même d’éviter toute forme de partialité ; Savoir travailler de façon autonome et en équipe ; Être en mesure d’adapter son discours à des profils non juridiques ; Comprendre le fonctionnement et les contraintes des acteurs concernés en la matière. Atouts Une expérience professionnelle ou une formation complémentaire dans le domaine de la protection des données ; Une formation ou expérience en droit européen et/ou droit comparé. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature18/03/2026MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Commission nationale pour la protection des donnéesDivision 'Réclamations' ",
        "Missions": "Prendre en charge et examiner les réclamations introduites auprès de la Commission nationale ;Fournir des conseils dans le domaine d'expertise aux instances administratives et politiques afin de les soutenir dans la prise de décisions ;Conseiller et assister les autres services et divisions dans leurs missions respectives ;Participer aux réseaux internationaux du domaine de la protection des données ;Contribuer aux activités de coopération internationale de la Commission nationale ;Participer à des groupes de travail internationaux.",
        "Profil": "Compétences techniques Disposer d’une capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ;Avoir de bonnes capacités rédactionnelles ;S’intéresser fortement aux technologies de l’information ;Disposer d’une bonne pratique des outils bureautiques Word, Powerpoint et Excel ;Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Faire preuve d’une confidentialité et d’une discrétion absolue ;Être à même d’éviter toute forme de partialité ;Savoir travailler de façon autonome et en équipe ;Être en mesure d’adapter son discours à des profils non juridiques ;Comprendre le fonctionnement et les contraintes des acteurs concernés en la matière. Atouts Une expérience professionnelle ou une formation complémentaire dans le domaine de la protection des données ;Une formation ou expérience en droit européen et/ou droit comparé.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-26T02:35:34.393902"
    },
    {
        "Title": "Coordinateur de projets et d’analyse dans le domaine de la lutte contre la pauvreté (m/f) (réf. E00040805) (réf. F00040806) (réf. M00040807)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260225-coordinateurtricedeprojetsetda-448666.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "18/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 18/03/2026 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel Contribuez à une mission d’utilité sociale au cœur des politiques publiques Au sein d’un ministère engagé, vous contribuerez directement à bâtir une société plus juste, plus inclusive et plus solidaire. Votre rôle aura un impact concret : permettre à chacun d’accéder pleinement à ses droits, réduire la pauvreté de manière durable et renforcer l’efficacité des politiques sociales au Luxembourg. Missions Dans cette fonction stratégique, vous : Piloterez des projets innovants dans le cadre du Plan d’action national pour la prévention et la lutte contre la pauvreté, notamment ceux visant à améliorer l’accès aux droits et aux services sociaux; Analyserez les processus existants, identifierez leurs forces et leurs limites, et proposerez des pistes d’amélioration; Apporterez votre contribution aux analyses, évaluations et synthèses menées par l’Observatoire des politiques sociales; Développerez des outils d’évaluation, permettant de mesurer l’efficacité des actions menées et d’orienter les décisions futures; Suivrez les évolutions des politiques sociales, au niveau national comme européen, afin d’alimenter les réflexions internes; Rédigerez des notes et avis stratégiques, destinés à soutenir la mise en place de mesures concrètes et efficaces; Représenterez le ministère dans divers comités et groupes de travail. Pourquoi ce poste est fait pour vous : Parce que vous souhaitez mettre vos compétences au service d’une mission d’utilité sociale; Parce que vous êtes animé(e) par l’idée d’améliorer les politiques publiques; Parce que vous souhaitez contribuer de manière concrète à des avancées sociales. Profil Compétences techniques Compétences en gestion de projets; Excellente expression orale et écrite des trois langues nationales (obligatoire) et bonne maîtrise de l’anglais; Excellentes capacités d'analyse, de synthèse et de rédaction; Maîtrise des logiciels de bureautique et des outils de communication; Capacité à conseiller et à négocier. Compétences comportementales Autonomie et qualités organisationnelles; Capacité à structurer son travail et à fixer des priorités; Esprit critique et aptitude à évaluer les informations et les processus de manière constructive; Attitude proactive et sens de la responsabilité; Rigueur, fiabilité et bonnes compétences relationnelles; Capacité d’écoute et de travail en équipe; Souplesse face aux changements et adaptabilité. Atouts Une expérience ou des connaissances en analyse de données quantitatives, permettant d’appuyer l’évaluation et l’optimisation des politiques sociales, constituent un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature18/03/2026MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielContribuez à une mission d’utilité sociale au cœur des politiques publiquesAu sein d’un ministère engagé, vous contribuerez directement à bâtir une société plus juste, plus inclusive et plus solidaire. Votre rôle aura un impact concret : permettre à chacun d’accéder pleinement à ses droits, réduire la pauvreté de manière durable et renforcer l’efficacité des politiques sociales au Luxembourg. ",
        "Missions": "Dans cette fonction stratégique, vous :Piloterez des projets innovants dans le cadre du Plan d’action national pour la prévention et la lutte contre la pauvreté, notamment ceux visant à améliorer l’accès aux droits et aux services sociaux;Analyserez les processus existants, identifierez leurs forces et leurs limites, et proposerez des pistes d’amélioration;Apporterez votre contribution aux analyses, évaluations et synthèses menées par l’Observatoire des politiques sociales;Développerez des outils d’évaluation, permettant de mesurer l’efficacité des actions menées et d’orienter les décisions futures;Suivrez les évolutions des politiques sociales, au niveau national comme européen, afin d’alimenter les réflexions internes;Rédigerez des notes et avis stratégiques, destinés à soutenir la mise en place de mesures concrètes et efficaces;Représenterez le ministère dans divers comités et groupes de travail.Pourquoi ce poste est fait pour vous :Parce que vous souhaitez mettre vos compétences au service d’une mission d’utilité sociale;Parce que vous êtes animé(e) par l’idée d’améliorer les politiques publiques;Parce que vous souhaitez contribuer de manière concrète à des avancées sociales.",
        "Profil": "Compétences techniques Compétences en gestion de projets;Excellente expression orale et écrite des trois langues nationales (obligatoire) et bonne maîtrise de l’anglais;Excellentes capacités d'analyse, de synthèse et de rédaction;Maîtrise des logiciels de bureautique et des outils de communication;Capacité à conseiller et à négocier. Compétences comportementales Autonomie et qualités organisationnelles;Capacité à structurer son travail et à fixer des priorités;Esprit critique et aptitude à évaluer les informations et les processus de manière constructive;Attitude proactive et sens de la responsabilité;Rigueur, fiabilité et bonnes compétences relationnelles;Capacité d’écoute et de travail en équipe;Souplesse face aux changements et adaptabilité. Atouts Une expérience ou des connaissances en analyse de données quantitatives, permettant d’appuyer l’évaluation et l’optimisation des politiques sociales, constituent un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-26T02:35:34.394286"
    },
    {
        "Title": "Expert en télécommunications (m/f) (réf. E00040799) (réf. F00040800) (réf. M00040801)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260225-expertentlcommunicationsmfrfe0-448651.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "11/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/03/2026 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique Le SMC porte une vision claire : faire du Luxembourg un pays ouvert, connecté et souverain, où l’innovation numérique sert l’humain et crée de la valeur durable. Nous unissons pluralisme des médias, connectivité de pointe et politiques prospectives pour construire des infrastructures résilientes, des cadres de confiance et des écosystèmes qui prospèrent. Notre ambition : renforcer la souveraineté numérique, stimuler la compétitivité et garantir un accès équitable aux technologies qui transforment nos vies. Rejoignez-nous pour donner corps aux technologies de demain — avec sens, exigence et impact. Missions Piloter des dossiers stratégiques dans les domaines de la connectivité et participer à la préparation des futures politiques publiques; Assurer le suivi des dossiers innovants, stratégiques et opérationnels dans le domaine de la connectivité; Soutenir les travaux du Gouvernement en matière de connectivité et participer à la modernisation du cadre juridique; Contribuer, aux niveaux national, européen et international, à la définition de la politique en matière de connectivité et à l’évolution du cadre réglementaire des fréquences radioélectriques; Développer un cadre réglementaire favorable à l’innovation; Contribuer à une gestion efficace et durable des fréquences radioélectriques pour accompagner l’innovation technologique; Représenter activement le Luxembourg dans les organisations européennes et internationales (dont l’Union internationale des télécommunications – UIT); Le poste implique des déplacements occasionnels à l’étranger. Profil Compétences techniques Savoir rédiger des rapports, des notes de synthèse, des éléments d’intervention et des recommandations; Excellente maîtrise, à l’oral comme à l’écrit, du luxembourgeois, français, allemand et anglais; Bonne connaissance du cadre réglementaire luxembourgeois, européen et international; Des compétences en droit des nouvelles technologies constituent un atout. Compétences comportementales Excellentes compétences relationnelles, esprit d’équipe et collégialité; Avoir la capacité à penser et travailler de manière transversale; Capacité à gérer les parties prenantes et à concilier leurs intérêts; Intérêt marqué pour l’innovation et ouverture à la multidisciplinarité; Organisation, rigueur et aptitude à gérer efficacement les priorités; Forte capacité d’analyse et sens aigu de la synthèse; Sens des responsabilités, esprit d’initiative; Capacité à travailler de manière autonome dans un environnement technologique avancé; Aptitude à traiter l’information avec discernement et de façon confidentielle. Atouts Intérêt marqué pour les questions de connectivité, d’innovation et de technologies émergentes; Motiver à travailler dans un cadre stimulant et exigeant; Être à la recherche d’un travail riche et très varié, à la pointe des développements sociétaux; Être intéressé à travailler avec des collègues dynamiques qui contribuent et veillent à une ambiance de travail motivante et agréable dans un espace moderne. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/03/2026MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numériqueLe SMC porte une vision claire : faire du Luxembourg un pays ouvert, connecté et souverain, où l’innovation numérique sert l’humain et crée de la valeur durable.Nous unissons pluralisme des médias, connectivité de pointe et politiques prospectives pour construire des infrastructures résilientes, des cadres de confiance et des écosystèmes qui prospèrent.Notre ambition : renforcer la souveraineté numérique, stimuler la compétitivité et garantir un accès équitable aux technologies qui transforment nos vies.Rejoignez-nous pour donner corps aux technologies de demain — avec sens, exigence et impact. ",
        "Missions": "Piloter des dossiers stratégiques dans les domaines de la connectivité et participer à la préparation des futures politiques publiques;Assurer le suivi des dossiers innovants, stratégiques et opérationnels dans le domaine de la connectivité;Soutenir les travaux du Gouvernement en matière de connectivité et participer à la modernisation du cadre juridique;Contribuer, aux niveaux national, européen et international, à la définition de la politique en matière de connectivité et à l’évolution du cadre réglementaire des fréquences radioélectriques;Développer un cadre réglementaire favorable à l’innovation;Contribuer à une gestion efficace et durable des fréquences radioélectriques pour accompagner l’innovation technologique;Représenter activement le Luxembourg dans les organisations européennes et internationales (dont l’Union internationale des télécommunications – UIT);Le poste implique des déplacements occasionnels à l’étranger.",
        "Profil": "Compétences techniques Savoir rédiger des rapports, des notes de synthèse, des éléments d’intervention et des recommandations;Excellente maîtrise, à l’oral comme à l’écrit, du luxembourgeois, français, allemand et anglais;Bonne connaissance du cadre réglementaire luxembourgeois, européen et international;Des compétences en droit des nouvelles technologies constituent un atout. Compétences comportementales Excellentes compétences relationnelles, esprit d’équipe et collégialité;Avoir la capacité à penser et travailler de manière transversale;Capacité à gérer les parties prenantes et à concilier leurs intérêts;Intérêt marqué pour l’innovation et ouverture à la multidisciplinarité;Organisation, rigueur et aptitude à gérer efficacement les priorités;Forte capacité d’analyse et sens aigu de la synthèse;Sens des responsabilités, esprit d’initiative;Capacité à travailler de manière autonome dans un environnement technologique avancé;Aptitude à traiter l’information avec discernement et de façon confidentielle. Atouts Intérêt marqué pour les questions de connectivité, d’innovation et de technologies émergentes;Motiver à travailler dans un cadre stimulant et exigeant;Être à la recherche d’un travail riche et très varié, à la pointe des développements sociétaux;Être intéressé à travailler avec des collègues dynamiques qui contribuent et veillent à une ambiance de travail motivante et agréable dans un espace moderne.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-26T02:35:34.394359"
    },
    {
        "Title": "Juriste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260225-juristemf-448576.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "18/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 18/03/2026 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? Commission nationale pour la protection des données Division 'Réclamations' Missions Prendre en charge et examiner les réclamations introduites auprès de la Commission nationale ; Fournir des conseils dans le domaine d'expertise aux instances administratives et politiques afin de les soutenir dans la prise de décisions ; Conseiller et assister les autres services et divisions dans leurs missions respectives ; Participer aux réseaux internationaux du domaine de la protection des données ; Contribuer aux activités de coopération internationale de la Commission nationale ; Participer à des groupes de travail internationaux. Profil Compétences techniques Disposer d’une capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ; Avoir de bonnes capacités rédactionnelles ; S’intéresser fortement aux technologies de l’information ; Disposer d’une bonne pratique des outils bureautiques Word, Powerpoint et Excel; Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Faire preuve d’une confidentialité et d’une discrétion absolue ; Être à même d’éviter toute forme de partialité ; Savoir travailler de façon autonome et en équipe ; Être en mesure d’adapter son discours à des profils non juridiques ; Comprendre le fonctionnement et les contraintes des acteurs concernés en la matière. Atouts Une expérience professionnelle ou une formation complémentaire dans le domaine de la protection des données ; Une formation ou expérience en droit européen et/ou droit comparé. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 mars 2026 et envoyez les documents demandés par courriel à rh@cnpd.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature18/03/2026MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": " Commission nationale pour la protection des donnéesDivision 'Réclamations' ",
        "Missions": "Prendre en charge et examiner les réclamations introduites auprès de la Commission nationale ;Fournir des conseils dans le domaine d'expertise aux instances administratives et politiques afin de les soutenir dans la prise de décisions ;Conseiller et assister les autres services et divisions dans leurs missions respectives ;Participer aux réseaux internationaux du domaine de la protection des données ;Contribuer aux activités de coopération internationale de la Commission nationale ;Participer à des groupes de travail internationaux.",
        "Profil": "Compétences techniques Disposer d’une capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences ;Avoir de bonnes capacités rédactionnelles ;S’intéresser fortement aux technologies de l’information ;Disposer d’une bonne pratique des outils bureautiques Word, Powerpoint et Excel;Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Faire preuve d’une confidentialité et d’une discrétion absolue ;Être à même d’éviter toute forme de partialité ;Savoir travailler de façon autonome et en équipe ;Être en mesure d’adapter son discours à des profils non juridiques ;Comprendre le fonctionnement et les contraintes des acteurs concernés en la matière. Atouts Une expérience professionnelle ou une formation complémentaire dans le domaine de la protection des données ;Une formation ou expérience en droit européen et/ou droit comparé.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 mars 2026 et envoyez les documents demandés par courriel àrh@cnpd.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-02-26T02:35:34.394909"
    },
    {
        "Title": "Gestionnaire administratif (Détention & Encadrement) (m/f) (réf. E00040802) (réf. F00040803) (réf. M00040804)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260225-gestionnaireadministratifdtent-448662.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "04/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 04/03/2026 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration pénitentiaire Missions Assister le coordinateur et le coordinateur adjoint du département « Détention & Encadrement » afin de contribuer à réaliser des objectifs stratégiques et opérationnels liés aux activités quoditiennes et aux projets de l’administration. Assister et appuyer le coordinateur et le coordinateur adjoint dans la gestion du département « Détention et Encadrement »: Fournir une assistance dans la gestion des régimes de détention et de la discipline des détenus; Fournir une assistance dans la gestion de la procédure disciplinaire; Gérer et rédiger les courriers en relation avec les détenus (avocats, Justice, autorités administratives et judiciaires, Ombudsman, SCAS, Police Grand-Ducale, etc.); Encadrer les chefs de service du département; Encadrer et coordonner les éducateurs. Collaborer dans le domaine administratif: Assurer de façon générale le suivi des activités de l’administration et veiller à la diffusion et à la mise en place des informations aux différents services et administration; Gestion administrative du département; Organiser des réunions et, le cas échéant, rédiger et diffuser les procès-verbaux des réunions. Appuyer le coordinateur et le coordinateur adjoint dans le suivi des projets internes: Collaborer à la définition des objectifs d’un projet et à la définition des différentes phases de réalisation; Participer aux groupes de pilotage de projets internes et informer la direction sur l’état de progression; Participer à la mise en place du projet et au suivi des différentes phases du projet. Profil Compétences techniques Compétences métiers: Législations et réglementation: Connaître et savoir appliquer la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître le fonctionnement du gouvernement et les processus décisionnels; Maîtriser les procédures internes du domaine d'intervention. Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention; Savoir appliquer les principes de management public, de leadership et de la gestion du changement; Savoir appliquer les principes généraux de la gestion des ressources humaines; Savoir appliquer les processus de la gestion publique, de l’organisation administrative et de la gestion des projets. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Coordonner des équipes pluridisciplinaires : Vous coordonnez des équipes pluridisciplinaires, vous accompagnez et déléguez en témoignant votre confiance et en orientant les responsables d’équipes dans leur parcours professionnel; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres, Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en droit, économie, management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature04/03/2026MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assister le coordinateur et le coordinateur adjoint du département « Détention & Encadrement » afin de contribuer à réaliser des objectifs stratégiques et opérationnels liés aux activités quoditiennes et aux projets de l’administration. Assister et appuyer le coordinateur et le coordinateur adjoint dans la gestion du département « Détention et Encadrement »:Fournir une assistance dans la gestion des régimes de détention et de la discipline des détenus;Fournir une assistance dans la gestion de la procédure disciplinaire;Gérer et rédiger les courriers en relation avec les détenus (avocats, Justice, autorités administratives et judiciaires, Ombudsman, SCAS, Police Grand-Ducale, etc.);Encadrer les chefs de service du département;Encadrer et coordonner les éducateurs.Collaborer dans le domaine administratif:Assurer de façon générale le suivi des activités de l’administration et veiller à la diffusion et à la mise en place des informations aux différents services et administration;Gestion administrative du département;Organiser des réunions et, le cas échéant, rédiger et diffuser les procès-verbaux des réunions.Appuyer le coordinateur et le coordinateur adjoint dans le suivi des projets internes:Collaborer à la définition des objectifs d’un projet et à la définition des différentes phases de réalisation;Participer aux groupes de pilotage de projets internes et informer la direction sur l’état de progression;Participer à la mise en place du projet et au suivi des différentes phases du projet.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Connaître et savoir appliquer la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître le fonctionnement du gouvernement et les processus décisionnels;Maîtriser les procédures internes du domaine d'intervention.Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention;Savoir appliquer les principes de management public, de leadership et de la gestion du changement;Savoir appliquer les principes généraux de la gestion des ressources humaines;Savoir appliquer les processus de la gestion publique, de l’organisation administrative et de la gestion des projets.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Coordonner des équipes pluridisciplinaires : Vous coordonnez des équipes pluridisciplinaires, vous accompagnez et déléguez en témoignant votre confiance et en orientant les responsables d’équipes dans leur parcours professionnel;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres,Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en droit, économie, management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-26T02:35:34.395260"
    },
    {
        "Title": "Expert en ressources humaines (m/f) (réf. E00040795)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260225-expertenressourceshumainesmfrf-448659.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/03/2026 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Qui recrute ? Le ministère des Finances cherche un collaborateur (m/f) pour la création d’un nouvel établissement public (employé/ fonctionnaire de l’Etat). Le collaborateur sera transféré à cet établissement public une fois sa création établie. Missions L’expert en ressources humaines développe et pilote la stratégie et les politiques de gestion des ressources humaines afin de soutenir la performance globale de l’organisation. Il/elle a pour mission d’attirer, de développer et de fidéliser les talents, tout en favorisant un environnement de travail positif, inclusif et stimulant, propice à la confiance, à l’épanouissement professionnel et à la réussite collective. Responsabilités clés : Stratégie et pilotage RH: Définir et mettre en œuvre la stratégie RH en cohérence avec les orientations stratégiques de l’organisation, Conseiller sur toutes les questions liées à la gestion des talents, à la culture organisationnelle et au développement humain; Superviser l’ensemble des fonctions RH (recrutement, formation, développement, relations sociales, rémunération, administration du personnel). Acquisition et développement des talents: Concevoir et mettre en œuvre une politique de recrutement proactive et innovante, favorisant l’attraction des meilleurs profils; Développer les parcours d’intégration, de formation et d’évolution professionnelle; Identifier et accompagner les potentiels à haut niveau de performance et de leadership; Développer un programme de formations (en ligne et en présentiel) cohérent et commun à tous les agents ainsi que des formations spécifiques en fonction des secteurs et besoins des agents. Culture et engagement: Promouvoir une culture d’entreprise fondée sur la confiance, la reconnaissance, la collaboration, l’engagement et la responsabilité individuelle; Mettre en place des initiatives favorisant le bien-être au travail, la diversité et l’inclusion; Développer des outils d’écoute et de mesure de l’engagement des collaborateurs, et piloter des plans d’action concrets; Prendre en charge et superviser le processus de la « Gestion de conflits » et de la prévention des risques psycho-sociaux. Performance, création et transformation: Soutenir la mise en place de pratiques managériales efficaces et humaines; Mettre en œuvre des politiques de gestion de la performance et de reconnaissance équitables et motivantes; Accompagner les projets de transformation organisationnelle et culturelle. Gouvernance, conformité et communication: Garantir la conformité des pratiques RH aux obligations légales, sociales et éthiques; Piloter les relations sociales avec les représentants du personnel; Assurer une communication transparente et constructive au sein de l’organisation et développer des outils de mesure de performance intuitifs. Profil Compétences techniques Excellente maîtrise des politiques RH de l’Etat, du droit du travail et des bonnes pratiques de gouvernance; Expertise en recrutement, gestion des talents, formation, développement des compétences et change management; Bonnes capacités d’analyse, de synthèses et de rédaction; Sens du service public; Maîtrise des trois langues administratives (luxembourgeois, français, allemand) et de l’anglais; Maîtrise des outils numériques et des systèmes d’information RH. Compétences comportementales Leadership inspirant et bienveillant; Fiabilité, intégrité, discrétion, confidentialité; Capacité à fédérer et à instaurer un climat de confiance; Sens aigu de l’écoute, de la communication et de la médiation; Vision stratégique alliée à une forte orientation opérationnelle; Esprit d’innovation et aptitude à accompagner le changement. Atouts Une expérience professionnelle d’au moins 10 ans comme responsable des ressources humaines auprès d’un cabinet d’avocats, d’une grande entreprise, d’un professionnel du secteur financier ou d’un établissement public luxembourgeois constitue un avantage; Connaissances de la législation relative à la gestion des ressources humaines auprès de l'Etat; Expérience du fonctionnement et des procédures relatives à la gestion des ressources humaines de l'Etat. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion des ressources humaines, psychologie du travail, droit social ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/03/2026MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Le ministère des Finances cherche un collaborateur (m/f) pour la création d’un nouvel établissement public (employé/ fonctionnaire de l’Etat). Le collaborateur sera transféré à cet établissement public une fois sa création établie. ",
        "Missions": "L’expert en ressources humaines développe et pilote la stratégie et les politiques de gestion des ressources humaines afin de soutenir la performance globale de l’organisation.Il/elle a pour mission d’attirer, de développer et de fidéliser les talents, tout en favorisant un environnement de travail positif, inclusif et stimulant, propice à la confiance, à l’épanouissement professionnel et à la réussite collective. Responsabilités clés :Stratégie et pilotage RH:Définir et mettre en œuvre la stratégie RH en cohérence avec les orientations stratégiques de l’organisation,Conseiller sur toutes les questions liées à la gestion des talents, à la culture organisationnelle et au développement humain;Superviser l’ensemble des fonctions RH (recrutement, formation, développement, relations sociales, rémunération, administration du personnel).Acquisition et développement des talents:Concevoir et mettre en œuvre une politique de recrutement proactive et innovante, favorisant l’attraction des meilleurs profils;Développer les parcours d’intégration, de formation et d’évolution professionnelle;Identifier et accompagner les potentiels à haut niveau de performance et de leadership;Développer un programme de formations (en ligne et en présentiel) cohérent et commun à tous les agents ainsi que des formations spécifiques en fonction des secteurs et besoins des agents.Culture et engagement:Promouvoir une culture d’entreprise fondée sur la confiance, la reconnaissance, la collaboration, l’engagement et la responsabilité individuelle;Mettre en place des initiatives favorisant le bien-être au travail, la diversité et l’inclusion;Développer des outils d’écoute et de mesure de l’engagement des collaborateurs, et piloter des plans d’action concrets;Prendre en charge et superviser le processus de la « Gestion de conflits » et de la prévention des risques psycho-sociaux.Performance, création et transformation:Soutenir la mise en place de pratiques managériales efficaces et humaines;Mettre en œuvre des politiques de gestion de la performance et de reconnaissance équitables et motivantes;Accompagner les projets de transformation organisationnelle et culturelle.Gouvernance, conformité et communication:Garantir la conformité des pratiques RH aux obligations légales, sociales et éthiques;Piloter les relations sociales avec les représentants du personnel;Assurer une communication transparente et constructive au sein de l’organisation et développer des outils de mesure de performance intuitifs.",
        "Profil": "Compétences techniques Excellente maîtrise des politiques RH de l’Etat, du droit du travail et des bonnes pratiques de gouvernance;Expertise en recrutement, gestion des talents, formation, développement des compétences et change management;Bonnes capacités d’analyse, de synthèses et de rédaction;Sens du service public;Maîtrise des trois langues administratives (luxembourgeois, français, allemand) et de l’anglais;Maîtrise des outils numériques et des systèmes d’information RH. Compétences comportementales Leadership inspirant et bienveillant;Fiabilité, intégrité, discrétion, confidentialité;Capacité à fédérer et à instaurer un climat de confiance;Sens aigu de l’écoute, de la communication et de la médiation;Vision stratégique alliée à une forte orientation opérationnelle;Esprit d’innovation et aptitude à accompagner le changement. Atouts Une expérience professionnelle d’au moins 10 ans comme responsable des ressources humaines auprès d’un cabinet d’avocats, d’une grande entreprise, d’un professionnel du secteur financier ou d’un établissement public luxembourgeois constitue un avantage;Connaissances de la législation relative à la gestion des ressources humaines auprès de l'Etat;Expérience du fonctionnement et des procédures relatives à la gestion des ressources humaines de l'Etat.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion des ressources humaines, psychologie du travail, droit social ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-26T02:35:34.395267"
    },
    {
        "Title": "Agent administratif et de support (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260225-agentadministratifetdesupportm-448652.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "25/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 25/03/2026 Commune/Syndicat de communes Administration communale de Nommern Circonscription Centre Lieu Nommern Service/Département Service secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://nommern.lu/mir-sichen-ee-fonctionnaire-an-der-carriere-b1-am-administrative-beraich/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature25/03/2026Commune/Syndicat de communesAdministration communale de NommernCirconscriptionCentreLieuNommernService/DépartementService secrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://nommern.lu/mir-sichen-ee-fonctionnaire-an-der-carriere-b1-am-administrative-beraich/",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2026-02-26T02:35:34.395790"
    },
    {
        "Title": "Infirmier en pédiatrie (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260225-infirmierenpdiatriemfmf-448676.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "13/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 13/03/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Crèches Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-infirmier-en-pediatrie-mf-service-creches-0",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature13/03/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CrèchesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-infirmier-en-pediatrie-mf-service-creches-0",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2026-02-26T02:35:34.396011"
    }
]