[
    {
        "Title": "Coordinateur financier et administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Septembre/20250930-coordinateurfinancieretadminis-413862.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 24/10/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature24/10/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-10-01T01:58:22.176636"
    },
    {
        "Title": "Éducateur gradué - service ESEB-ES (Equipe de soutien des élèves à besoins éducatifs particuliers ou spécifiques) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250930-ducateurricegradueserviceesebe-413810.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (25%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Maacher Lycée",
        "Application Deadline": "13/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 janvier 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 13/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Maacher Lycée Lieu Grevenmacher Tâche Tâche à temps partiel (25%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 janvier 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Maacher Lycée Missions Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l'enfant scolarisé au lycée; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers (p.e. Dyslexie, Dyscaluclie, TDAH, etc.); Éducation des élèves à la vie en communauté dans un contexte scolaire; Avoir des entretiens et réunions avec les parents; Élaboration et suivi des plans de formation individualisé; Assistance en classe; Identification des besoins des élèves et des priorités d'intervention en collaboration avec les personnes impliquées; Être une personne de référence pour certains élèves. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Au niveau de l’organisation du processus de l’apprentissage; Au niveau de l’évaluation et de la réévaluation; Au niveau de l’aide aux élèves à besoins spécifiques; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Avoir de bonnes capacités rédactionnelles; Organiser son travail par rapport aux exigences des rythmes scolaires. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques du lycée; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Réflexion sur son propre travail; Être une personne ouverte et engagée; Avoir le sens de l’analyse, de l’évaluation et de la synthèse; Etre capable de travailler en autonomie et en groupe. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 octobre 2025 et envoyez les documents demandés par courriel à personnel@mlg.lu ou par courrier postal à l’adresse: Rue de Muenschecker, 18 L-6760 Grevenmacher Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature13/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeMaacher LycéeLieuGrevenmacherTâcheTâche à temps partiel (25%)Nombre de postes vacants1Type de contratCDD jusqu'au 14 janvier 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Maacher Lycée ",
        "Missions": "Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l'enfant scolarisé au lycée;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers (p.e. Dyslexie, Dyscaluclie, TDAH, etc.);Éducation des élèves à la vie en communauté dans un contexte scolaire;Avoir des entretiens et réunions avec les parents;Élaboration et suivi des plans de formation individualisé;Assistance en classe;Identification des besoins des élèves et des priorités d'intervention en collaboration avec les personnes impliquées;Être une personne de référence pour certains élèves.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Au niveau de l’organisation du processus de l’apprentissage;Au niveau de l’évaluation et de la réévaluation;Au niveau de l’aide aux élèves à besoins spécifiques;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Avoir de bonnes capacités rédactionnelles;Organiser son travail par rapport aux exigences des rythmes scolaires. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques du lycée;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Réflexion sur son propre travail;Être une personne ouverte et engagée;Avoir le sens de l’analyse, de l’évaluation et de la synthèse;Etre capable de travailler en autonomie et en groupe.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 octobre 2025 et envoyez les documents demandés par courriel àpersonnel@mlg.luou par courrier postal à l’adresse:Rue de Muenschecker, 18L-6760 GrevenmacherLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-01T01:58:22.176699"
    },
    {
        "Title": "Responsable des ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Septembre/20250930-responsabledesressourceshumain-413873.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 17/10/2025 Commune/Syndicat de communes Syndicat pour l'aménagement et la gestion du Parc Naturel de l'Our Circonscription Nord Lieu Parc Hosingen Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://naturpark-our.lu/stellenausschreibung-une-responsable-des-ressources-humaines-m-f-d/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature17/10/2025Commune/Syndicat de communesSyndicat pour l'aménagement et la gestion du Parc Naturel de l'OurCirconscriptionNordLieuParc HosingenService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://naturpark-our.lu/stellenausschreibung-une-responsable-des-ressources-humaines-m-f-d/",
        "Group Classification": "A2",
        "Location": "Nord",
        "adding_date": "2025-10-01T01:58:22.176737"
    },
    {
        "Title": "Agent administratif (m/f) (réf. M00038096) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250930-agentadministratifmfrfm0003809-413938.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "14/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 14/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038096 Qui recrute ? Nordstad-Lycée Missions Gérer et coordonner les travaux de nature administrative du Lycée; Participer à la gestion des ressources humaines; Modéliser et optimiser les processus administratifs; Assurer un flux d'information optimal entre les secrétariats de direction/ des élèves; Contrôler la conformité d'application des disposition légales en viguer; Développer, en collaboration étroite avec la Direction, un système de gestion par objectifs; Gestion du temps de travail- pointeuse (personnel non-enseignants); Travaux rédactionnels. Profil Compétences techniques Formation de base en droit ou expérience professionnelle dans ce domaine; Connaissance de la législation et la réglementation du domaine d’activité visé; Maîtrise des différents domaines des ressources humaines : recrutement, formation, droit social et droit du travail, gestion des carrières; Maîtrise des techniques d’entretien; Très bonne capacité à rédiger des rapports et différentes lettres; Maîtrise des outils bureautiques et informatiques courants(Windows, MS Office, etc.). Compétences comportementales Sens du relationnel; Discrétion et respect de la confidentialité; Capacités d'écoute; Avoir le sens de la responsabilité; Avoir le sens de l'organisation; Bonne communication orale et écrite; Polyvalence. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction relevant des domaines visés; Notions de psychologie du travail. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master droit ou des sciences sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature14/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038096",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Gérer et coordonner les travaux de nature administrative du Lycée;Participer à la gestion des ressources humaines;Modéliser et optimiser les processus administratifs;Assurer un flux d'information optimal entre les secrétariats de direction/ des élèves;Contrôler la conformité d'application des disposition légales en viguer;Développer, en collaboration étroite avec la Direction, un système de gestion par objectifs;Gestion du temps de travail- pointeuse (personnel non-enseignants);Travaux rédactionnels.",
        "Profil": "Compétences techniques Formation de base en droit ou expérience professionnelle dans ce domaine;Connaissance de la législation et la réglementation du domaine d’activité visé;Maîtrise des différents domaines des ressources humaines : recrutement, formation, droit social et droit du travail, gestion des carrières;Maîtrise des techniques d’entretien;Très bonne capacité à rédiger des rapports et différentes lettres;Maîtrise des outils bureautiques et informatiques courants(Windows, MS Office, etc.). Compétences comportementales Sens du relationnel;Discrétion et respect de la confidentialité;Capacités d'écoute;Avoir le sens de la responsabilité;Avoir le sens de l'organisation;Bonne communication orale et écrite;Polyvalence. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction relevant des domaines visés;Notions de psychologie du travail.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master droit ou des sciences sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.176843"
    },
    {
        "Title": "Responsable des ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250930-responsabledesressourceshumain-413871.html",
        "Education Level": "Master",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A1 Date limite de candidature 17/10/2025 Commune/Syndicat de communes Syndicat pour l'aménagement et la gestion du Parc Naturel de l'Our Circonscription Nord Lieu Parc Hosingen Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://naturpark-our.lu/stellenausschreibung-une-responsable-des-ressources-humaines-m-f-d/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA1Date limite de candidature17/10/2025Commune/Syndicat de communesSyndicat pour l'aménagement et la gestion du Parc Naturel de l'OurCirconscriptionNordLieuParc HosingenService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://naturpark-our.lu/stellenausschreibung-une-responsable-des-ressources-humaines-m-f-d/",
        "Group Classification": "A1",
        "Location": "Nord",
        "adding_date": "2025-10-01T01:58:22.177014"
    },
    {
        "Title": "Responsable des ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250930-responsabledesressourceshumain-413866.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 17/10/2025 Commune/Syndicat de communes Syndicat pour l'aménagement et la gestion du Parc Naturel de l'Our Circonscription Nord Lieu Parc Hosingen Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://naturpark-our.lu/stellenausschreibung-une-responsable-des-ressources-humaines-m-f-d/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature17/10/2025Commune/Syndicat de communesSyndicat pour l'aménagement et la gestion du Parc Naturel de l'OurCirconscriptionNordLieuParc HosingenService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://naturpark-our.lu/stellenausschreibung-une-responsable-des-ressources-humaines-m-f-d/",
        "Group Classification": "A2",
        "Location": "Nord",
        "adding_date": "2025-10-01T01:58:22.177070"
    },
    {
        "Title": "Coordinateur financier et administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Septembre/20250930-coordinateurfinancieretadminis-413865.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "24/10/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 24/10/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature24/10/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-10-01T01:58:22.177076"
    },
    {
        "Title": "Coordinateur systèmes IT (m/f) (réf. E00038076) (réf. F00038077)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250930-coordinateursystmesitmfrfe0003-413774.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 21/10/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038077 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique Missions L’expert technique sera chargé d’analyser le marché des terminaux spécifiques pour le domaine PPDR (Public Protection and Disaster Relief), d’élaborer une stratégie de gestion de flotte (« Fleet Management »), et d’évaluer les solutions MCX (Mission Critical Communications) disponibles sur le marché. Il jouera un rôle clé dans la sélection, l’acquisition, le déploiement et la gestion des terminaux et des applications mobiles critiques. Ses missions incluent notamment : Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance qualité, estimation des charges, suivi et reporting); Analyser les besoins fonctionnels, définir les cas d’usage (« Use Cases ») et les exigences techniques; Organiser et animer des ateliers de travail avec les parties prenantes (utilisateurs finaux, fournisseurs, partenaires); Évaluer les terminaux mobiles adaptés aux services de secours et de sécurité (smartphones durcis, accessoires, etc.); Définir et mettre en œuvre une stratégie de gestion de flotte (MDM/EMM); Étudier les systèmes d’exploitation mobiles (Android, Linux, Sailfish OS, etc.) et leur compatibilité avec les applications MCX; Contribuer à la rédaction des cahiers des charges, à l’analyse des offres et au suivi des procédures de marchés publics; Participer à des tests de performance, de sécurité et de certification des terminaux et applications. Profil Compétences techniques Solide expérience dans le domaine des terminaux mobiles (4G/5G, eSIM, etc.); Maîtrise des outils de gestion de flotte (MDM/EMM) tels que Microsoft Intune, SOTI, MobileIron, etc.; Connaissances approfondies des systèmes d’exploitation mobiles (Android, Linux, Sailfish OS); Connaissances en cybersécurité mobile et en sécurité des applications critiques; Expérience en gestion de projets IT (méthodologies classiques et agiles); Connaissances des standards MCX (MCPTT, MCData, MCVideo) et des exigences PPDR; Maîtrise des processus de marchés publics et de la rédaction de documents techniques; Compétences en rédaction technique, en évaluation d’offres et en reporting; Maîtrise du français, de l’anglais et du luxembourgeois (écrit et oral). Compétences comportementales Esprit d’analyse et de synthèse; Sens de l’organisation et rigueur; Capacité à travailler en autonomie et en équipe; Excellentes compétences en communication et en vulgarisation technique; Curiosité technologique et capacité à monter rapidement en compétence sur de nouveaux sujets; Orientation résultats et sens du service public. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences Informatiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature21/10/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuSenningenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038077",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numérique ",
        "Missions": "L’expert technique sera chargé d’analyser le marché des terminaux spécifiques pour le domaine PPDR (Public Protection and Disaster Relief), d’élaborer une stratégie de gestion de flotte (« Fleet Management »), et d’évaluer les solutions MCX (Mission Critical Communications) disponibles sur le marché. Il jouera un rôle clé dans la sélection, l’acquisition, le déploiement et la gestion des terminaux et des applications mobiles critiques. Ses missions incluent notamment :Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance qualité, estimation des charges, suivi et reporting);Analyser les besoins fonctionnels, définir les cas d’usage (« Use Cases ») et les exigences techniques;Organiser et animer des ateliers de travail avec les parties prenantes (utilisateurs finaux, fournisseurs, partenaires);Évaluer les terminaux mobiles adaptés aux services de secours et de sécurité (smartphones durcis, accessoires, etc.);Définir et mettre en œuvre une stratégie de gestion de flotte (MDM/EMM);Étudier les systèmes d’exploitation mobiles (Android, Linux, Sailfish OS, etc.) et leur compatibilité avec les applications MCX;Contribuer à la rédaction des cahiers des charges, à l’analyse des offres et au suivi des procédures de marchés publics;Participer à des tests de performance, de sécurité et de certification des terminaux et applications.",
        "Profil": "Compétences techniques Solide expérience dans le domaine des terminaux mobiles (4G/5G, eSIM, etc.);Maîtrise des outils de gestion de flotte (MDM/EMM) tels que Microsoft Intune, SOTI, MobileIron, etc.;Connaissances approfondies des systèmes d’exploitation mobiles (Android, Linux, Sailfish OS);Connaissances en cybersécurité mobile et en sécurité des applications critiques;Expérience en gestion de projets IT (méthodologies classiques et agiles);Connaissances des standards MCX (MCPTT, MCData, MCVideo) et des exigences PPDR;Maîtrise des processus de marchés publics et de la rédaction de documents techniques;Compétences en rédaction technique, en évaluation d’offres et en reporting;Maîtrise du français, de l’anglais et du luxembourgeois (écrit et oral). Compétences comportementales Esprit d’analyse et de synthèse;Sens de l’organisation et rigueur;Capacité à travailler en autonomie et en équipe;Excellentes compétences en communication et en vulgarisation technique;Curiosité technologique et capacité à monter rapidement en compétence sur de nouveaux sujets;Orientation résultats et sens du service public.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences Informatiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-01T01:58:22.177116"
    },
    {
        "Title": "Juriste expérimenté (m/f) (réf. E00038081)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250930-juristeexprimentmfrfe00038081-413829.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office de surveillance de l’accessibilité des produits et services",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 21/10/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office de surveillance de l’accessibilité des produits et services Lieu Luxembourg - Gasperich Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00038081 Qui recrute ? Office de surveillance de l’accessibilité des produits et services L’OSAPS est une nouvelle administration dont les missions consisteront notamment à : effectuer la surveillance de l’accessibilité des produits et la conformité des services sur le marché du territoire luxembourgeois; mettre en place des mécanismes de contrôle appropriés afin de vérifier que les dérogations à l’application des exigences en matière d’accessibilité sont justifiées; fournir des lignes directrices et des outils aux microentreprises; informer et sensibiliser le public au sujet de l’existence de l’OSAPS, de ses responsabilités, de ses décisions, de l’identité des autorités nationales de la surveillance du marché et des moyens de prendre contact avec elles, et mettre ces informations à disposition sur demande dans des formats appropriés; recueillir, en collaboration avec les entités nationales compétentes, les données nécessaires à des fins d’études statistiques en lien avec les besoins des personnes handicapées et des personnes présentant des limitations fonctionnelles en matière d’accessibilité des produits et services; développer les connaissances sur le marché et de pouvoir répondre aux besoins du public; transmettre les informations nécessaires au département de la surveillance du marché de l’Institut luxembourgeois de la normalisation, de l’accréditation, de la sécurité et qualité des produits et services (ILNAS), en vue de l’établissement et de la mise à jour du programme général de surveillance du marché, qui regroupe les programmes sectoriels de surveillance du marché. Missions Conseiller l’OSAPS sur la mise en œuvre de la loi sur l'accessibilité et l'implémentation de la loi; Soutenir la mise en place de l'unité organisationnelle dans tous les domaines (appels d'offres, outils de travail, mise en œuvre de la procédure de contrôle, etc.); Elaborer des procédures pour la coopération avec les administrations partenaires (ILNAS, Police, Douanes, CSSF, etc.); Définir le processus pour les audits/contrôles des opérateurs économiques (communication, délai pour régulariser la situation, marge de tolérance…) et suivre juridiquement ces audits; Mettre en place et suivre la politique RGPD; Définir des procédures pour et gérer les contentieux éventuels; Mettre en place des mécanismes de contrôle appropriés; Veiller à ce que les projets de l'OSAPS soient juridiquement et contractuellement conformes notamment en matière de soumissions publiques; Suivre les développements juridiques au niveau européen et notamment dans le domaine des normes européennes. Profil Compétences techniques Cycle complet d’études en droit; Maîtrise des langues luxembourgeoise, allemande, française et anglais à l’oral et à l’écrit est un prérequis absolu (minimum niveau B2); Expérience professionnelle d’au moins 5 ans, tous domaines juridiques. Des connaissances dans le domaine du droit administratif seront considérées comme atout; Capacités d’analyse et de synthèse; Maîtrise des outils bureautiques courants. Compétences comportementales Travail méthodique et rigoureux; Respect des délais et atteinte des objectifs; Sens de l’initiative et des responsabilités; Aptitude à travailler de manière autonome comme en équipe; Disponibilité et flexibilité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature21/10/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice de surveillance de l’accessibilité des produits et servicesLieuLuxembourg - GasperichTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00038081",
        "Qui recrute ?": "Office de surveillance de l’accessibilité des produits et servicesL’OSAPS est une nouvelle administration dont les missions consisteront notamment à :effectuer la surveillance de l’accessibilité des produits et la conformité des services sur le marché du territoire luxembourgeois;mettre en place des mécanismes de contrôle appropriés afin de vérifier que les dérogations à l’application des exigences en matière d’accessibilité sont justifiées;fournir des lignes directrices et des outils aux microentreprises;informer et sensibiliser le public au sujet de l’existence de l’OSAPS, de ses responsabilités, de ses décisions, de l’identité des autorités nationales de la surveillance du marché et des moyens de prendre contact avec elles, et mettre ces informations à disposition sur demande dans des formats appropriés;recueillir, en collaboration avec les entités nationales compétentes, les données nécessaires à des fins d’études statistiques en lien avec les besoins des personnes handicapées et des personnes présentant des limitations fonctionnelles en matière d’accessibilité des produits et services;développer les connaissances sur le marché et de pouvoir répondre aux besoins du public;transmettre les informations nécessaires au département de la surveillance du marché de l’Institut luxembourgeois de la normalisation, de l’accréditation, de la sécurité et qualité des produits et services (ILNAS), en vue de l’établissement et de la mise à jour du programme général de surveillance du marché, qui regroupe les programmes sectoriels de surveillance du marché.",
        "Missions": "Conseiller l’OSAPS sur la mise en œuvre de la loi sur l'accessibilité et l'implémentation de la loi;Soutenir la mise en place de l'unité organisationnelle dans tous les domaines (appels d'offres, outils de travail, mise en œuvre de la procédure de contrôle, etc.);Elaborer des procédures pour la coopération avec les administrations partenaires (ILNAS, Police, Douanes, CSSF, etc.);Définir le processus pour les audits/contrôles des opérateurs économiques (communication, délai pour régulariser la situation, marge de tolérance…) et suivre juridiquement ces audits;Mettre en place et suivre la politique RGPD;Définir des procédures pour et gérer les contentieux éventuels;Mettre en place des mécanismes de contrôle appropriés;Veiller à ce que les projets de l'OSAPS soient juridiquement et contractuellement conformes notamment en matière de soumissions publiques;Suivre les développements juridiques au niveau européen et notamment dans le domaine des normes européennes.",
        "Profil": "Compétences techniques Cycle complet d’études en droit;Maîtrise des langues luxembourgeoise, allemande, française et anglais à l’oral et à l’écrit est un prérequis absolu (minimum niveau B2);Expérience professionnelle d’au moins 5 ans, tous domaines juridiques. Des connaissances dans le domaine du droit administratif seront considérées comme atout;Capacités d’analyse et de synthèse;Maîtrise des outils bureautiques courants. Compétences comportementales Travail méthodique et rigoureux;Respect des délais et atteinte des objectifs;Sens de l’initiative et des responsabilités;Aptitude à travailler de manière autonome comme en équipe;Disponibilité et flexibilité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.177212"
    },
    {
        "Title": "Gestionnaire RH (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250930-gestionnairerhmf-413861.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 17/10/2025 Commune/Syndicat de communes Syndicat pour l'aménagement et la gestion du Parc Naturel de l'Our Circonscription Nord Lieu Parc Hosingen Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://naturpark-our.lu/stellenausschreibung-une-responsable-des-ressources-humaines-m-f-d/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature17/10/2025Commune/Syndicat de communesSyndicat pour l'aménagement et la gestion du Parc Naturel de l'OurCirconscriptionNordLieuParc HosingenService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://naturpark-our.lu/stellenausschreibung-une-responsable-des-ressources-humaines-m-f-d/",
        "Group Classification": "A1",
        "Location": "Nord",
        "adding_date": "2025-10-01T01:58:22.177305"
    },
    {
        "Title": "Auditeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Septembre/20250930-auditeurmf-413822.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 novembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 21/10/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 novembre 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? Commission nationale pour la protection des données Division Conformité - Services des dispositifs de confiance Missions Effectuer des audits d’agréments pour les organismes de certification (RGPD art. 43) et pour les organismes de suivi des codes de conduite et assurer le suivi sur la durée; Effectuer la revue des schémas de certification RGPD nationaux ou seals européens soumis à la CNPD; Effectuer des analyses des codes de conduite RGPD; Contribuer aux nouvelles activités liées à la mise en œuvre de services d’intermédiation de données et d’altruisme de données et à leurs interactions avec la protection des données; Contribuer aux travaux d’ordre méthodologique ou procédural en relation avec les activités du Service « Certifications et codes de conduite » et avec l’implémentation des nouvelles missions liées à la création de services d’intermédiation de données et en matière d’altruisme de données; Effectuer un suivi permanent des positions de la CNPD; Participer aux travaux des groupes de travail internationaux. Profil Compétences techniques Connaissance de la réglementation sur la protection des données personnelles et capacité d’analyser et de comprendre son implémentation pratique; Excellente capacité analytique portant sur les textes de lois ou des documents soumis dans le cadre d’un audit; Excellente capacité d’analyse, de synthèse et de bonnes capacités rédactionnelles; Bonne compréhension du fonctionnement d’une entreprise; Excellent niveau d’expression écrite en français et très bon niveau en anglais; Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques; Expérience professionnelle dans le domaine de l’audit ou du règlementaire; Expérience professionnelle ou formation dans le domaine de la protection des données; Les candidats doivent répondre aux exigences de la connaissance des trois langues administratives pour le groupe de traitement A1; Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Capacité d’assimilation de concepts « métiers » propres aux audits des organismes de services d’intermédiation de données, des organismes altruistes, des organismes de certifications et de suivi des codes de conduite; Capacité d’apprentissage et d’adaptation; Sens de la collégialité et responsabilité individuelle; Un intérêt prononcé pour les développements technologiques et les systèmes d’information; Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue; Rigueur intellectuelle élevée et capacité d’analyse et de synthèse; Capacité à travailler individuellement et esprit d’équipe; Capacité de communiquer d’une manière assertive au sein de l’équipe et de s’adapter facilement. Atouts Une première expérience professionnelle ou une formation en audit interne / externe / de systèmes IT ou audit ISO est un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine en relation avec les compétences spécifiques recherchées ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel à rh@cnpd.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature21/10/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 novembre 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": " Commission nationale pour la protection des donnéesDivision Conformité - Services des dispositifs de confiance ",
        "Missions": "Effectuer des audits d’agréments pour les organismes de certification (RGPD art. 43) et pour les organismes de suivi des codes de conduite et assurer le suivi sur la durée;Effectuer la revue des schémas de certification RGPD nationaux ou seals européens soumis à la CNPD;Effectuer des analyses des codes de conduite RGPD;Contribuer aux nouvelles activités liées à la mise en œuvre de services d’intermédiation de données et d’altruisme de données et à leurs interactions avec la protection des données;Contribuer aux travaux d’ordre méthodologique ou procédural en relation avec les activités du Service « Certifications et codes de conduite » et avec l’implémentation des nouvelles missions liées à la création de services d’intermédiation de données et en matière d’altruisme de données;Effectuer un suivi permanent des positions de la CNPD;Participer aux travaux des groupes de travail internationaux.",
        "Profil": "Compétences techniques Connaissance de la réglementation sur la protection des données personnelles et capacité d’analyser et de comprendre son implémentation pratique;Excellente capacité analytique portant sur les textes de lois ou des documents soumis dans le cadre d’un audit;Excellente capacité d’analyse, de synthèse et de bonnes capacités rédactionnelles;Bonne compréhension du fonctionnement d’une entreprise;Excellent niveau d’expression écrite en français et très bon niveau en anglais;Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques;Expérience professionnelle dans le domaine de l’audit ou du règlementaire;Expérience professionnelle ou formation dans le domaine de la protection des données;Les candidats doivent répondre aux exigences de la connaissance des trois langues administratives pour le groupe de traitement A1;Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Capacité d’assimilation de concepts « métiers » propres aux audits des organismes de services d’intermédiation de données, des organismes altruistes, des organismes de certifications et de suivi des codes de conduite;Capacité d’apprentissage et d’adaptation;Sens de la collégialité et responsabilité individuelle;Un intérêt prononcé pour les développements technologiques et les systèmes d’information;Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue;Rigueur intellectuelle élevée et capacité d’analyse et de synthèse;Capacité à travailler individuellement et esprit d’équipe;Capacité de communiquer d’une manière assertive au sein de l’équipe et de s’adapter facilement. Atouts Une première expérience professionnelle ou une formation en audit interne / externe / de systèmes IT ou audit ISO est un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine en relation avec les compétences spécifiques recherchées ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 octobre 2025 et envoyez les documents demandés par courriel àrh@cnpd.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.177337"
    },
    {
        "Title": "Coordinateur systèmes IT (m/f) (réf. M00038078) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250930-coordinateursystmesitmfrfm0003-413815.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/10/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00038078 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique Missions L’expert technique sera chargé d’analyser le marché des terminaux spécifiques pour le domaine PPDR (Public Protection and Disaster Relief), d’élaborer une stratégie de gestion de flotte (« Fleet Management »), et d’évaluer les solutions MCX (Mission Critical Communications) disponibles sur le marché. Il jouera un rôle clé dans la sélection, l’acquisition, le déploiement et la gestion des terminaux et des applications mobiles critiques. Ses missions incluent notamment : Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance qualité, estimation des charges, suivi et reporting); Analyser les besoins fonctionnels, définir les cas d’usage (« Use Cases ») et les exigences techniques; Organiser et animer des ateliers de travail avec les parties prenantes (utilisateurs finaux, fournisseurs, partenaires); Évaluer les terminaux mobiles adaptés aux services de secours et de sécurité (smartphones durcis, accessoires, etc.); Définir et mettre en œuvre une stratégie de gestion de flotte (MDM/EMM); Étudier les systèmes d’exploitation mobiles (Android, Linux, Sailfish OS, etc.) et leur compatibilité avec les applications MCX; Contribuer à la rédaction des cahiers des charges, à l’analyse des offres et au suivi des procédures de marchés publics; Participer à des tests de performance, de sécurité et de certification des terminaux et applications. Profil Compétences techniques Solide expérience dans le domaine des terminaux mobiles (4G/5G, eSIM, etc.); Maîtrise des outils de gestion de flotte (MDM/EMM) tels que Microsoft Intune, SOTI, MobileIron, etc.; Connaissances approfondies des systèmes d’exploitation mobiles (Android, Linux, Sailfish OS); Connaissances en cybersécurité mobile et en sécurité des applications critiques; Expérience en gestion de projets IT (méthodologies classiques et agiles); Connaissances des standards MCX (MCPTT, MCData, MCVideo) et des exigences PPDR; Maîtrise des processus de marchés publics et de la rédaction de documents techniques; Compétences en rédaction technique, en évaluation d’offres et en reporting; Maîtrise du français, de l’anglais et du luxembourgeois (écrit et oral). Compétences comportementales Esprit d’analyse et de synthèse; Sens de l’organisation et rigueur; Capacité à travailler en autonomie et en équipe; Excellentes compétences en communication et en vulgarisation technique; Curiosité technologique et capacité à monter rapidement en compétence sur de nouveaux sujets; Orientation résultats et sens du service public. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Sciences Informatiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/10/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuSenningenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038078",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numérique ",
        "Missions": "L’expert technique sera chargé d’analyser le marché des terminaux spécifiques pour le domaine PPDR (Public Protection and Disaster Relief), d’élaborer une stratégie de gestion de flotte (« Fleet Management »), et d’évaluer les solutions MCX (Mission Critical Communications) disponibles sur le marché. Il jouera un rôle clé dans la sélection, l’acquisition, le déploiement et la gestion des terminaux et des applications mobiles critiques. Ses missions incluent notamment :Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance qualité, estimation des charges, suivi et reporting);Analyser les besoins fonctionnels, définir les cas d’usage (« Use Cases ») et les exigences techniques;Organiser et animer des ateliers de travail avec les parties prenantes (utilisateurs finaux, fournisseurs, partenaires);Évaluer les terminaux mobiles adaptés aux services de secours et de sécurité (smartphones durcis, accessoires, etc.);Définir et mettre en œuvre une stratégie de gestion de flotte (MDM/EMM);Étudier les systèmes d’exploitation mobiles (Android, Linux, Sailfish OS, etc.) et leur compatibilité avec les applications MCX;Contribuer à la rédaction des cahiers des charges, à l’analyse des offres et au suivi des procédures de marchés publics;Participer à des tests de performance, de sécurité et de certification des terminaux et applications.",
        "Profil": "Compétences techniques Solide expérience dans le domaine des terminaux mobiles (4G/5G, eSIM, etc.);Maîtrise des outils de gestion de flotte (MDM/EMM) tels que Microsoft Intune, SOTI, MobileIron, etc.;Connaissances approfondies des systèmes d’exploitation mobiles (Android, Linux, Sailfish OS);Connaissances en cybersécurité mobile et en sécurité des applications critiques;Expérience en gestion de projets IT (méthodologies classiques et agiles);Connaissances des standards MCX (MCPTT, MCData, MCVideo) et des exigences PPDR;Maîtrise des processus de marchés publics et de la rédaction de documents techniques;Compétences en rédaction technique, en évaluation d’offres et en reporting;Maîtrise du français, de l’anglais et du luxembourgeois (écrit et oral). Compétences comportementales Esprit d’analyse et de synthèse;Sens de l’organisation et rigueur;Capacité à travailler en autonomie et en équipe;Excellentes compétences en communication et en vulgarisation technique;Curiosité technologique et capacité à monter rapidement en compétence sur de nouveaux sujets;Orientation résultats et sens du service public.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Sciences Informatiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.177544"
    },
    {
        "Title": "Agent administratif (m/f) (réf. F00038095)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250930-agentadministratifmfrff0003809-413940.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "14/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 14/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038095 Qui recrute ? Nordstad-Lycée Missions Gérer et coordonner les travaux de nature administrative du Lycée; Participer à la gestion des ressources humaines; Modéliser et optimiser les processus administratifs; Assurer un flux d'information optimal entre les secrétariats de direction/ des élèves; Contrôler la conformité d'application des disposition légales en viguer; Développer, en collaboration étroite avec la Direction, un système de gestion par objectifs; Gestion du temps de travail- pointeuse (personnel non-enseignants); Travaux rédactionnels. Profil Compétences techniques Formation de base en droit ou expérience professionnelle dans ce domaine; Connaissance de la législation et la réglementation du domaine d’activité visé; Maîtrise des différents domaines des ressources humaines : recrutement, formation, droit social et droit du travail, gestion des carrières; Maîtrise des techniques d’entretien; Très bonne capacité à rédiger des rapports et différentes lettres; Maîtrise des outils bureautiques et informatiques courants(Windows, MS Office, etc.). Compétences comportementales Sens du relationnel; Discrétion et respect de la confidentialité; Capacités d'écoute; Avoir le sens de la responsabilité; Avoir le sens de l'organisation; Bonne communication orale et écrite; Polyvalence. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction relevant des domaines visés; Notions de psychologie du travail. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou des sciences sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature14/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038095",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Gérer et coordonner les travaux de nature administrative du Lycée;Participer à la gestion des ressources humaines;Modéliser et optimiser les processus administratifs;Assurer un flux d'information optimal entre les secrétariats de direction/ des élèves;Contrôler la conformité d'application des disposition légales en viguer;Développer, en collaboration étroite avec la Direction, un système de gestion par objectifs;Gestion du temps de travail- pointeuse (personnel non-enseignants);Travaux rédactionnels.",
        "Profil": "Compétences techniques Formation de base en droit ou expérience professionnelle dans ce domaine;Connaissance de la législation et la réglementation du domaine d’activité visé;Maîtrise des différents domaines des ressources humaines : recrutement, formation, droit social et droit du travail, gestion des carrières;Maîtrise des techniques d’entretien;Très bonne capacité à rédiger des rapports et différentes lettres;Maîtrise des outils bureautiques et informatiques courants(Windows, MS Office, etc.). Compétences comportementales Sens du relationnel;Discrétion et respect de la confidentialité;Capacités d'écoute;Avoir le sens de la responsabilité;Avoir le sens de l'organisation;Bonne communication orale et écrite;Polyvalence. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction relevant des domaines visés;Notions de psychologie du travail.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou des sciences sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.177869"
    },
    {
        "Title": "Coordinateur du service de l'inventaire du patrimoine architectural auprès de l'INPA (m/f) (réf. M00038088) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250930-coordinateurduservicedelinvent-413852.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Institut national pour le patrimoine architectural",
        "Application Deadline": "14/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 14/10/2025 Ministère Ministère de la Culture Administration/Organisme Institut national pour le patrimoine architectural Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. M00038088 Qui recrute ? Institut national pour le patrimoine architectural Missions Coordonner, gérer, piloter et planifier les tâches et missions du service de l'inventaire du patrimoine architectural; Communiquer et collaborer avec le réseau de partenaires internes, les instances politiques (ministères, communes, etc.), la Commission pour le patrimoine culturel 8COPAC), les propriétaires concernés et le public; Suivre la protection des biens et la procédure de protection juridique; Représenter le service de l'inventaire auprès de différents organes et entretenir des contacts avec des parties tiers. Profil Compétences techniques Solide expérience professionnelle d'au moins trois ans et connaissances en leadership et management de projets; Connaître et savoir appliquer les dispositions de la loi du 25/02/20222 relative au patrimoine culturel et ses règlements d'exécution, ainsi que les textes internationaux en la matière; Expérience en recherche scientifique; Rédaction et correction de textes e.a. scientifiques en langues française et allemande; Connaissances de l'histoire du bâti, des styles architecturaux et des matériaux de construction du Grand-Duché de Luxembourg; Connaissances dans la conservation et préservation du patrimoine; Savoir travailler avec Microsoft Office et Adobe Creative Suite. Affinité pour le numérique: Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais. Compétences comportementales Faire preuve d'autonomie, d'initiative, de disponibilité et de flexibilité; Sens de la responsabilité, de la rigueur, de la méthode et des priorités; Bonnes capacités d'analyse et de synthèse. Esprit d'équipe et partage du savoir-faire: Facilités de communication et relations publiques; Aisance, diplomatie, respect et discrétion. Atouts Spécialisation en patrimoine bâti; Affinités et connaissances dans le domaine culturel du Grand-Duché de Luxembourg. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture ou histoire de l'art ou management culturel ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature14/10/2025MinistèreMinistère de la CultureAdministration/OrganismeInstitut national pour le patrimoine architecturalLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.M00038088",
        "Qui recrute ?": " Institut national pour le patrimoine architectural ",
        "Missions": "Coordonner, gérer, piloter et planifier les tâches et missions du service de l'inventaire du patrimoine architectural;Communiquer et collaborer avec le réseau de partenaires internes, les instances politiques (ministères, communes, etc.), la Commission pour le patrimoine culturel 8COPAC), les propriétaires concernés et le public;Suivre la protection des biens et la procédure de protection juridique;Représenter le service de l'inventaire auprès de différents organes et entretenir des contacts avec des parties tiers.",
        "Profil": "Compétences techniques Solide expérience professionnelle d'au moins trois ans et connaissances en leadership et management de projets;Connaître et savoir appliquer les dispositions de la loi du 25/02/20222 relative au patrimoine culturel et ses règlements d'exécution, ainsi que les textes internationaux en la matière;Expérience en recherche scientifique;Rédaction et correction de textes e.a. scientifiques en langues française et allemande;Connaissances de l'histoire du bâti, des styles architecturaux et des matériaux de construction du Grand-Duché de Luxembourg;Connaissances dans la conservation et préservation du patrimoine;Savoir travailler avec Microsoft Office et Adobe Creative Suite. Affinité pour le numérique:Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais. Compétences comportementales Faire preuve d'autonomie, d'initiative, de disponibilité et de flexibilité;Sens de la responsabilité, de la rigueur, de la méthode et des priorités;Bonnes capacités d'analyse et de synthèse. Esprit d'équipe et partage du savoir-faire:Facilités de communication et relations publiques;Aisance, diplomatie, respect et discrétion. Atouts Spécialisation en patrimoine bâti;Affinités et connaissances dans le domaine culturel du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture ou histoire de l'art ou management culturel ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.177916"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00038093)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250930-agentadministratifmfrfe0003809-413936.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "14/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 14/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00038093 Qui recrute ? Nordstad-Lycée Missions Gérer et coordonner les travaux de nature administrative du Lycée; Participer à la gestion des ressources humaines; Modéliser et optimiser les processus administratifs; Assurer un flux d'information optimal entre les secrétariats de direction/ des élèves; Contrôler la conformité d'application des disposition légales en viguer; Développer, en collaboration étroite avec la Direction, un système de gestion par objectifs; Gestion du temps de travail- pointeuse (personnel non-enseignants); Travaux rédactionnels. Profil Compétences techniques Formation de base en droit ou expérience professionnelle dans ce domaine; Connaissance de la législation et la réglementation du domaine d’activité visé; Maîtrise des différents domaines des ressources humaines : recrutement, formation, droit social et droit du travail, gestion des carrières; Maîtrise des techniques d’entretien; Très bonne capacité à rédiger des rapports et différentes lettres; Maîtrise des outils bureautiques et informatiques courants(Windows, MS Office, etc.). Compétences comportementales Sens du relationnel; Discrétion et respect de la confidentialité; Capacités d'écoute; Avoir le sens de la responsabilité; Avoir le sens de l'organisation; Bonne communication orale et écrite; Polyvalence. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction relevant des domaines visés; Notions de psychologie du travail. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou des sciences sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature14/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00038093",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Gérer et coordonner les travaux de nature administrative du Lycée;Participer à la gestion des ressources humaines;Modéliser et optimiser les processus administratifs;Assurer un flux d'information optimal entre les secrétariats de direction/ des élèves;Contrôler la conformité d'application des disposition légales en viguer;Développer, en collaboration étroite avec la Direction, un système de gestion par objectifs;Gestion du temps de travail- pointeuse (personnel non-enseignants);Travaux rédactionnels.",
        "Profil": "Compétences techniques Formation de base en droit ou expérience professionnelle dans ce domaine;Connaissance de la législation et la réglementation du domaine d’activité visé;Maîtrise des différents domaines des ressources humaines : recrutement, formation, droit social et droit du travail, gestion des carrières;Maîtrise des techniques d’entretien;Très bonne capacité à rédiger des rapports et différentes lettres;Maîtrise des outils bureautiques et informatiques courants(Windows, MS Office, etc.). Compétences comportementales Sens du relationnel;Discrétion et respect de la confidentialité;Capacités d'écoute;Avoir le sens de la responsabilité;Avoir le sens de l'organisation;Bonne communication orale et écrite;Polyvalence. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction relevant des domaines visés;Notions de psychologie du travail.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou des sciences sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.177949"
    },
    {
        "Title": "Chargé en matière de digitalisation (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Septembre/20250930-chargeenmatirededigitalisation-413796.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 21/10/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Commission nationale pour la protection des données Missions Dans le cadre de sa mission de modernisation et d’innovation, la CNPD recrute un(e) chargé(e) en matière de digitalisation pour renforcer sa stratégie numérique. Sous la supervision du Collège de la CNPD, le/la candidat(e) sera chargé(e) de : Piloter les projets de digitalisation des processus internes de la CNPD ; Participer à la mise en œuvre de solutions numériques en collaboration avec le Centre des technologies de l’information de l’Etat (CTIE) ; Accompagner les équipes dans l’adoption d’outils collaboratifs, de gestion documentaire et de dématérialisation ; Contribuer à l’automatisation des flux de travail tout en garantissant la sécurité et la confidentialité des données ; Assurer une veille technologique sur les outils numériques ; Participer à la sensibilisation et à la formation des agents aux bonnes pratiques numériques. Profil Compétences techniques Maîtrise des outils de gestion électronique de documents (GED), de workflow et de dématérialisation ; Bonne connaissance du RGPD et des enjeux de cybersécurité ; Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets (Quapital, Agile, Prince2 ou équivalent) ; Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration ; Excellentes compétences en communication écrite et orale. Compétences comportementales Sens de l’éthique et de la confidentialité ; Être flexible, disponible, fiable et motivé ; Avoir l’esprit d’organisation, de coordination et d’analyse ; Agir de façon responsable ; Savoir travailler en équipe pluridisciplinaire et en autonomie. Atouts Expérience professionnelle dans le domaine de la digitalisation des processus ; Connaissance des environnements publics luxembourgeois et du CTIE ; Une bonne maîtrise de la langue anglaise est requise. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, transformation digitale, systèmes d'information ou dans un domaine connexe. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel à rh@cnpd.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature21/10/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Commission nationale pour la protection des données ",
        "Missions": "Dans le cadre de sa mission de modernisation et d’innovation, la CNPD recrute un(e) chargé(e) en matière de digitalisation pour renforcer sa stratégie numérique. Sous la supervision du Collège de la CNPD, le/la candidat(e) sera chargé(e) de :Piloter les projets de digitalisation des processus internes de la CNPD ;Participer à la mise en œuvre de solutions numériques en collaboration avec le Centre des technologies de l’information de l’Etat (CTIE) ;Accompagner les équipes dans l’adoption d’outils collaboratifs, de gestion documentaire et de dématérialisation ;Contribuer à l’automatisation des flux de travail tout en garantissant la sécurité et la confidentialité des données ;Assurer une veille technologique sur les outils numériques ;Participer à la sensibilisation et à la formation des agents aux bonnes pratiques numériques.",
        "Profil": "Compétences techniques Maîtrise des outils de gestion électronique de documents (GED), de workflow et de dématérialisation ;Bonne connaissance du RGPD et des enjeux de cybersécurité ;Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets (Quapital, Agile, Prince2 ou équivalent) ;Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration ;Excellentes compétences en communication écrite et orale. Compétences comportementales Sens de l’éthique et de la confidentialité ;Être flexible, disponible, fiable et motivé ;Avoir l’esprit d’organisation, de coordination et d’analyse ;Agir de façon responsable ;Savoir travailler en équipe pluridisciplinaire et en autonomie. Atouts Expérience professionnelle dans le domaine de la digitalisation des processus ;Connaissance des environnements publics luxembourgeois et du CTIE ;Une bonne maîtrise de la langue anglaise est requise.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, transformation digitale, systèmes d'information ou dans un domaine connexe.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel àrh@cnpd.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.178042"
    },
    {
        "Title": "Gestionnaire du budget et du personnel des Luxembourg Trade and Investment Offices (LTIO) (m/f) (réf. E00038092)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Septembre/20250930-gestionnairedubudgetetduperson-413902.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction de la promotion du commerce extérieur et des investissements",
        "Application Deadline": "14/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 14/10/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction de la promotion du commerce extérieur et des investissements Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 octobre 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. E00038092 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements - Service de support des Luxembourg Trade and Investment Offices (LTIO) Missions Assurer et gérer les opérations comptables courantes : Créer des engagements financiers et saisir des ordonnances de paiement; Contribuer à l'élaboration des propositions budgétaires; Gérér les frais de voyages pour la direction. Elaborer et contrôler des documents comptables et financiers : Vérifier les comptes rendus des comptables extraordinaires en poste à l'étranger (réseau des \"Luxembourg Trade and Investment Offices\"); Gérer les rapports financiers intermédiaires des LTIO; Emettre des lettres budgétaires. Gérer les dossiers relatifs au personnel du réseau LTIO; Assurer un reporting régulier sur l'évolution du budget et sur la consommation des crédits des LTIOs. Profil Compétences techniques Expérience en comptabilité générale, de préférence en comptabilité publique et en législation du budget de l'Etat; Connaissances en SAP; Aisance dans l'utilisation des outils informatiques courants (Microsoft Office, Word, Access et Excel); Maîtrise des langues luxembourgeoise, française, allemande et anglaise; Bonnes capacités rédactionnelles. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d'une expérience professionnelle dans une fonction similaire; Disposer d'une expérience approfondie dans le domaine de ressources humaines et finances. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature14/10/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection de la promotion du commerce extérieur et des investissementsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 octobre 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.E00038092",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements - Service de support des Luxembourg Trade and Investment Offices (LTIO) ",
        "Missions": "Assurer et gérer les opérations comptables courantes :Créer des engagements financiers et saisir des ordonnances de paiement;Contribuer à l'élaboration des propositions budgétaires;Gérér les frais de voyages pour la direction.Elaborer et contrôler des documents comptables et financiers :Vérifier les comptes rendus des comptables extraordinaires en poste à l'étranger (réseau des \"Luxembourg Trade and Investment Offices\");Gérer les rapports financiers intermédiaires des LTIO;Emettre des lettres budgétaires.Gérer les dossiers relatifs au personnel du réseau LTIO;Assurer un reporting régulier sur l'évolution du budget et sur la consommation des crédits des LTIOs.",
        "Profil": "Compétences techniques Expérience en comptabilité générale, de préférence en comptabilité publique et en législation du budget de l'Etat;Connaissances en SAP;Aisance dans l'utilisation des outils informatiques courants (Microsoft Office, Word, Access et Excel);Maîtrise des langues luxembourgeoise, française, allemande et anglaise;Bonnes capacités rédactionnelles. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d'une expérience professionnelle dans une fonction similaire;Disposer d'une expérience approfondie dans le domaine de ressources humaines et finances.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-01T01:58:22.178135"
    },
    {
        "Title": "Juriste (m/f) (réf. M00038087) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250930-juristemfrfm00038087-413840.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "28/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/10/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. M00038087 Qui recrute ? La Direction générale PME, simpliﬁ cation administrative, artisanat et commerce du ministère de l’Economie est l’interlocuteur privilégié des petites et moyennes entreprises (PME) et intervient dans cinq principaux domaines d’attribution: Le droit d'établissement; Les pratiques commerciales et le développement commercial (par exemple à travers le cadastre de commerce et le retail report de l’Observatoire national des PME); La simpliﬁcation administrative en faveur des entreprises; La digitalisation des PME (par exemple à travers la plateforme Letzshop); Le développement durable des PME. Missions Rédiger des projets de loi et transposer des directives européennes; Développer et mettre en œ uvre des méthodes et des textes réglementaires aﬁn de réaliser des lignes politiques dans la matière; Fournir des conseils juridiques en interne ainsi qu’aux parties prenantes externes; Analyser le cadre législatif dans le contexte de la simpliﬁ cation administrative des PME; Assurer la conformité juridique des projets de simpliﬁ cation administrative; Soutenir la mise en œ uvre de projets de simpliﬁ cation administrative visant à réduire les charges administratives pour les PME. Profil Compétences techniques Disposer d'une parfaite expertise en droit public; Savoir appliquer la légistique et la procédure législative et réglementaire; Excellentes capacités rédactionnelles. Compétences comportementales Excellentes capacités d’analyse et de synthèse; Capacité à travailler de manière indépendante et en équipe; Sens de l’organisation et de l’initiative; Disponibilité et ﬂ exibilité. Atouts Une expérience professionnelle de 3 ans dans une entreprise luxembourgeoise. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/10/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.M00038087",
        "Qui recrute ?": "La Direction générale PME, simpliﬁ cation administrative, artisanat et commerce du ministère de l’Economie est l’interlocuteur privilégié des petites et moyennes entreprises (PME) et intervient dans cinq principaux domaines d’attribution:Le droit d'établissement;Les pratiques commerciales et le développement commercial (par exemple à travers le cadastre de commerce et le retail report de l’Observatoire national des PME);La simpliﬁcation administrative en faveur des entreprises;La digitalisation des PME (par exemple à travers la plateforme Letzshop);Le développement durable des PME.",
        "Missions": "Rédiger des projets de loi et transposer des directives européennes;Développer et mettre en œ uvre des méthodes et des textes réglementaires aﬁn de réaliser des lignes politiques dans la matière;Fournir des conseils juridiques en interne ainsi qu’aux parties prenantes externes;Analyser le cadre législatif dans le contexte de la simpliﬁ cation administrative des PME;Assurer la conformité juridique des projets de simpliﬁ cation administrative;Soutenir la mise en œ uvre de projets de simpliﬁ cation administrative visant à réduire les charges administratives pour les PME.",
        "Profil": "Compétences techniques Disposer d'une parfaite expertise en droit public;Savoir appliquer la légistique et la procédure législative et réglementaire;Excellentes capacités rédactionnelles. Compétences comportementales Excellentes capacités d’analyse et de synthèse;Capacité à travailler de manière indépendante et en équipe;Sens de l’organisation et de l’initiative;Disponibilité et ﬂ exibilité. Atouts Une expérience professionnelle de 3 ans dans une entreprise luxembourgeoise.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.178312"
    },
    {
        "Title": "Responsable des ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Septembre/20250930-responsabledesressourceshumain-413874.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 17/10/2025 Commune/Syndicat de communes Syndicat pour l'aménagement et la gestion du Parc Naturel de l'Our Circonscription Nord Lieu Parc Hosingen Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://naturpark-our.lu/stellenausschreibung-une-responsable-des-ressources-humaines-m-f-d/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature17/10/2025Commune/Syndicat de communesSyndicat pour l'aménagement et la gestion du Parc Naturel de l'OurCirconscriptionNordLieuParc HosingenService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://naturpark-our.lu/stellenausschreibung-une-responsable-des-ressources-humaines-m-f-d/",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-10-01T01:58:22.178350"
    },
    {
        "Title": "Femme de charge (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Septembre/20250930-femmedechargemf-413807.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée de garçons d'Esch-sur-Alzette",
        "Application Deadline": "06/10/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 06/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée de garçons d'Esch-sur-Alzette Lieu Esch-sur-Alzette Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée de garçons d'Esch-sur-Alzette Missions Nettoyage des surfaces , des fenêtres , du mobilier et des toilettes; Lavage des torchons et serviettes. Profil Compétences techniques Savoir utiliser les outils de nettoyage et les produits de nettoyage; Savoir régler le dosage des produits. Compétences comportementales Travail en équipe et autonome; Respecter les règles de sécurité; Rigueur de travail. Atouts Expérience professionnelle. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 octobre 2025 et envoyez les documents demandés par courriel à Gabrielle.LEOPARD@lge.lu ou par courrier postal à l’adresse rue du Fosse, 71 L-4123 Esch-Sur-Alzette Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature06/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée de garçons d'Esch-sur-AlzetteLieuEsch-sur-AlzetteTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée de garçons d'Esch-sur-Alzette ",
        "Missions": "Nettoyage des surfaces , des fenêtres , du mobilier et des toilettes;Lavage des torchons et serviettes.",
        "Profil": "Compétences techniques Savoir utiliser les outils de nettoyage et les produits de nettoyage;Savoir régler le dosage des produits. Compétences comportementales Travail en équipe et autonome;Respecter les règles de sécurité;Rigueur de travail. Atouts Expérience professionnelle.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 octobre 2025 et envoyez les documents demandés par courriel àGabrielle.LEOPARD@lge.luou par courrier postal à l’adresserue du Fosse, 71L-4123 Esch-Sur-AlzetteLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-10-01T01:58:22.178592"
    },
    {
        "Title": "Juriste (m/f) (réf. E00038085) (réf. F00038086)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250930-juristemfrfe00038085rff0003808-413839.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "28/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 28/10/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. F00038086 Qui recrute ? La Direction générale PME, simpliﬁ cation administrative, artisanat et commerce du ministère de l’Economie est l’interlocuteur privilégié des petites et moyennes entreprises (PME) et intervient dans cinq principaux domaines d’attribution: Le droit d'établissement; Les pratiques commerciales et le développement commercial (par exemple à travers le cadastre de commerce et le retail report de l’Observatoire national des PME); La simpliﬁ cation administrative en faveur des entreprises; La digitalisation des PME (par exemple à travers la plateforme Letzshop); Le développement durable des PME. Missions Rédiger des projets de loi et transposer des directives européennes; Développer et mettre en œ uvre des méthodes et des textes réglementaires afin de réaliser des lignes politiques dans la matière; Fournir des conseils juridiques en interne ainsi qu’aux parties prenantes externes; Analyser le cadre législatif dans le contexte de la simpliﬁ cation administrative des PME; Assurer la conformité juridique des projets de simpliﬁ cation administrative; Soutenir la mise en œ uvre de projets de simpliﬁ cation administrative visant à réduire les charges administratives pour les PME. Profil Compétences techniques Disposer d'une parfaite expertise en droit public; Savoir appliquer la légistique et la procédure législative et réglementaire; Excellentes capacités rédactionnelles. Compétences comportementales Excellentes capacités d’analyse et de synthèse; Capacité à travailler de manière indépendante et en équipe; Sens de l’organisation et de l’initiative; Disponibilité et ﬂ exibilité. Atouts Une expérience professionnelle de 3 ans dans une entreprise luxembourgeoise. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature28/10/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.F00038086",
        "Qui recrute ?": "La Direction générale PME, simpliﬁ cation administrative, artisanat et commerce du ministère de l’Economie est l’interlocuteur privilégié des petites et moyennes entreprises (PME) et intervient dans cinq principaux domaines d’attribution:Le droit d'établissement;Les pratiques commerciales et le développement commercial (par exemple à travers le cadastre de commerce et le retail report de l’Observatoire national des PME);La simpliﬁ cation administrative en faveur des entreprises;La digitalisation des PME (par exemple à travers la plateforme Letzshop);Le développement durable des PME.",
        "Missions": "Rédiger des projets de loi et transposer des directives européennes;Développer et mettre en œ uvre des méthodes et des textes réglementaires afin de réaliser des lignes politiques dans la matière;Fournir des conseils juridiques en interne ainsi qu’aux parties prenantes externes;Analyser le cadre législatif dans le contexte de la simpliﬁ cation administrative des PME;Assurer la conformité juridique des projets de simpliﬁ cation administrative;Soutenir la mise en œ uvre de projets de simpliﬁ cation administrative visant à réduire les charges administratives pour les PME.",
        "Profil": "Compétences techniques Disposer d'une parfaite expertise en droit public;Savoir appliquer la légistique et la procédure législative et réglementaire;Excellentes capacités rédactionnelles. Compétences comportementales Excellentes capacités d’analyse et de synthèse;Capacité à travailler de manière indépendante et en équipe;Sens de l’organisation et de l’initiative;Disponibilité et ﬂ exibilité. Atouts Une expérience professionnelle de 3 ans dans une entreprise luxembourgeoise.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.178599"
    },
    {
        "Title": "Responsable des ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250930-responsabledesressourceshumain-413869.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 17/10/2025 Commune/Syndicat de communes Syndicat pour l'aménagement et la gestion du Parc Naturel de l'Our Circonscription Nord Lieu Parc Hosingen Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://naturpark-our.lu/stellenausschreibung-une-responsable-des-ressources-humaines-m-f-d/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature17/10/2025Commune/Syndicat de communesSyndicat pour l'aménagement et la gestion du Parc Naturel de l'OurCirconscriptionNordLieuParc HosingenService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://naturpark-our.lu/stellenausschreibung-une-responsable-des-ressources-humaines-m-f-d/",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-10-01T01:58:22.178695"
    },
    {
        "Title": "Gestionnaire du budget et du personnel des Luxembourg Trade and Investment Offices (LTIO) (m/f) (réf. E00038091)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Septembre/20250930-gestionnairedubudgetetduperson-413901.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction de la promotion du commerce extérieur et des investissements",
        "Application Deadline": "14/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 14/10/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction de la promotion du commerce extérieur et des investissements Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 octobre 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. E00038091 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements - Service de support des Luxembourg Trade and Investment Offices (LTIO) Missions Assurer et gérer les opérations comptables courantes : Créer des engagements financiers et saisir des ordonnances de paiement; Contribuer à l'élaboration des propositions budgétaires; Gérér les frais de voyages pour la direction. Elaborer et contrôler des documents comptables et financiers : Vérifier les comptes rendus des comptables extraordinaires en poste à l'étranger (réseau des \"Luxembourg Trade and Investment Offices\"); Gérer les rapports financiers intermédiaires des LTIO; Emettre des lettres budgétaires. Gérer les dossiers relatifs au personnel du réseau LTIO; Assurer un reporting régulier sur l'évolution du budget et sur la consommation des crédits des LTIOs. Profil Compétences techniques Expérience en comptabilité générale, de préférence en comptabilité publique et en législation du budget de l'Etat; Connaissances en SAP; Aisance dans l'utilisation des outils informatiques courants (Microsoft Office, Word, Access et Excel); Maîtrise des langues luxembourgeoise, française, allemande et anglaise; Bonnes capacités rédactionnelles. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d'une expérience professionnelle dans une fonction similaire; Disposer d'une expérience approfondie dans le domaine de ressources humaines et finances. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature14/10/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection de la promotion du commerce extérieur et des investissementsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 octobre 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.E00038091",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements - Service de support des Luxembourg Trade and Investment Offices (LTIO) ",
        "Missions": "Assurer et gérer les opérations comptables courantes :Créer des engagements financiers et saisir des ordonnances de paiement;Contribuer à l'élaboration des propositions budgétaires;Gérér les frais de voyages pour la direction.Elaborer et contrôler des documents comptables et financiers :Vérifier les comptes rendus des comptables extraordinaires en poste à l'étranger (réseau des \"Luxembourg Trade and Investment Offices\");Gérer les rapports financiers intermédiaires des LTIO;Emettre des lettres budgétaires.Gérer les dossiers relatifs au personnel du réseau LTIO;Assurer un reporting régulier sur l'évolution du budget et sur la consommation des crédits des LTIOs.",
        "Profil": "Compétences techniques Expérience en comptabilité générale, de préférence en comptabilité publique et en législation du budget de l'Etat;Connaissances en SAP;Aisance dans l'utilisation des outils informatiques courants (Microsoft Office, Word, Access et Excel);Maîtrise des langues luxembourgeoise, française, allemande et anglaise;Bonnes capacités rédactionnelles. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d'une expérience professionnelle dans une fonction similaire;Disposer d'une expérience approfondie dans le domaine de ressources humaines et finances.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-01T01:58:22.178861"
    },
    {
        "Title": "Coordinateur financier et administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250930-coordinateurfinancieretadminis-413863.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 24/10/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Administration Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature24/10/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAdministrationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-10-01T01:58:22.179033"
    },
    {
        "Title": "Instituteurs spécialisés dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) pour les besoins de l’enseignement fondamental (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2025/A1/Septembre/20250930-instituteursspcialissdanslasco-413935.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Enseignement fondamental",
        "Application Deadline": "28/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Enseignement fondamental Lieu Enseignement fondamental Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Enseignement fondamental (Écoles) Missions Assurer l’assistance et la prise en charge dans le respect d’une approche inclusive au sein de l’école des élèves présentant des difficultés d’apprentissage ou ayant des besoins socio-émotionnels, en collaboration avec le titulaire de classe et l’équipe pédagogique concernée; Coordonner la scolarisation des élèves présentant des difficultés d’apprentissage ou ayant des besoins socio-émotionnels; Contribuer à la scolarisation des élèves à besoins éducatifs spécifiques; Conditions d’admission Se prévaloir d’au moins dix années de service depuis la date de nomination à la fonction d’instituteur de l’enseignement fondamental et remplir les conditions exigées par la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien . Documents à fournir Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 ﬁ xant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 30 octobre 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et en copie par courrier postal à l'adresse : Rives de Clausen, 33 L-2165 Clausen (Luxembourg-ville) Luxembourg ainsi qu’au ministre du ressort et au chef d’administration dont fait partie le fonctionnaire.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeEnseignement fondamentalLieuEnseignement fondamentalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Enseignement fondamental (Écoles) ",
        "Missions": "Assurer l’assistance et la prise en charge dans le respect d’une approche inclusive au sein de l’école des élèves présentant des difficultés d’apprentissage ou ayant des besoins socio-émotionnels, en collaboration avec le titulaire de classe et l’équipe pédagogique concernée;Coordonner la scolarisation des élèves présentant des difficultés d’apprentissage ou ayant des besoins socio-émotionnels;Contribuer à la scolarisation des élèves à besoins éducatifs spécifiques;",
        "Conditions d’admission": "Se prévaloir d’au moins dix années de service depuis la date de nomination à la fonction d’instituteur de l’enseignement fondamental et remplir les conditions exigées par la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien.",
        "Documents à fournir": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 ﬁ xant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 30 octobre 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique- Carrière ouverte -B.P. 1807L-1018 Luxembourg  et en copie par courrier postal à l'adresse :Rives de Clausen, 33L-2165 Clausen (Luxembourg-ville)Luxembourgainsi qu’au ministre du ressort et au chef d’administration dont fait partie le fonctionnaire.",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.179119"
    },
    {
        "Title": "Chargé en matière de digitalisation (m/f) (réf. F00038083)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250930-chargeenmatirededigitalisation-413803.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/10/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038083 Qui recrute ? Commission nationale pour la protection des données Missions Dans le cadre de sa mission de modernisation et d’innovation, la CNPD recrute un(e) chargé(e) en matière de digitalisation pour renforcer sa stratégie numérique. Sous la supervision du Collège de la CNPD, le/la candidat(e) sera chargé(e) de : Piloter les projets de digitalisation des processus internes de la CNPD ; Participer à la mise en œuvre de solutions numériques en collaboration avec le Centre des technologies de l’information de l’Etat (CTIE) ; Accompagner les équipes dans l’adoption d’outils collaboratifs, de gestion documentaire et de dématérialisation ; Contribuer à l’automatisation des flux de travail tout en garantissant la sécurité et la confidentialité des données ; Assurer une veille technologique sur les outils numériques ; Participer à la sensibilisation et à la formation des agents aux bonnes pratiques numériques. Profil Compétences techniques Maîtrise des outils de gestion électronique de documents (GED), de workflow et de dématérialisation ; Bonne connaissance du RGPD et des enjeux de cybersécurité ; Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets (Quapital, Agile, Prince2 ou équivalent) ; Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration ; Excellentes compétences en communication écrite et orale ; Les candidats doivent répondre aux exigences de la connaissance des trois langues administratives pour le groupe de traitement A1 ; Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Sens de l’éthique et de la confidentialité ; Être flexible, disponible, fiable et motivé ; Avoir l’esprit d’organisation, de coordination et d’analyse ; Agir de façon responsable ; Savoir travailler en équipe pluridisciplinaire et en autonomie. Atouts Expérience professionnelle dans le domaine de la digitalisation des processus ; Connaissance des environnements publics luxembourgeois et du CTIE. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, transformation digitale, systèmes d'information ou dans un domaine connexe. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/10/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038083",
        "Qui recrute ?": " Commission nationale pour la protection des données ",
        "Missions": "Dans le cadre de sa mission de modernisation et d’innovation, la CNPD recrute un(e) chargé(e) en matière de digitalisation pour renforcer sa stratégie numérique. Sous la supervision du Collège de la CNPD, le/la candidat(e) sera chargé(e) de :Piloter les projets de digitalisation des processus internes de la CNPD ;Participer à la mise en œuvre de solutions numériques en collaboration avec le Centre des technologies de l’information de l’Etat (CTIE) ;Accompagner les équipes dans l’adoption d’outils collaboratifs, de gestion documentaire et de dématérialisation ;Contribuer à l’automatisation des flux de travail tout en garantissant la sécurité et la confidentialité des données ;Assurer une veille technologique sur les outils numériques ;Participer à la sensibilisation et à la formation des agents aux bonnes pratiques numériques.",
        "Profil": "Compétences techniques Maîtrise des outils de gestion électronique de documents (GED), de workflow et de dématérialisation ;Bonne connaissance du RGPD et des enjeux de cybersécurité ;Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets (Quapital, Agile, Prince2 ou équivalent) ;Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration ;Excellentes compétences en communication écrite et orale ;Les candidats doivent répondre aux exigences de la connaissance des trois langues administratives pour le groupe de traitement A1 ;Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Sens de l’éthique et de la confidentialité ;Être flexible, disponible, fiable et motivé ;Avoir l’esprit d’organisation, de coordination et d’analyse ;Agir de façon responsable ;Savoir travailler en équipe pluridisciplinaire et en autonomie. Atouts Expérience professionnelle dans le domaine de la digitalisation des processus ;Connaissance des environnements publics luxembourgeois et du CTIE.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, transformation digitale, systèmes d'information ou dans un domaine connexe.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.179532"
    },
    {
        "Title": "Chargé en matière de digitalisation (m/f) (réf. M00038084) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250930-chargeenmatirededigitalisation-413811.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/10/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00038084 Qui recrute ? Commission nationale pour la protection des données Missions Dans le cadre de sa mission de modernisation et d’innovation, la CNPD recrute un(e) chargé(e) en matière de digitalisation pour renforcer sa stratégie numérique. Sous la supervision du Collège de la CNPD, le/la candidat(e) sera chargé(e) de : Piloter les projets de digitalisation des processus internes de la CNPD ; Participer à la mise en œuvre de solutions numériques en collaboration avec le Centre des technologies de l’information de l’Etat (CTIE) ; Accompagner les équipes dans l’adoption d’outils collaboratifs, de gestion documentaire et de dématérialisation ; Contribuer à l’automatisation des flux de travail tout en garantissant la sécurité et la confidentialité des données ; Assurer une veille technologique sur les outils numériques ; Participer à la sensibilisation et à la formation des agents aux bonnes pratiques numériques. Profil Compétences techniques Maîtrise des outils de gestion électronique de documents (GED), de workflow et de dématérialisation ; Bonne connaissance du RGPD et des enjeux de cybersécurité ; Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets (Quapital, Agile, Prince2 ou équivalent) ; Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration ; Excellentes compétences en communication écrite et orale ; Les candidats doivent répondre aux exigences de la connaissance des trois langues administratives pour le groupe de traitement A1 ; Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Sens de l’éthique et de la confidentialité ; Être flexible, disponible, fiable et motivé ; Avoir l’esprit d’organisation, de coordination et d’analyse ; Agir de façon responsable ; Savoir travailler en équipe pluridisciplinaire et en autonomie. Atouts Expérience professionnelle dans le domaine de la digitalisation des processus ; Connaissance des environnements publics luxembourgeois et du CTIE. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, transformation digitale, systèmes d'information ou dans un domaine connexe. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/10/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038084",
        "Qui recrute ?": " Commission nationale pour la protection des données ",
        "Missions": "Dans le cadre de sa mission de modernisation et d’innovation, la CNPD recrute un(e) chargé(e) en matière de digitalisation pour renforcer sa stratégie numérique. Sous la supervision du Collège de la CNPD, le/la candidat(e) sera chargé(e) de :Piloter les projets de digitalisation des processus internes de la CNPD ;Participer à la mise en œuvre de solutions numériques en collaboration avec le Centre des technologies de l’information de l’Etat (CTIE) ;Accompagner les équipes dans l’adoption d’outils collaboratifs, de gestion documentaire et de dématérialisation ;Contribuer à l’automatisation des flux de travail tout en garantissant la sécurité et la confidentialité des données ;Assurer une veille technologique sur les outils numériques ;Participer à la sensibilisation et à la formation des agents aux bonnes pratiques numériques.",
        "Profil": "Compétences techniques Maîtrise des outils de gestion électronique de documents (GED), de workflow et de dématérialisation ;Bonne connaissance du RGPD et des enjeux de cybersécurité ;Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets (Quapital, Agile, Prince2 ou équivalent) ;Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration ;Excellentes compétences en communication écrite et orale ;Les candidats doivent répondre aux exigences de la connaissance des trois langues administratives pour le groupe de traitement A1 ;Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Sens de l’éthique et de la confidentialité ;Être flexible, disponible, fiable et motivé ;Avoir l’esprit d’organisation, de coordination et d’analyse ;Agir de façon responsable ;Savoir travailler en équipe pluridisciplinaire et en autonomie. Atouts Expérience professionnelle dans le domaine de la digitalisation des processus ;Connaissance des environnements publics luxembourgeois et du CTIE.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, transformation digitale, systèmes d'information ou dans un domaine connexe.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.179548"
    },
    {
        "Title": "Coordinateur systèmes IT (m/f) (réf. E00038074) (réf. F00038075)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250930-coordinateursystmesitmfrfe0003-413767.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 21/10/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038075 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique Missions L’expert technique sera chargé d’analyser le marché des terminaux spécifiques pour le domaine PPDR (Public Protection and Disaster Relief), d’élaborer une stratégie de gestion de flotte (« Fleet Management »), et d’évaluer les solutions MCX (Mission Critical Communications) disponibles sur le marché. Il jouera un rôle clé dans la sélection, l’acquisition, le déploiement et la gestion des terminaux et des applications mobiles critiques. Ses missions incluent notamment : Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance qualité, estimation des charges, suivi et reporting); Analyser les besoins fonctionnels, définir les cas d’usage (« Use Cases ») et les exigences techniques; Organiser et animer des ateliers de travail avec les parties prenantes (utilisateurs finaux, fournisseurs, partenaires); Évaluer les terminaux mobiles adaptés aux services de secours et de sécurité (smartphones durcis, accessoires, etc.); Définir et mettre en œuvre une stratégie de gestion de flotte (MDM/EMM); Étudier les systèmes d’exploitation mobiles (Android, Linux, Sailfish OS, etc.) et leur compatibilité avec les applications MCX; Contribuer à la rédaction des cahiers des charges, à l’analyse des offres et au suivi des procédures de marchés publics; Participer à des tests de performance, de sécurité et de certification des terminaux et applications. Profil Compétences techniques Solide expérience dans le domaine des terminaux mobiles (4G/5G, eSIM, etc.); Maîtrise des outils de gestion de flotte (MDM/EMM) tels que Microsoft Intune, SOTI, MobileIron, etc.; Connaissances approfondies des systèmes d’exploitation mobiles (Android, Linux, Sailfish OS); Connaissances en cybersécurité mobile et en sécurité des applications critiques; Expérience en gestion de projets IT (méthodologies classiques et agiles); Connaissances des standards MCX (MCPTT, MCData, MCVideo) et des exigences PPDR; Maîtrise des processus de marchés publics et de la rédaction de documents techniques; Compétences en rédaction technique, en évaluation d’offres et en reporting; Maîtrise du français, de l’anglais et du luxembourgeois (écrit et oral). Compétences comportementales Esprit d’analyse et de synthèse; Sens de l’organisation et rigueur; Capacité à travailler en autonomie et en équipe; Excellentes compétences en communication et en vulgarisation technique; Curiosité technologique et capacité à monter rapidement en compétence sur de nouveaux sujets; Orientation résultats et sens du service public. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Sciences Informatiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature21/10/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuSenningenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038075",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numérique ",
        "Missions": "L’expert technique sera chargé d’analyser le marché des terminaux spécifiques pour le domaine PPDR (Public Protection and Disaster Relief), d’élaborer une stratégie de gestion de flotte (« Fleet Management »), et d’évaluer les solutions MCX (Mission Critical Communications) disponibles sur le marché. Il jouera un rôle clé dans la sélection, l’acquisition, le déploiement et la gestion des terminaux et des applications mobiles critiques. Ses missions incluent notamment :Contribuer aux projets (planning, budgétisation, évaluation des risques, assurance qualité, estimation des charges, suivi et reporting);Analyser les besoins fonctionnels, définir les cas d’usage (« Use Cases ») et les exigences techniques;Organiser et animer des ateliers de travail avec les parties prenantes (utilisateurs finaux, fournisseurs, partenaires);Évaluer les terminaux mobiles adaptés aux services de secours et de sécurité (smartphones durcis, accessoires, etc.);Définir et mettre en œuvre une stratégie de gestion de flotte (MDM/EMM);Étudier les systèmes d’exploitation mobiles (Android, Linux, Sailfish OS, etc.) et leur compatibilité avec les applications MCX;Contribuer à la rédaction des cahiers des charges, à l’analyse des offres et au suivi des procédures de marchés publics;Participer à des tests de performance, de sécurité et de certification des terminaux et applications.",
        "Profil": "Compétences techniques Solide expérience dans le domaine des terminaux mobiles (4G/5G, eSIM, etc.);Maîtrise des outils de gestion de flotte (MDM/EMM) tels que Microsoft Intune, SOTI, MobileIron, etc.;Connaissances approfondies des systèmes d’exploitation mobiles (Android, Linux, Sailfish OS);Connaissances en cybersécurité mobile et en sécurité des applications critiques;Expérience en gestion de projets IT (méthodologies classiques et agiles);Connaissances des standards MCX (MCPTT, MCData, MCVideo) et des exigences PPDR;Maîtrise des processus de marchés publics et de la rédaction de documents techniques;Compétences en rédaction technique, en évaluation d’offres et en reporting;Maîtrise du français, de l’anglais et du luxembourgeois (écrit et oral). Compétences comportementales Esprit d’analyse et de synthèse;Sens de l’organisation et rigueur;Capacité à travailler en autonomie et en équipe;Excellentes compétences en communication et en vulgarisation technique;Curiosité technologique et capacité à monter rapidement en compétence sur de nouveaux sujets;Orientation résultats et sens du service public.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Sciences Informatiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.179602"
    },
    {
        "Title": "Éducateur gradué - service ESEB-ES (Equipe de soutien des élèves à besoins éducatifs particuliers ou spécifiques) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250930-ducateurricegradueserviceesebe-413808.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (25%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Maacher Lycée",
        "Application Deadline": "13/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 janvier 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 13/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Maacher Lycée Lieu Grevenmacher Tâche Tâche à temps partiel (25%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 janvier 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Maacher Lycée Missions Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l'enfant scolarisé au lycée; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers (p.e. Dyslexie, Dyscaluclie, TDAH, etc.); Éducation des élèves à la vie en communauté dans un contexte scolaire; Avoir des entretiens et réunions avec les parents; Élaboration et suivi des plans de formation individualisé; Assistance en classe; Identification des besoins des élèves et des priorités d'intervention en collaboration avec les personnes impliquées; Être une personne de référence pour certains élèves. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication; Au niveau de l’organisation du processus de l’apprentissage; Au niveau de l’évaluation et de la réévaluation; Au niveau de l’aide aux élèves à besoins spécifiques; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Avoir de bonnes capacités rédactionnelles; Organiser son travail par rapport aux exigences des rythmes scolaires. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques du lycée; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Réflexion sur son propre travail; Être une personne ouverte et engagée; Avoir le sens de l’analyse, de l’évaluation et de la synthèse; Etre capable de travailler en autonomie et en groupe. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 octobre 2025 et envoyez les documents demandés par courriel à personnel@mlg.lu ou par courrier postal à l’adresse: Rue de Muenschecker, 18 L-6760 Grevenmacher Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature13/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeMaacher LycéeLieuGrevenmacherTâcheTâche à temps partiel (25%)Nombre de postes vacants1Type de contratCDD jusqu'au 14 janvier 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Maacher Lycée ",
        "Missions": "Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l'enfant scolarisé au lycée;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers (p.e. Dyslexie, Dyscaluclie, TDAH, etc.);Éducation des élèves à la vie en communauté dans un contexte scolaire;Avoir des entretiens et réunions avec les parents;Élaboration et suivi des plans de formation individualisé;Assistance en classe;Identification des besoins des élèves et des priorités d'intervention en collaboration avec les personnes impliquées;Être une personne de référence pour certains élèves.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication;Au niveau de l’organisation du processus de l’apprentissage;Au niveau de l’évaluation et de la réévaluation;Au niveau de l’aide aux élèves à besoins spécifiques;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Avoir de bonnes capacités rédactionnelles;Organiser son travail par rapport aux exigences des rythmes scolaires. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques du lycée;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Réflexion sur son propre travail;Être une personne ouverte et engagée;Avoir le sens de l’analyse, de l’évaluation et de la synthèse;Etre capable de travailler en autonomie et en groupe.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 octobre 2025 et envoyez les documents demandés par courriel àpersonnel@mlg.luou par courrier postal à l’adresse:Rue de Muenschecker, 18L-6760 GrevenmacherLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-01T01:58:22.179617"
    },
    {
        "Title": "Juriste expérimenté (m/f) (réf. F00038079)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250930-juristeexprimentmfrff00038079-413824.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office de surveillance de l’accessibilité des produits et services",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/10/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office de surveillance de l’accessibilité des produits et services Lieu Luxembourg - Gasperich Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038079 Qui recrute ? Office de surveillance de l’accessibilité des produits et services (OSAPS) L’OSAPS est une nouvelle administration dont les missions consisteront notamment à : effectuer la surveillance de l’accessibilité des produits et la conformité des services sur le marché du territoire luxembourgeois; mettre en place des mécanismes de contrôle appropriés afin de vérifier que les dérogations à l’application des exigences en matière d’accessibilité sont justifiées; fournir des lignes directrices et des outils aux microentreprises; informer et sensibiliser le public au sujet de l’existence de l’OSAPS, de ses responsabilités, de ses décisions, de l’identité des autorités nationales de la surveillance du marché et des moyens de prendre contact avec elles, et mettre ces informations à disposition sur demande dans des formats appropriés; recueillir, en collaboration avec les entités nationales compétentes, les données nécessaires à des fins d’études statistiques en lien avec les besoins des personnes handicapées et des personnes présentant des limitations fonctionnelles en matière d’accessibilité des produits et services; développer les connaissances sur le marché et de pouvoir répondre aux besoins du public; transmettre les informations nécessaires au département de la surveillance du marché de l’Institut luxembourgeois de la normalisation, de l’accréditation, de la sécurité et qualité des produits et services (ILNAS), en vue de l’établissement et de la mise à jour du programme général de surveillance du marché, qui regroupe les programmes sectoriels de surveillance du marché. Missions Conseiller l’OSAPS sur la mise en œuvre de la loi sur l'accessibilité et l'implémentation de la loi; Soutenir la mise en place de l'unité organisationnelle dans tous les domaines (appels d'offres, outils de travail, mise en œuvre de la procédure de contrôle, etc.); Elaborer des procédures pour la coopération avec les administrations partenaires (ILNAS, Police, Douanes, CSSF, etc.); Définir le processus pour les audits/contrôles des opérateurs économiques (communication, délai pour régulariser la situation, marge de tolérance…) et suivre juridiquement ces audits; Mettre en place et suivre la politique RGPD; Définir des procédures pour et gérer les contentieux éventuels; Mettre en place des mécanismes de contrôle appropriés; Veiller à ce que les projets de l'OSAPS soient juridiquement et contractuellement conformes notamment en matière de soumissions publiques; Suivre les développements juridiques au niveau européen et notamment dans le domaine des normes européennes; Profil Compétences techniques Cycle complet d’études en droit; Maîtrise des langues luxembourgeoise, allemande, française et anglais à l’oral et à l’écrit est un prérequis absolu (minimum niveau B2); Expérience professionnelle d’au moins 5 ans, tous domaines juridiques. Des connaissances dans le domaine du droit administratif seront considérées comme atout; Capacités d’analyse et de synthèse; Maîtrise des outils bureautiques courants. Compétences comportementales Travail méthodique et rigoureux; Respect des délais et atteinte des objectifs; Sens de l’initiative et des responsabilités; Aptitude à travailler de manière autonome comme en équipe; Disponibilité et flexibilité. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/10/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice de surveillance de l’accessibilité des produits et servicesLieuLuxembourg - GasperichTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038079",
        "Qui recrute ?": "Office de surveillance de l’accessibilité des produits et services (OSAPS)L’OSAPS est une nouvelle administration dont les missions consisteront notamment à :effectuer la surveillance de l’accessibilité des produits et la conformité des services sur le marché du territoire luxembourgeois;mettre en place des mécanismes de contrôle appropriés afin de vérifier que les dérogations à l’application des exigences en matière d’accessibilité sont justifiées;fournir des lignes directrices et des outils aux microentreprises;informer et sensibiliser le public au sujet de l’existence de l’OSAPS, de ses responsabilités, de ses décisions, de l’identité des autorités nationales de la surveillance du marché et des moyens de prendre contact avec elles, et mettre ces informations à disposition sur demande dans des formats appropriés;recueillir, en collaboration avec les entités nationales compétentes, les données nécessaires à des fins d’études statistiques en lien avec les besoins des personnes handicapées et des personnes présentant des limitations fonctionnelles en matière d’accessibilité des produits et services;développer les connaissances sur le marché et de pouvoir répondre aux besoins du public;transmettre les informations nécessaires au département de la surveillance du marché de l’Institut luxembourgeois de la normalisation, de l’accréditation, de la sécurité et qualité des produits et services (ILNAS), en vue de l’établissement et de la mise à jour du programme général de surveillance du marché, qui regroupe les programmes sectoriels de surveillance du marché. ",
        "Missions": "Conseiller l’OSAPS sur la mise en œuvre de la loi sur l'accessibilité et l'implémentation de la loi;Soutenir la mise en place de l'unité organisationnelle dans tous les domaines (appels d'offres, outils de travail, mise en œuvre de la procédure de contrôle, etc.);Elaborer des procédures pour la coopération avec les administrations partenaires (ILNAS, Police, Douanes, CSSF, etc.);Définir le processus pour les audits/contrôles des opérateurs économiques (communication, délai pour régulariser la situation, marge de tolérance…) et suivre juridiquement ces audits;Mettre en place et suivre la politique RGPD;Définir des procédures pour et gérer les contentieux éventuels;Mettre en place des mécanismes de contrôle appropriés;Veiller à ce que les projets de l'OSAPS soient juridiquement et contractuellement conformes notamment en matière de soumissions publiques;Suivre les développements juridiques au niveau européen et notamment dans le domaine des normes européennes;",
        "Profil": "Compétences techniques Cycle complet d’études en droit;Maîtrise des langues luxembourgeoise, allemande, française et anglais à l’oral et à l’écrit est un prérequis absolu (minimum niveau B2);Expérience professionnelle d’au moins 5 ans, tous domaines juridiques. Des connaissances dans le domaine du droit administratif seront considérées comme atout;Capacités d’analyse et de synthèse;Maîtrise des outils bureautiques courants. Compétences comportementales Travail méthodique et rigoureux;Respect des délais et atteinte des objectifs;Sens de l’initiative et des responsabilités;Aptitude à travailler de manière autonome comme en équipe;Disponibilité et flexibilité.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.179665"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00038089) (réf. F00038090)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Septembre/20250930-assistantadministratifmfrfe000-413854.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "14/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 14/10/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00038090 Qui recrute ? Administration des contributions directes Missions Les personnes retenues seront affectées au bureau de recette Luxembourg de l’Administration des contributions directes (ACD). Leurs missions seront les suivantes (liste non limitative): Archivage électronique; Expédition et distribution du courrier; Mise à jour des bases de données de recherche; Assurer la mise à jour des listings; Classement de documents; Mise en forme, édition et impression de documents; Effectuer la gestion de la messagerie électronique; Etablir des statistiques; Assistance dans toutes tâches relatives au bureau de recette. Profil Compétences techniques Avoir de bonnes capacités des outils informatiques Word & Excel; Disposer de bonnes capacités d’expression orale et écrite des langues luxembourgeoise, française, allemande et anglaise; Avoir des bonnes capacités de raisonnement; Savoir effectuer des recherches. Compétences comportementales Esprit de responsabilité et d’organisation; Travail précis et soigné; Contact aisé avec les contribuables et leurs représentants; Être rigoureux, méthodique et organisé; Disposer d’un bon sens du relationnel; Travail en équipe; Respect de la confidentialité et de la discrétion. Atouts Expérience avec l’outil Lotus Notes; Première expérience dans le domaine de la fiscalité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature14/10/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00038090",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Les personnes retenues seront affectées au bureau de recette Luxembourg de l’Administration des contributions directes (ACD). Leurs missions seront les suivantes (liste non limitative):Archivage électronique;Expédition et distribution du courrier;Mise à jour des bases de données de recherche;Assurer la mise à jour des listings;Classement de documents;Mise en forme, édition et impression de documents;Effectuer la gestion de la messagerie électronique;Etablir des statistiques;Assistance dans toutes tâches relatives au bureau de recette.",
        "Profil": "Compétences techniques Avoir de bonnes capacités des outils informatiques Word & Excel;Disposer de bonnes capacités d’expression orale et écrite des langues luxembourgeoise, française, allemande et anglaise;Avoir des bonnes capacités de raisonnement;Savoir effectuer des recherches. Compétences comportementales Esprit de responsabilité et d’organisation;Travail précis et soigné;Contact aisé avec les contribuables et leurs représentants;Être rigoureux, méthodique et organisé;Disposer d’un bon sens du relationnel;Travail en équipe;Respect de la confidentialité et de la discrétion. Atouts Expérience avec l’outil Lotus Notes;Première expérience dans le domaine de la fiscalité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-10-01T01:58:22.179817"
    },
    {
        "Title": "Juriste expérimenté (m/f) (réf. M00038082) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250930-juristeexprimentmfrfm00038082-413836.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office de surveillance de l’accessibilité des produits et services",
        "Application Deadline": "21/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/10/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office de surveillance de l’accessibilité des produits et services Lieu Luxembourg - Gasperich Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038082 Qui recrute ? Office de surveillance de l’accessibilité des produits et services (OSAPS). L’OSAPS est une nouvelle administration dont les missions consisteront notamment à : effectuer la surveillance de l’accessibilité des produits et la conformité des services sur le marché du territoire luxembourgeois ; mettre en place des mécanismes de contrôle appropriés afin de vérifier que les dérogations à l’application des exigences en matière d’accessibilité sont justifiées ; fournir des lignes directrices et des outils aux microentreprises ; informer et sensibiliser le public au sujet de l’existence de l’OSAPS, de ses responsabilités, de ses décisions, de l’identité des autorités nationales de la surveillance du marché et des moyens de prendre contact avec elles, et mettre ces informations à disposition sur demande dans des formats appropriés ; recueillir, en collaboration avec les entités nationales compétentes, les données nécessaires à des fins d’études statistiques en lien avec les besoins des personnes handicapées et des personnes présentant des limitations fonctionnelles en matière d’accessibilité des produits et services ; développer les connaissances sur le marché et de pouvoir répondre aux besoins du public ; transmettre les informations nécessaires au département de la surveillance du marché de l’Institut luxembourgeois de la normalisation, de l’accréditation, de la sécurité et qualité des produits et services (ILNAS), en vue de l’établissement et de la mise à jour du programme général de surveillance du marché, qui regroupe les programmes sectoriels de surveillance du marché. Missions Conseiller l’OSAPS sur la mise en œuvre de la loi sur l'accessibilité et l'implémentation de la loi ; Soutenir la mise en place de l'unité organisationnelle dans tous les domaines (appels d'offres, outils de travail, mise en œuvre de la procédure de contrôle, etc.) ; Elaborer des procédures pour la coopération avec les administrations partenaires (ILNAS, Police, Douanes, CSSF, etc.) ; Définir le processus pour les audits/contrôles des opérateurs économiques (communication, délai pour régulariser la situation, marge de tolérance…) et suivre juridiquement ces audits ; Mettre en place et suivre la politique RGPD ; Définir des procédures pour et gérer les contentieux éventuels ; Mettre en place des mécanismes de contrôle appropriés ; Veiller à ce que les projets de l'OSAPS soient juridiquement et contractuellement conformes notamment en matière de soumissions publiques ; Suivre les développements juridiques au niveau européen et notamment dans le domaine des normes européennes. Profil Compétences techniques Cycle complet d’études en droit ; Maîtrise des langues luxembourgeoise, allemande, française et anglais à l’oral et à l’écrit est un prérequis absolu (minimum niveau B2) ; Expérience professionnelle d’au moins 5 ans, tous domaines juridiques. Des connaissances dans le domaine du droit administratif seront considérées comme atout ; Capacités d’analyse et de synthèse ; Maîtrise des outils bureautiques courants. Compétences comportementales Travail méthodique et rigoureux; Respect des délais et atteinte des objectifs; Sens de l’initiative et des responsabilités; Aptitude à travailler de manière autonome comme en équipe; Disponibilité et flexibilité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/10/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice de surveillance de l’accessibilité des produits et servicesLieuLuxembourg - GasperichTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038082",
        "Qui recrute ?": "Office de surveillance de l’accessibilité des produits et services (OSAPS). L’OSAPS est une nouvelle administration dont les missions consisteront notamment à :effectuer la surveillance de l’accessibilité des produits et la conformité des services sur le marché du territoire luxembourgeois ;mettre en place des mécanismes de contrôle appropriés afin de vérifier que les dérogations à l’application des exigences en matière d’accessibilité sont justifiées ;fournir des lignes directrices et des outils aux microentreprises ;informer et sensibiliser le public au sujet de l’existence de l’OSAPS, de ses responsabilités, de ses décisions, de l’identité des autorités nationales de la surveillance du marché et des moyens de prendre contact avec elles, et mettre ces informations à disposition sur demande dans des formats appropriés ;recueillir, en collaboration avec les entités nationales compétentes, les données nécessaires à des fins d’études statistiques en lien avec les besoins des personnes handicapées et des personnes présentant des limitations fonctionnelles en matière d’accessibilité des produits et services ;développer les connaissances sur le marché et de pouvoir répondre aux besoins du public ;transmettre les informations nécessaires au département de la surveillance du marché de l’Institut luxembourgeois de la normalisation, de l’accréditation, de la sécurité et qualité des produits et services (ILNAS), en vue de l’établissement et de la mise à jour du programme général de surveillance du marché, qui regroupe les programmes sectoriels de surveillance du marché.",
        "Missions": "Conseiller l’OSAPS sur la mise en œuvre de la loi sur l'accessibilité et l'implémentation de la loi ;Soutenir la mise en place de l'unité organisationnelle dans tous les domaines (appels d'offres, outils de travail, mise en œuvre de la procédure de contrôle, etc.) ;Elaborer des procédures pour la coopération avec les administrations partenaires (ILNAS, Police, Douanes, CSSF, etc.) ;Définir le processus pour les audits/contrôles des opérateurs économiques (communication, délai pour régulariser la situation, marge de tolérance…) et suivre juridiquement ces audits ;Mettre en place et suivre la politique RGPD ;Définir des procédures pour et gérer les contentieux éventuels ;Mettre en place des mécanismes de contrôle appropriés ;Veiller à ce que les projets de l'OSAPS soient juridiquement et contractuellement conformes notamment en matière de soumissions publiques ;Suivre les développements juridiques au niveau européen et notamment dans le domaine des normes européennes.",
        "Profil": "Compétences techniques Cycle complet d’études en droit ;Maîtrise des langues luxembourgeoise, allemande, française et anglais à l’oral et à l’écrit est un prérequis absolu (minimum niveau B2) ;Expérience professionnelle d’au moins 5 ans, tous domaines juridiques. Des connaissances dans le domaine du droit administratif seront considérées comme atout ;Capacités d’analyse et de synthèse ;Maîtrise des outils bureautiques courants. Compétences comportementales Travail méthodique et rigoureux;Respect des délais et atteinte des objectifs;Sens de l’initiative et des responsabilités;Aptitude à travailler de manière autonome comme en équipe;Disponibilité et flexibilité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-01T01:58:22.179913"
    }
]