[
    {
        "Title": "Coordinateur ONE Schouldéngscht (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Aout/20250819-coordinateuroneschouldngschtmf-404238.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "26/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 26/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) Missions Le coordinateur ONE Schouldéngscht est en charge d'assurer l'organisation et le fonctionnement de l'équipe des agents ONE Schouldéngscht, ainsi que de mettre en place des méthodes et des processus de travail. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle ; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille ; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté sur les ressources , d'approche Trauma ainsi qu'en théorie du lien de l’attachement ; Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF ; Connaitre la législation sociale luxembourgeoise et le réseau social ; Maîtriser les techniques d'entretien, de motivation ; Maîtriser les techniques de conduite de réunions ; Maîtriser les techniques d'écoute active ; Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités ; Savoir motiver et guider les collaborateurs; Partager son savoir-faire avec les collaborateurs; Savoir communiquer, organiser ; Savoir créer, travailler et maintenir des réseaux de collaboration ; Avoir une capacité d'analyse critique, de synthèse et de raisonnement ; S'auto-développer ; Savoir anticiper et prendre des décisions ; Avoir une aisance rédactionnelle ; Avoir le contact aisé; Avoir une capacité à s'adapter au changement ; Faire preuve de capacités d'écoute et d’empathie ; Avoir des capacités d'autoréflexion, savoir se remettre en question ; Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF ; Être accessible et avoir une ouverture d’esprit ; Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 août 2025 et envoyez les documents demandés par courriel à RH@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature26/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) ",
        "Missions": "Le coordinateur ONE Schouldéngscht est en charge d'assurer l'organisation et le fonctionnement de l'équipe des agents ONE Schouldéngscht, ainsi que de mettre en place des méthodes et des processus de travail.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle ;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille ;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté sur les ressources , d'approche Trauma ainsi qu'en théorie du lien de l’attachement ;Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF ;Connaitre la législation sociale luxembourgeoise et le réseau social ;Maîtriser les techniques d'entretien, de motivation ;Maîtriser les techniques de conduite de réunions ;Maîtriser les techniques d'écoute active ;Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités ;Savoir motiver et guider les collaborateurs;Partager son savoir-faire avec les collaborateurs;Savoir communiquer, organiser ;Savoir créer, travailler et maintenir des réseaux de collaboration ;Avoir une capacité d'analyse critique, de synthèse et de raisonnement ;S'auto-développer ;Savoir anticiper et prendre des décisions ;Avoir une aisance rédactionnelle ;Avoir le contact aisé;Avoir une capacité à s'adapter au changement ;Faire preuve de capacités d'écoute et d’empathie ;Avoir des capacités d'autoréflexion, savoir se remettre en question ;Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF ;Être accessible et avoir une ouverture d’esprit ;Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 août 2025 et envoyez les documents demandés par courriel àRH@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-08-20T01:54:03.092145"
    },
    {
        "Title": "Chargé de déploiement formation (m/f) (réf. E00037350)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250819-chargdedploiementformationmfrf-403937.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "12/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 12/09/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037350 Qui recrute ? Administration des contributions directes Missions Gérer de façon autonome les projets du service formation: liés à la conception, à la mise en œuvre et à l’évaluation de projets de formation en lien avec les besoins de développements des compétences des agents; liés à de nouveaux processus ou de l’optimisation/digitalisation de processus existants (lean management); Piloter les plannings, le budget ainsi que les différentes phases des projets; Développer des plans de formation et participer à la phase d’idéation des projets; Collecter et analyser les besoins et rédiger les spécifications / processus de travail / user stories; Organiser et animer les réunions entre les différentes parties prenantes et adapter l’audience aux sujets et objectifs de ces réunions; Prendre en considération les impacts des changements proposés sur les différents départements et projets de l’Administration; Centraliser les informations dans le but de les fluidifier pour ensuite faciliter les échanges entre les parties prenantes; Assurer la communication avec les responsables des différentes unités impactées par les projets; Travailler avec les ressources internes et externes et piloter les prestataires; Assurer la conduite du changement, la documentation des procédures, le cycle de vie du projet et le suivi de la production liée à ce projet; Participer au déploiement de la formation digitale au sein de l’ACD. Profil Compétences techniques Excellentes capacités en organisation, coordination et gestion de projets; Gestion de projets : piloter les plannings, le budget ainsi que le bon déroulement des différentes phases du/des projets; Conduite du changement (change et transition); Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française; Rédaction de documents techniques et de procédures; Animation d’ateliers et formations; Facilités de communication orale en langue luxembourgeoise, française et allemande; Délivrance de feedbacks constructifs; Compétences informatiques et digitales (MS Office, outils de gestion de projets, outils de collaboration). Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise; Sens des responsabilités; Ouverture au changement, à l’innovation et à la diversité; Excellente aptitude de travailler en équipe, mais aussi de façon autonome; Attitude collaborative et facilité d’adaptation face à des imprévus; Aisance relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes; Résistance au stress; Disposer d’excellentes aptitudes à la résolution de problèmes; Autonomie et esprit d’initiative; Respect de la confidentialité et de la discrétion; Capacité d’écoute et disponibilité. Atouts Une expérience professionnelle à un poste similaire; Une certification en gestion de projet (Lean Management, Agile, Prince2, etc.) et utilisation courante des outils liés (Charte projet, diagramme de Gantt, rétroplanning, matrice RACI, analyse des parties prenantes, etc.); Maitrise des outils collaboratifs type Trello, Asana, Jira, Miro. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature12/09/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037350",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Gérer de façon autonome les projets du service formation: liés à la conception, à la mise en œuvre et à l’évaluation de projets de formation en lien avec les besoins de développements des compétences des agents; liés à de nouveaux processus ou de l’optimisation/digitalisation de processus existants (lean management);Piloter les plannings, le budget ainsi que les différentes phases des projets;Développer des plans de formation et participer à la phase d’idéation des projets;Collecter et analyser les besoins et rédiger les spécifications / processus de travail / user stories;Organiser et animer les réunions entre les différentes parties prenantes et adapter l’audience aux sujets et objectifs de ces réunions;Prendre en considération les impacts des changements proposés sur les différents départements et projets de l’Administration;Centraliser les informations dans le but de les fluidifier pour ensuite faciliter les échanges entre les parties prenantes;Assurer la communication avec les responsables des différentes unités impactées par les projets;Travailler avec les ressources internes et externes et piloter les prestataires;Assurer la conduite du changement, la documentation des procédures, le cycle de vie du projet et le suivi de la production liée à ce projet;Participer au déploiement de la formation digitale au sein de l’ACD.",
        "Profil": "Compétences techniques Excellentes capacités en organisation, coordination et gestion de projets;Gestion de projets : piloter les plannings, le budget ainsi que le bon déroulement des différentes phases du/des projets;Conduite du changement (change et transition);Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française;Rédaction de documents techniques et de procédures;Animation d’ateliers et formations;Facilités de communication orale en langue luxembourgeoise, française et allemande;Délivrance de feedbacks constructifs;Compétences informatiques et digitales (MS Office, outils de gestion de projets, outils de collaboration). Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise;Sens des responsabilités;Ouverture au changement, à l’innovation et à la diversité;Excellente aptitude de travailler en équipe, mais aussi de façon autonome;Attitude collaborative et facilité d’adaptation face à des imprévus;Aisance relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes;Résistance au stress;Disposer d’excellentes aptitudes à la résolution de problèmes;Autonomie et esprit d’initiative;Respect de la confidentialité et de la discrétion;Capacité d’écoute et disponibilité. Atouts Une expérience professionnelle à un poste similaire;Une certification en gestion de projet (Lean Management, Agile, Prince2, etc.) et utilisation courante des outils liés (Charte projet, diagramme de Gantt, rétroplanning, matrice RACI, analyse des parties prenantes, etc.);Maitrise des outils collaboratifs type Trello, Asana, Jira, Miro.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-20T01:54:03.092374"
    },
    {
        "Title": "Responsable Service finance de la direction générale de l'aide à l'enfance et à la famille (m/f) (réf. M00037357) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250819-responsableservicefinancedelad-404226.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "30/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. M00037357 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'aide à l'enfance et à la famille Missions Analyse des données du recensement des dépenses des gestionnaires tombant sous le champ d'application de l'Office national de l'enfance (ONE) ; Analyse des modes de financement de l'Aide à l'Enfance et à la Famille (budget, décomptes, etc.) ; Assurer le suivi de la facturation des prestations et de la perception de la participation financière des parents ; Préparation des négociations sur les tarifs payés par l'ONE ; Interlocuteur pour les autres services au niveau de la DG AEF en matière de finances ; Assurer la mise en œuvre de la politique de l'aide à l'enfance et à la famille ; Assurer le suivi et la coordination de dossiers et de projets y relatifs et avec tous les acteurs impliqués ; Promouvoir et assurer la digitalisation au sein du service ; Contribuer au développement et à l'optimisation des processus métiers ; Diriger et motiver les collaborateurs du service. Profil Compétences techniques Utilisation de la suite MS Office et en particulier d'Excel ; années d'expérience au moins dans la gestion financière ; années d'expérience professionnelle au moins dans la gestion d'entreprise et dans la direction d'équipes ; Connaissance et maîtrise du plan comptable uniforme (PCU) ou plan comptable normalisé ; Bonne connaissance de la législation du secteur ASFT & en particulier du secteur AEF ; Capacité de synthèse de problématiques complexes ; Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand. Compétences comportementales Forte motivation et disponibilité ; Capacité d'organisation des travaux à réaliser ; Capacité de travailler en groupe et de façon indépendante ; Capacité d'analyse et de synthèse et bonnes compétences rédactionnelles ; Faire preuve de fiabilité ; Motiver et guider les collaborateurs pour atteindre les objectifs ; Soutenir les collaborateurs dans leur progression. Atouts Connaissance du système informatique SAP ; Connaissance du secteur social, familial et thérapeutique (ASFT) ; Connaissance d'au moins un logiciel spécifique de statistiques (par exemple SAS) ; années d'expérience au moins dans la gestion financière dans le secteur AEF. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.M00037357",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'aide à l'enfance et à la famille ",
        "Missions": "Analyse des données du recensement des dépenses des gestionnaires tombant sous le champ d'application de l'Office national de l'enfance (ONE) ;Analyse des modes de financement de l'Aide à l'Enfance et à la Famille (budget, décomptes, etc.) ;Assurer le suivi de la facturation des prestations et de la perception de la participation financière des parents ;Préparation des négociations sur les tarifs payés par l'ONE ;Interlocuteur pour les autres services au niveau de la DG AEF en matière de finances ;Assurer la mise en œuvre de la politique de l'aide à l'enfance et à la famille ;Assurer le suivi et la coordination de dossiers et de projets y relatifs et avec tous les acteurs impliqués ;Promouvoir et assurer la digitalisation au sein du service ;Contribuer au développement et à l'optimisation des processus métiers ;Diriger et motiver les collaborateurs du service.",
        "Profil": "Compétences techniques Utilisation de la suite MS Office et en particulier d'Excel ;années d'expérience au moins dans la gestion financière ;années d'expérience professionnelle au moins dans la gestion d'entreprise et dans la direction d'équipes ;Connaissance et maîtrise du plan comptable uniforme (PCU) ou plan comptable normalisé ;Bonne connaissance de la législation du secteur ASFT & en particulier du secteur AEF ;Capacité de synthèse de problématiques complexes ;Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand. Compétences comportementales Forte motivation et disponibilité ;Capacité d'organisation des travaux à réaliser ;Capacité de travailler en groupe et de façon indépendante ;Capacité d'analyse et de synthèse et bonnes compétences rédactionnelles ;Faire preuve de fiabilité ;Motiver et guider les collaborateurs pour atteindre les objectifs ;Soutenir les collaborateurs dans leur progression. Atouts Connaissance du système informatique SAP ;Connaissance du secteur social, familial et thérapeutique (ASFT) ;Connaissance d'au moins un logiciel spécifique de statistiques (par exemple SAS) ;années d'expérience au moins dans la gestion financière dans le secteur AEF.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-20T01:54:03.092423"
    },
    {
        "Title": "Gestionnaire de projets - Spécialiste en sciences humaines (m/f) (réf. M00037359) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Aout/20250819-gestionnairedeprojetsspcialist-404231.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 16/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037359 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'aide à l'enfance et à la jeunesse Missions Assurer la mise en oeuvre politique de l'aide à l'enfance et à la Famille ; Assurer le traitement, le développement et le suivi de projets pour le secteur de l'aide à l'enfance et à la famille avec les agents d'autres administrations et services étatiques ; Assurer le suivi et la coordination de dossiers et de projets relatifs au secteur de l'aide à l'enfance et à la famille ; Contribuer au développement et à l'optimisation de la coordination des projets ; Planifier, suivre et coordonner les projets d'envergure interdivisionnels ; Favoriser une dynamique de partenariats et veiller à une transversalité de projets et/ou actions d'envergure ; Élaboration d’une stratégie pour les différentes prestations d'aide de l'aide à l'enfance et à la famille ; Collaboration étroite avec les gestionnaires de projets. Profil Compétences techniques Connaissance des fondements scientifiques dans les domaines sociaux et psychopédagogiques ; Capacité à mettre en oeuvre des projets d'envergure ; Bonnes capacités rédactionnelles et de synthèse ; Savoir porter un regard critique sur la pratique professionnelle ; Faire preuve de conscience professionnelle et avoir le sens des responsabilités ; Disposer de capacités en organisation, coordination et gestion ; Connaître et appliquer le cadre législatif et règlementaire relatif à l'AEF ; Être polyvalent et flexible aux changements ; Avoir le sens prononcé du contact humain et de la communication et faire preuve d’empathie ; Savoir travailler en équipe et de façon autonome ; Maîtriser le luxembourgeois, le français, l’allemand et l’anglais ; Avoir une bonne maîtrise des outils informatiques usuels. Compétences comportementales Conceptualiser - traduire des raisonnements et concepts abstraits en solutions pratiques ; Résoudre des problèmes - traiter les problèmes de manière autonome, chercher des alternatives et mettre en oeuvre les solutions ; Etre capable de gérer et de collaborer au sein d'une équipe multidisciplinaire ; Soutenir les collègues et exercer un rôle d'exemple ; Conseiller- fournir des conseils aux interlocuteurs et développer avec eux une relation de confiance basée sur votre expertise ; Faire preuve de fiabilité - agir de manière intègre, conformément aux attentes de l'organisation, respecter la confidentialité ; Faire preuve d'un esprit de collaboration avec les collaborateurs externes ; Avoir le sens de l'écoute, de l'empathie et capacité à gérer les situations délicates ; Avoir le sens des responsabilités. Atouts Disposer d'une expérience dans le secteur de l'enfance et de la jeunesse et/ou du secteur social ; S'intéresser au développement stratégique, politique et scientifique de l'aide à l'enfance et à la famille ; Capacité à travailler en partenariat avec d'autres acteurs sociaux et institutionnels ; Maîtrise de logiciels pour l'élaboration de processus et de procédure. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature16/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037359",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'aide à l'enfance et à la jeunesse ",
        "Missions": "Assurer la mise en oeuvre politique de l'aide à l'enfance et à la Famille ;Assurer le traitement, le développement et le suivi de projets pour le secteur de l'aide à l'enfance et à la famille avec les agents d'autres administrations et services étatiques ;Assurer le suivi et la coordination de dossiers et de projets relatifs au secteur de l'aide à l'enfance et à la famille ;Contribuer au développement et à l'optimisation de la coordination des projets ;Planifier, suivre et coordonner les projets d'envergure interdivisionnels ;Favoriser une dynamique de partenariats et veiller à une transversalité de projets et/ou actions d'envergure ;Élaboration d’une stratégie pour les différentes prestations d'aide de l'aide à l'enfance et à la famille ;Collaboration étroite avec les gestionnaires de projets.",
        "Profil": "Compétences techniques Connaissance des fondements scientifiques dans les domaines sociaux et psychopédagogiques ;Capacité à mettre en oeuvre des projets d'envergure ;Bonnes capacités rédactionnelles et de synthèse ;Savoir porter un regard critique sur la pratique professionnelle ;Faire preuve de conscience professionnelle et avoir le sens des responsabilités ;Disposer de capacités en organisation, coordination et gestion ;Connaître et appliquer le cadre législatif et règlementaire relatif à l'AEF ;Être polyvalent et flexible aux changements ;Avoir le sens prononcé du contact humain et de la communication et faire preuve d’empathie ;Savoir travailler en équipe et de façon autonome ;Maîtriser le luxembourgeois, le français, l’allemand et l’anglais ;Avoir une bonne maîtrise des outils informatiques usuels. Compétences comportementales Conceptualiser - traduire des raisonnements et concepts abstraits en solutions pratiques ;Résoudre des problèmes - traiter les problèmes de manière autonome, chercher des alternatives et mettre en oeuvre les solutions ;Etre capable de gérer et de collaborer au sein d'une équipe multidisciplinaire ;Soutenir les collègues et exercer un rôle d'exemple ;Conseiller- fournir des conseils aux interlocuteurs et développer avec eux une relation de confiance basée sur votre expertise ;Faire preuve de fiabilité - agir de manière intègre, conformément aux attentes de l'organisation, respecter la confidentialité ;Faire preuve d'un esprit de collaboration avec les collaborateurs externes ;Avoir le sens de l'écoute, de l'empathie et capacité à gérer les situations délicates ;Avoir le sens des responsabilités. Atouts Disposer d'une expérience dans le secteur de l'enfance et de la jeunesse et/ou du secteur social ;S'intéresser au développement stratégique, politique et scientifique de l'aide à l'enfance et à la famille ;Capacité à travailler en partenariat avec d'autres acteurs sociaux et institutionnels ;Maîtrise de logiciels pour l'élaboration de processus et de procédure.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-08-20T01:54:03.092502"
    },
    {
        "Title": "Gestionnaire qualité et reporting opérationnel (m/f) (réf. CGDIS001998-E) (réf. CGDIS001998-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Aout/20250819-gestionnairequalitetreportingo-404062.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "16/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 16/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. CGDIS001998-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est la mise en place, le suivi et l’amélioration d‘un système de gestion de la qualité et de reporting pour le département de la conduite opérationnelle et principalement pour le central des secours d‘urgence (CSU112) du CGDIS, en étroite collaboration avec le service de gestion qualité de la Direction générale: Contribuer à l’élaboration et au suivi des processus métier du département en appliquant les règles de modélisation établies par le service gestion qualité de la Direction générale; Contribuer à la définition des indicateurs-clés de performance (KPI) et à la mise en place d’un système de suivi de la performance opérationnelle; Préparer les données disponibles aux fins d’analyse afin de pouvoir identifier des axes d’amélioration en continu; Assurer la production régulière de rapports opérationnels à partir des indicateurs clés; Participer au développement des tableaux de bord permettant le suivi visuel de la performance et l’aide à la décision; Assurer la préparation et le suivi d’audits en étroite coordination avec le service de gestion qualité de la Direction générale; Contribuer à identifier les non-conformités, proposer des mesures correctives et assurer leur suivi; Assister les responsables du département dans l’analyse des processus, l’interprétation des remontées d’informations du terrain et la prise de décision; Accompagner le personnel opérationnel du département dans l’application des procédures qualité et la sensibilisation aux bonnes pratiques; Contribuer à la formation et à l’entraînement du personnel opérationnel du département; Assurer une communication efficace et une collaboration constructive entre les équipes opérationnelles et les instances décisionnelles; Appuyer les responsables du département dans le traitement des réclamations par lapréparation de données et le suivi des tendances qualité. Profil Compétences techniques Maîtriser des bases du management de la qualité; Appliquer des méthodes de modélisation de processus; Exploiter des méthodes d ’analyse de données et des indicateurs de performance (KPI) pour la production de rapports et d’analyses réguliers et ad hoc; Disposer des compétences avancées en informatique analytique, comme par exemple Excel, SQL et des outils d’analyse de données tels que Power BI ou QlikSense; Rédiger et mettre à jour la documentation de qualité (procédures, protocoles); Maîtriser des outils informatiques avancés adaptés au suivi qualité et reporting; Avoir de très bonnes compétences analytiques et rigueur dans le suivi des indicateurs qualité. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaître le fonctionnement interne du CGDIS et/ou être pompier volontaire constitue un atout; Disposer d ’une expérience professionnelle de minimum 5 ans dans une fonction similaire; Travailler de manière autonome tout en s’intégrant dans une équipe pluridisciplinaire; Être disponible à suivre des formations liées aux spécificités du poste (p.ex. formation dans le module QM de Noratec DIAS); Un permis de conduire « B » en cours de validité constitue un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature16/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.CGDIS001998-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est la mise en place, le suivi et l’amélioration d‘un système de gestion de la qualité et de reporting pour le département de la conduite opérationnelle et principalement pour le central des secours d‘urgence (CSU112) du CGDIS, en étroite collaboration avec le service de gestion qualité de la Direction générale:Contribuer à l’élaboration et au suivi des processus métier du département en appliquant les règles de modélisation établies par le service gestion qualité de la Direction générale;Contribuer à la définition des indicateurs-clés de performance (KPI) et à la mise en place d’un système de suivi de la performance opérationnelle;Préparer les données disponibles aux fins d’analyse afin de pouvoir identifier des axes d’amélioration en continu;Assurer la production régulière de rapports opérationnels à partir des indicateurs clés;Participer au développement des tableaux de bord permettant le suivi visuel de la performance et l’aide à la décision;Assurer la préparation et le suivi d’audits en étroite coordination avec le service de gestion qualité de la Direction générale;Contribuer à identifier les non-conformités, proposer des mesures correctives et assurer leur suivi;Assister les responsables du département dans l’analyse des processus, l’interprétation des remontées d’informations du terrain et la prise de décision;Accompagner le personnel opérationnel du département dans l’application des procédures qualité et la sensibilisation aux bonnes pratiques;Contribuer à la formation et à l’entraînement du personnel opérationnel du département;Assurer une communication efficace et une collaboration constructive entre les équipes opérationnelles et les instances décisionnelles;Appuyer les responsables du département dans le traitement des réclamations par lapréparation de données et le suivi des tendances qualité.",
        "Profil": "Compétences techniques Maîtriser des bases du management de la qualité;Appliquer des méthodes de modélisation de processus;Exploiter des méthodes d ’analyse de données et des indicateurs de performance (KPI) pour la production de rapports et d’analyses réguliers et ad hoc;Disposer des compétences avancées en informatique analytique, comme par exemple Excel, SQL et des outils d’analyse de données tels que Power BI ou QlikSense;Rédiger et mettre à jour la documentation de qualité (procédures, protocoles);Maîtriser des outils informatiques avancés adaptés au suivi qualité et reporting;Avoir de très bonnes compétences analytiques et rigueur dans le suivi des indicateurs qualité. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaître le fonctionnement interne du CGDIS et/ou être pompier volontaire constitue un atout;Disposer d ’une expérience professionnelle de minimum 5 ans dans une fonction similaire;Travailler de manière autonome tout en s’intégrant dans une équipe pluridisciplinaire;Être disponible à suivre des formations liées aux spécificités du poste (p.ex. formation dans le module QM de Noratec DIAS);Un permis de conduire « B » en cours de validité constitue un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-08-20T01:54:03.092574"
    },
    {
        "Title": "Gestionnaire de projets - Spécialiste en sciences humaines (m/f) (réf. E00037358)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Aout/20250819-gestionnairedeprojetsspcialist-404230.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 16/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Réf. E00037358 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'aide à l'enfance et à la jeunesse Missions Assurer la mise en oeuvre politique de l'aide à l'enfance et à la Famille ; Assurer le traitement, le développement et le suivi de projets pour le secteur de l'aide à l'enfance et à la famille avec les agents d'autres administrations et services étatiques ; Assurer le suivi et la coordination de dossiers et de projets relatifs au secteur de l'aide à l'enfance et à la famille ; Contribuer au développement et à l'optimisation de la coordination des projets ; Planifier, suivre et coordonner les projets d'envergure interdivisionnels ; Favoriser une dynamique de partenariats et veiller à une transversalité de projets et/ou actions d'envergure ; Élaboration d’une stratégie pour les différentes prestations d'aide de l'aide à l'enfance et à la famille ; Collaboration étroite avec les gestionnaires de projets. Profil Compétences techniques Connaissance des fondements scientifiques dans les domaines sociaux et psychopédagogiques ; Capacité à mettre en oeuvre des projets d'envergure ; Bonnes capacités rédactionnelles et de synthèse ; Savoir porter un regard critique sur la pratique professionnelle ; Faire preuve de conscience professionnelle et avoir le sens des responsabilités ; Disposer de capacités en organisation, coordination et gestion ; Connaître et appliquer le cadre législatif et règlementaire relatif à l'AEF ; Être polyvalent et flexible aux changements ; Avoir le sens prononcé du contact humain et de la communication et faire preuve d’empathie ; Savoir travailler en équipe et de façon autonome ; Maîtriser le luxembourgeois, le français, l’allemand et l’anglais ; Avoir une bonne maîtrise des outils informatiques usuels. Compétences comportementales Conceptualiser - traduire des raisonnements et concepts abstraits en solutions pratiques ; Résoudre des problèmes - traiter les problèmes de manière autonome, chercher des alternatives et mettre en oeuvre les solutions ; Etre capable de gérer et de collaborer au sein d'une équipe multidisciplinaire ; Soutenir les collègues et exercer un rôle d'exemple ; Conseiller- fournir des conseils aux interlocuteurs et développer avec eux une relation de confiance basée sur votre expertise ; Faire preuve de fiabilité - agir de manière intègre, conformément aux attentes de l'organisation, respecter la confidentialité ; Faire preuve d'un esprit de collaboration avec les collaborateurs externes ; Avoir le sens de l'écoute, de l'empathie et capacité à gérer les situations délicates ; Avoir le sens des responsabilités. Atouts Disposer d'une expérience dans le secteur de l'enfance et de la jeunesse et/ou du secteur social ; S'intéresser au développement stratégique, politique et scientifique de l'aide à l'enfance et à la famille ; Capacité à travailler en partenariat avec d'autres acteurs sociaux et institutionnels ; Maîtrise de logiciels pour l'élaboration de processus et de procédure. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature16/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vieRéf.E00037358",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'aide à l'enfance et à la jeunesse ",
        "Missions": "Assurer la mise en oeuvre politique de l'aide à l'enfance et à la Famille ;Assurer le traitement, le développement et le suivi de projets pour le secteur de l'aide à l'enfance et à la famille avec les agents d'autres administrations et services étatiques ;Assurer le suivi et la coordination de dossiers et de projets relatifs au secteur de l'aide à l'enfance et à la famille ;Contribuer au développement et à l'optimisation de la coordination des projets ;Planifier, suivre et coordonner les projets d'envergure interdivisionnels ;Favoriser une dynamique de partenariats et veiller à une transversalité de projets et/ou actions d'envergure ;Élaboration d’une stratégie pour les différentes prestations d'aide de l'aide à l'enfance et à la famille ;Collaboration étroite avec les gestionnaires de projets.",
        "Profil": "Compétences techniques Connaissance des fondements scientifiques dans les domaines sociaux et psychopédagogiques ;Capacité à mettre en oeuvre des projets d'envergure ;Bonnes capacités rédactionnelles et de synthèse ;Savoir porter un regard critique sur la pratique professionnelle ;Faire preuve de conscience professionnelle et avoir le sens des responsabilités ;Disposer de capacités en organisation, coordination et gestion ;Connaître et appliquer le cadre législatif et règlementaire relatif à l'AEF ;Être polyvalent et flexible aux changements ;Avoir le sens prononcé du contact humain et de la communication et faire preuve d’empathie ;Savoir travailler en équipe et de façon autonome ;Maîtriser le luxembourgeois, le français, l’allemand et l’anglais ;Avoir une bonne maîtrise des outils informatiques usuels. Compétences comportementales Conceptualiser - traduire des raisonnements et concepts abstraits en solutions pratiques ;Résoudre des problèmes - traiter les problèmes de manière autonome, chercher des alternatives et mettre en oeuvre les solutions ;Etre capable de gérer et de collaborer au sein d'une équipe multidisciplinaire ;Soutenir les collègues et exercer un rôle d'exemple ;Conseiller- fournir des conseils aux interlocuteurs et développer avec eux une relation de confiance basée sur votre expertise ;Faire preuve de fiabilité - agir de manière intègre, conformément aux attentes de l'organisation, respecter la confidentialité ;Faire preuve d'un esprit de collaboration avec les collaborateurs externes ;Avoir le sens de l'écoute, de l'empathie et capacité à gérer les situations délicates ;Avoir le sens des responsabilités. Atouts Disposer d'une expérience dans le secteur de l'enfance et de la jeunesse et/ou du secteur social ;S'intéresser au développement stratégique, politique et scientifique de l'aide à l'enfance et à la famille ;Capacité à travailler en partenariat avec d'autres acteurs sociaux et institutionnels ;Maîtrise de logiciels pour l'élaboration de processus et de procédure.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-08-20T01:54:03.092600"
    },
    {
        "Title": "Chef de service des droits de l'enfant (m/f) (réf. M00037355) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250819-chefdeservicedesdroitsdelenfan-404220.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "30/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00037355 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'aide à l'enfance et à la jeunesse - Service des droits de l'enfant Missions Mise en œuvre de la stratégie nationale des droits de l’enfant ; Promouvoir la considération et l'intégration des droits de l'enfant au niveau des décisions politiques ; Assurer la coordination des différents PAN, notamment ceux des droits de l'enfant, de la garantie européenne pour l'enfance, etc. ; Accroitre l’expertise et la crédibilité de l’entité et y intégrer les dernières évolutions ; Favoriser le travail en réseau. Profil Compétences techniques Connaître la règlementation en matière de droits de l'enfant ; Savoir gérer le processus de coopération interinstitutionnelle et interministérielle concernant les missions du service ; Savoir gérer et motiver une équipe de collaborateurs ; Avoir d'excellentes capacités rédactionnelles et légistiques ; Maîtriser les langues allemande, française, luxembourgeoise et avoir une bonne connaissance de l'anglais. Compétences comportementales Faire preuve de pragmatisme et de capacité de synthèse ; Travailler de façon méthodique et rigoureuse ; Avoir un sens d'organisation et de responsabilité ; Disposer d'aisance relationnelle et d'une aptitude au travail en réseau. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00037355",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'aide à l'enfance et à la jeunesse - Service des droits de l'enfant ",
        "Missions": "Mise en œuvre de la stratégie nationale des droits de l’enfant ;Promouvoir la considération et l'intégration des droits de l'enfant au niveau des décisions politiques ;Assurer la coordination des différents PAN, notamment ceux des droits de l'enfant, de la garantie européenne pour l'enfance, etc. ;Accroitre l’expertise et la crédibilité de l’entité et y intégrer les dernières évolutions ;Favoriser le travail en réseau.",
        "Profil": "Compétences techniques Connaître la règlementation en matière de droits de l'enfant ;Savoir gérer le processus de coopération interinstitutionnelle et interministérielle concernant les missions du service ;Savoir gérer et motiver une équipe de collaborateurs ;Avoir d'excellentes capacités rédactionnelles et légistiques ;Maîtriser les langues allemande, française, luxembourgeoise et avoir une bonne connaissance de l'anglais. Compétences comportementales Faire preuve de pragmatisme et de capacité de synthèse ;Travailler de façon méthodique et rigoureuse ;Avoir un sens d'organisation et de responsabilité ;Disposer d'aisance relationnelle et d'une aptitude au travail en réseau.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-20T01:54:03.092764"
    },
    {
        "Title": "Chargé de déploiement formation (m/f) (réf. E00037352)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Aout/20250819-chargdedploiementformationmfrf-403938.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "12/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 12/09/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037352 Qui recrute ? Administration des contributions directes Missions Gérer de façon autonome les projets du service formation: liés à la conception, à la mise en œuvre et à l’évaluation de projets de formation en lien avec les besoins de développements des compétences des agents; liés à de nouveaux processus ou de l’optimisation/digitalisation de processus existants (lean management); Piloter les plannings, le budget ainsi que les différentes phases des projets; Développer des plans de formation et participer à la phase d’idéation des projets; Collecter et analyser les besoins et rédiger les spécifications / processus de travail / user stories; Organiser et animer les réunions entre les différentes parties prenantes et adapter l’audience aux sujets et objectifs de ces réunions; Prendre en considération les impacts des changements proposés sur les différents départements et projets de l’Administration; Centraliser les informations dans le but de les fluidifier pour ensuite faciliter les échanges entre les parties prenantes; Assurer la communication avec les responsables des différentes unités impactées par les projets; Travailler avec les ressources internes et externes et piloter les prestataires; Assurer la conduite du changement, la documentation des procédures, le cycle de vie du projet et le suivi de la production liée à ce projet; Participer au déploiement de la formation digitale au sein de l’ACD. Profil Compétences techniques Excellentes capacités en organisation, coordination et gestion de projets; Gestion de projets : piloter les plannings, le budget ainsi que le bon déroulement des différentes phases du/des projets; Conduite du changement (change et transition); Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française; Rédaction de documents techniques et de procédures; Animation d’ateliers et formations; Facilités de communication orale en langue luxembourgeoise, française et allemande; Délivrance de feedbacks constructifs; Compétences informatiques et digitales (MS Office, outils de gestion de projets, outils de collaboration). Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise; Sens des responsabilités; Ouverture au changement, à l’innovation et à la diversité; Excellente aptitude de travailler en équipe, mais aussi de façon autonome; Attitude collaborative et facilité d’adaptation face à des imprévus; Aisance relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes; Résistance au stress; Disposer d’excellentes aptitudes à la résolution de problèmes; Autonomie et esprit d’initiative; Respect de la confidentialité et de la discrétion; Capacité d’écoute et disponibilité. Atouts Une expérience professionnelle à un poste similaire; Une certification en gestion de projet (Lean Management, Agile, Prince2, etc.) et utilisation courante des outils liés (Charte projet, diagramme de Gantt, rétroplanning, matrice RACI, analyse des parties prenantes, etc.); Maitrise des outils collaboratifs type Trello, Asana, Jira, Miro. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature12/09/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037352",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Gérer de façon autonome les projets du service formation: liés à la conception, à la mise en œuvre et à l’évaluation de projets de formation en lien avec les besoins de développements des compétences des agents; liés à de nouveaux processus ou de l’optimisation/digitalisation de processus existants (lean management);Piloter les plannings, le budget ainsi que les différentes phases des projets;Développer des plans de formation et participer à la phase d’idéation des projets;Collecter et analyser les besoins et rédiger les spécifications / processus de travail / user stories;Organiser et animer les réunions entre les différentes parties prenantes et adapter l’audience aux sujets et objectifs de ces réunions;Prendre en considération les impacts des changements proposés sur les différents départements et projets de l’Administration;Centraliser les informations dans le but de les fluidifier pour ensuite faciliter les échanges entre les parties prenantes;Assurer la communication avec les responsables des différentes unités impactées par les projets;Travailler avec les ressources internes et externes et piloter les prestataires;Assurer la conduite du changement, la documentation des procédures, le cycle de vie du projet et le suivi de la production liée à ce projet;Participer au déploiement de la formation digitale au sein de l’ACD.",
        "Profil": "Compétences techniques Excellentes capacités en organisation, coordination et gestion de projets;Gestion de projets : piloter les plannings, le budget ainsi que le bon déroulement des différentes phases du/des projets;Conduite du changement (change et transition);Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française;Rédaction de documents techniques et de procédures;Animation d’ateliers et formations;Facilités de communication orale en langue luxembourgeoise, française et allemande;Délivrance de feedbacks constructifs;Compétences informatiques et digitales (MS Office, outils de gestion de projets, outils de collaboration). Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise;Sens des responsabilités;Ouverture au changement, à l’innovation et à la diversité;Excellente aptitude de travailler en équipe, mais aussi de façon autonome;Attitude collaborative et facilité d’adaptation face à des imprévus;Aisance relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes;Résistance au stress;Disposer d’excellentes aptitudes à la résolution de problèmes;Autonomie et esprit d’initiative;Respect de la confidentialité et de la discrétion;Capacité d’écoute et disponibilité. Atouts Une expérience professionnelle à un poste similaire;Une certification en gestion de projet (Lean Management, Agile, Prince2, etc.) et utilisation courante des outils liés (Charte projet, diagramme de Gantt, rétroplanning, matrice RACI, analyse des parties prenantes, etc.);Maitrise des outils collaboratifs type Trello, Asana, Jira, Miro.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orientation ressources humaines, psychologie du travail, sciences de l’éducation, du domaine des professions psycho-sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-08-20T01:54:03.093107"
    },
    {
        "Title": "Responsable Service finance de la direction générale de l'aide à l'enfance et à la famille (m/f) (réf. E00037356)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250819-responsableservicefinancedelad-404223.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "30/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 30/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. E00037356 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'aide à l'enfance et à la famille Missions Analyse des données du recensement des dépenses des gestionnaires tombant sous le champs d'application de l'Office national de l'enfance (ONE) ; Analyse des modes de financement de l'Aide à l'Enfance et à la Famille (budget, décomptes, etc.) ; Assurer le suivi de la facturation des prestations et de la perception de la participation financière des parents ; Préparation des négociations sur les tarifs payés par l'ONE ; Interlocuteur pour les autres services au niveau de la DG AEF en matière de finances ; Assurer la mise en œuvre de la politique de l'aide à l'enfance et à la famille ; Assurer le suivi et la coordination de dossiers et de projets y relatifs et avec tous les acteurs impliqués ; Promouvoir et assurer la digitalisation au sein du service ; Contribuer au développement et à l'optimisation des processus métiers ; Diriger et motiver les collaborateurs du service. Profil Compétences techniques Utilisation de la suite MS Office et en particulier d'Excel ; années d'expérience au moins dans la gestion financière ; années d'expérience professionnelle au moins dans la gestion d'entreprise et dans la direction d'équipes ; Connaissance et maîtrise du plan comptable uniforme (PCU) ou plan comptable normalisé ; Bonne connaissance de la législation du secteur ASFT & en particulier du secteur AEF ; Capacité de synthèse de problématiques complexes ; Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand. Compétences comportementales Forte motivation et disponibilité ; Capacité d'organisation des travaux à réaliser ; Capacité de travailler en groupe et de façon indépendante ; Capacité d'analyse et de synthèse et bonnes compétences rédactionnelles ; Faire preuve de fiabilité ; Motiver et guider les collaborateurs pour atteindre les objectifs ; Soutenir les collaborateurs dans leur progression. Atouts Connaissance du système informatique SAP ; Connaissance du secteur social, familial et thérapeutique (ASFT) ; Connaissance d'au moins un logiciel spécifique de statistiques (par exemple SAS) ; années d'expérience au moins dans la gestion financière dans le secteur AEF. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature30/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.E00037356",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'aide à l'enfance et à la famille ",
        "Missions": "Analyse des données du recensement des dépenses des gestionnaires tombant sous le champs d'application de l'Office national de l'enfance (ONE) ;Analyse des modes de financement de l'Aide à l'Enfance et à la Famille (budget, décomptes, etc.) ;Assurer le suivi de la facturation des prestations et de la perception de la participation financière des parents ;Préparation des négociations sur les tarifs payés par l'ONE ;Interlocuteur pour les autres services au niveau de la DG AEF en matière de finances ;Assurer la mise en œuvre de la politique de l'aide à l'enfance et à la famille ;Assurer le suivi et la coordination de dossiers et de projets y relatifs et avec tous les acteurs impliqués ;Promouvoir et assurer la digitalisation au sein du service ;Contribuer au développement et à l'optimisation des processus métiers ;Diriger et motiver les collaborateurs du service.",
        "Profil": "Compétences techniques Utilisation de la suite MS Office et en particulier d'Excel ;années d'expérience au moins dans la gestion financière ;années d'expérience professionnelle au moins dans la gestion d'entreprise et dans la direction d'équipes ;Connaissance et maîtrise du plan comptable uniforme (PCU) ou plan comptable normalisé ;Bonne connaissance de la législation du secteur ASFT & en particulier du secteur AEF ;Capacité de synthèse de problématiques complexes ;Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand. Compétences comportementales Forte motivation et disponibilité ;Capacité d'organisation des travaux à réaliser ;Capacité de travailler en groupe et de façon indépendante ;Capacité d'analyse et de synthèse et bonnes compétences rédactionnelles ;Faire preuve de fiabilité ;Motiver et guider les collaborateurs pour atteindre les objectifs ;Soutenir les collaborateurs dans leur progression. Atouts Connaissance du système informatique SAP ;Connaissance du secteur social, familial et thérapeutique (ASFT) ;Connaissance d'au moins un logiciel spécifique de statistiques (par exemple SAS) ;années d'expérience au moins dans la gestion financière dans le secteur AEF.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-20T01:54:03.093173"
    },
    {
        "Title": "Psychologue du travail (m/f) (réf. E00037335)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250819-psychologuedutravailmfrfe00037-403946.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction des finances et des ressources humaines",
        "Application Deadline": "26/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 26/08/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction des finances et des ressources humaines Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. E00037335 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des finances et des ressources humaines Missions Remarque préliminaire: les missions seront à réaliser au Ministère à Luxembourg ainsi que dans les ambassades et représentations permanentes du Luxembourg à l'étranger; la fonction implique dès lors des voyages de service réguliers; Formation en matière de santé mentale au travail, de prévention et de techniques d'intervention préventive, notamment pour les équipes dirigeantes; Préparation mentale des agents qui partent dans des postes à risque; Soutien des équipes exposées à des risques psychosociaux élevés; Soutien à la médiation de conflits; Conduite d'exercices de team-building. Profil Compétences techniques Techniques de médiation des confits interpersonnels; Mise en place et dispension de formations (présentielles/en ligne); Maîtrise des langues luxembourgeoise, française, anglaise et allemande. Compétences comportementales Innover : vous pensez de manière innovante en apportant des idées novatrices et créatives; Résoudre des problèmes : vous traitez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions; Soutenir : vous soutenez vos collègues et vous exercez un rôle d’exemple; Influencer : vous soutenez vos collègues et vous exercez un rôle d’exemple; Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité; Gérer le stress : vous réagissez au stress en vous focalisant sur le résultat, en contrôlant vos émotions et en adoptant une attitude constructive face à la critique; S'auto-développer : vous planifiez votre développement en fonction de vos possibilités et vos intérêts, en remettant en question de façon critique votre propre fonctionnement et en vous enrichissant continuellement par de nouvelles idées et compétences. Atouts Expérience professionnelle de 5 ans; Expérience / formation en matière de coaching en leadership; Expérience / formation en matière de résolution de conflits. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, de préférence en matière de la psychologie de la santé ou en matière de la psychologie au travail ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature26/08/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection des finances et des ressources humainesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.E00037335",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des finances et des ressources humaines ",
        "Missions": "Remarque préliminaire: les missions seront à réaliser au Ministère à Luxembourg ainsi que dans les ambassades et représentations permanentes du Luxembourg à l'étranger; la fonction implique dès lors des voyages de service réguliers;Formation en matière de santé mentale au travail, de prévention et de techniques d'intervention préventive, notamment pour les équipes dirigeantes;Préparation mentale des agents qui partent dans des postes à risque;Soutien des équipes exposées à des risques psychosociaux élevés;Soutien à la médiation de conflits;Conduite d'exercices de team-building.",
        "Profil": "Compétences techniques Techniques de médiation des confits interpersonnels;Mise en place et dispension de formations (présentielles/en ligne);Maîtrise des langues luxembourgeoise, française, anglaise et allemande. Compétences comportementales Innover : vous pensez de manière innovante en apportant des idées novatrices et créatives;Résoudre des problèmes : vous traitez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions;Soutenir : vous soutenez vos collègues et vous exercez un rôle d’exemple;Influencer : vous soutenez vos collègues et vous exercez un rôle d’exemple;Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité;Gérer le stress : vous réagissez au stress en vous focalisant sur le résultat, en contrôlant vos émotions et en adoptant une attitude constructive face à la critique;S'auto-développer : vous planifiez votre développement en fonction de vos possibilités et vos intérêts, en remettant en question de façon critique votre propre fonctionnement et en vous enrichissant continuellement par de nouvelles idées et compétences. Atouts Expérience professionnelle de 5 ans;Expérience / formation en matière de coaching en leadership;Expérience / formation en matière de résolution de conflits.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, de préférence en matière de la psychologie de la santé ou en matière de la psychologie au travail ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-20T01:54:03.093399"
    },
    {
        "Title": "Chef de service des droits de l'enfant (m/f) (réf. E00037354)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250819-chefdeservicedesdroitsdelenfan-404219.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "30/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 30/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00037354 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'aide à l'enfance et à la jeunesse - Service des droits de l'enfant Missions Mise en œuvre de la stratégie nationale des droits de l’enfant ; Promouvoir la considération et l'intégration des droits de l'enfant au niveau des décisions politiques ; Assurer la coordination des différents PAN, notamment ceux des droits de l'enfant, de la garantie européenne pour l'enfance, etc. ; Accroitre l’expertise et la crédibilité de l’entité et y intégrer les dernières évolutions ; Favoriser le travail en réseau. Profil Compétences techniques Connaître la règlementation en matière de droits de l'enfant ; Savoir gérer le processus de coopération interinstitutionnelle et interministérielle concernant les missions du service ; Savoir gérer et motiver une équipe de collaborateurs ; Avoir d'excellentes capacités rédactionnelles et légistiques ; Maîtriser les langues allemande, française, luxembourgeoise et avoir une bonne connaissance de l'anglais. Compétences comportementales Faire preuve de pragmatisme et de capacité de synthèse ; Travailler de façon méthodique et rigoureuse ; Avoir un sens d'organisation et de responsabilité ; Disposer d'aisance relationnelle et d'une aptitude au travail en réseau. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature30/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00037354",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'aide à l'enfance et à la jeunesse - Service des droits de l'enfant ",
        "Missions": "Mise en œuvre de la stratégie nationale des droits de l’enfant ;Promouvoir la considération et l'intégration des droits de l'enfant au niveau des décisions politiques ;Assurer la coordination des différents PAN, notamment ceux des droits de l'enfant, de la garantie européenne pour l'enfance, etc. ;Accroitre l’expertise et la crédibilité de l’entité et y intégrer les dernières évolutions ;Favoriser le travail en réseau.",
        "Profil": "Compétences techniques Connaître la règlementation en matière de droits de l'enfant ;Savoir gérer le processus de coopération interinstitutionnelle et interministérielle concernant les missions du service ;Savoir gérer et motiver une équipe de collaborateurs ;Avoir d'excellentes capacités rédactionnelles et légistiques ;Maîtriser les langues allemande, française, luxembourgeoise et avoir une bonne connaissance de l'anglais. Compétences comportementales Faire preuve de pragmatisme et de capacité de synthèse ;Travailler de façon méthodique et rigoureuse ;Avoir un sens d'organisation et de responsabilité ;Disposer d'aisance relationnelle et d'une aptitude au travail en réseau.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-20T01:54:03.093787"
    }
]