[
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250505-directeurmf-364011.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "26/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Centre de gestion informatique de l'éducation (CGIE) Missions Assurer la direction et la coordination des activités du centre; Définir et mettre en œuvre la politique informatique en accord avec la stratégie générale du ministère; Garantir la continuité des services informatiques fournis aux utilisateurs et anticiper les changements et leurs impacts sur les systèmes d’information; Assurer la cohérence entre les systèmes d’information; Evaluer et préconiser les investissements informatiques correspondant aux besoins exprimés par les écoles étatiques ainsi que les services et administrations du ministère; Conduire le plan d’évolution des systèmes d’information et du matériel informatique, ceci dans le cadre des budgets acceptés et conformément aux changements technologiques décidés; Piloter la gestion du budget du centre; Définir la politique en matière de sécurité informatique et proposer des mesures à prendre; Assurer une veille technologique sur les évolutions du secteur de l'éducation en matière de nouvelles technologies de l'information et de la communication; Animer les projets informatiques par des réunions de pilotage et de validation, en lien avec les chefs de projets et les directions écoles et du ministère; Assurer la gestion et le suivi des projets informatiques; Représenter le ministère à des réunions nationales et internationales au niveau technique; Entretenir des relations avec des partenaires nationaux, étrangers et des institutions internationales; Assurer l’élaboration des cahiers des charges des projets informatiques du ministère. Profil Compétences techniques Bonnes connaissances dans la gestion de projets informatiques et maîtrise des méthodologies de gestion multi-projets; Connaissance large des systèmes d’information, du matériel informatique et de leurs évolutions; Connaissance approfondie des applications et des technologies utilisées dans l’administration de l'éducation nationale, des principaux langages informatiques et systèmes d’exploitation et du matériel informatique; Très bonnes connaissances des métiers et de l’organisation de l’administration de l’éducation nationale, des besoins des écoles et des autres administrations et services du ministère; Bonne culture économique, en particulier bases solides en finance et en contrôle de gestion; Parfaite maîtrise de l’anglais technique et très bonnes compétences rédactionnelles. Compétences comportementales Sens de l’anticipation pour mettre en œuvre des solutions innovantes, en fonction de la stratégie du ministère; Sens de l'organisation et de responsabilité; Capacité de travailler de manière structurée, autonome et avec rigueur; Qualités relationnelles et sens de l’écoute; Capacité de coordonner et de gérer une équipe; Sens de pédagogie : capacité d’expliquer des décisions et leur bien-fondé à des non-initiés. Atouts Expérience de 5 ans dans une fonction similaire. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur est choisi parmi les agents de l’État détenteurs d’un diplôme de master en relation avec la fonction et reconnu par le ministre ayant l’Enseignement supérieur dans ses attributions et appartenant ou ayant appartenu pendant cinq ans au moins, à partir de leur nomination ou de la fin de leur période d’initiation, au personnel de la catégorie de traitement ou d’indemnité A, rubrique « Enseignement » ou rubrique « Administration générale ». Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature26/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Centre de gestion informatique de l'éducation (CGIE) ",
        "Missions": "Assurer la direction et la coordination des activités du centre;Définir et mettre en œuvre la politique informatique en accord avec la stratégie générale du ministère;Garantir la continuité des services informatiques fournis aux utilisateurs et anticiper les changements et leurs impacts sur les systèmes d’information;Assurer la cohérence entre les systèmes d’information;Evaluer et préconiser les investissements informatiques correspondant aux besoins exprimés par les écoles étatiques ainsi que les services et administrations du ministère;Conduire le plan d’évolution des systèmes d’information et du matériel informatique, ceci dans le cadre des budgets acceptés et conformément aux changements technologiques décidés;Piloter la gestion du budget du centre;Définir la politique en matière de sécurité informatique et proposer des mesures à prendre;Assurer une veille technologique sur les évolutions du secteur de l'éducation en matière de nouvelles technologies de l'information et de la communication;Animer les projets informatiques par des réunions de pilotage et de validation, en lien avec les chefs de projets et les directions écoles et du ministère;Assurer la gestion et le suivi des projets informatiques;Représenter le ministère à des réunions nationales et internationales au niveau technique;Entretenir des relations avec des partenaires nationaux, étrangers et des institutions internationales;Assurer l’élaboration des cahiers des charges des projets informatiques du ministère.",
        "Profil": "Compétences techniques Bonnes connaissances dans la gestion de projets informatiques et maîtrise des méthodologies de gestion multi-projets;Connaissance large des systèmes d’information, du matériel informatique et de leurs évolutions;Connaissance approfondie des applications et des technologies utilisées dans l’administration de l'éducation nationale, des principaux langages informatiques et systèmes d’exploitation et du matériel informatique;Très bonnes connaissances des métiers et de l’organisation de l’administration de l’éducation nationale, des besoins des écoles et des autres administrations et services du ministère;Bonne culture économique, en particulier bases solides en finance et en contrôle de gestion;Parfaite maîtrise de l’anglais technique et très bonnes compétences rédactionnelles. Compétences comportementales Sens de l’anticipation pour mettre en œuvre des solutions innovantes, en fonction de la stratégie du ministère;Sens de l'organisation et de responsabilité;Capacité de travailler de manière structurée, autonome et avec rigueur;Qualités relationnelles et sens de l’écoute;Capacité de coordonner et de gérer une équipe;Sens de pédagogie : capacité d’expliquer des décisions et leur bien-fondé à des non-initiés. Atouts Expérience de 5 ans dans une fonction similaire.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur est choisi parmi les agents de l’État détenteurs d’un diplôme de master en relation avec la fonction et reconnu par le ministre ayant l’Enseignement supérieur dans ses attributions et appartenant ou ayant appartenu pendant cinq ans au moins, à partir de leur nomination ou de la fin de leur période d’initiation, au personnel de la catégorie de traitement ou d’indemnité A, rubrique « Enseignement » ou rubrique « Administration générale ». Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 26 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-05T19:09:44.085424"
    }
]