[
    {
        "Title": "Gestionnaire pour le service Recours contre tiers (m/f) (réf. F00036081)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250603-gestionnairepourleservicerecou-371261.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "18/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 18/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. F00036081 Qui recrute ? Caisse nationale de santé - Service Recours contre tiers Missions Identifier, rechercher les cas RCT, instruire ces cas, ouvrir/créer les dossiers y relatifs; Assurer la gestion régulière des dossiers ayant trait à des accidents de circulation, bagarres, agressions, affaires RC, aléas thérapeutiques, erreurs médicales, etc.; Établir des décomptes destinés aux assureurs, tiers, avocats, experts, etc.; Être l’interlocuteur des différents acteurs concernés par le sinistre, tant au plan national qu’international; Envoyer des questionnaires aux assurés; Représenter la CNS devant les juridictions; Se renseigner auprès des différents départements de la CNS afin d’obtenir toutes les informations utiles à la gestion du dossier; Contribuer au développement du département au travers d’actions d’amélioration opérationnelles et organisationnelles; Participer activement à la refonte des outils informatiques; Assister à l’élaboration et à la bonne application des règles et procédures; Contribuer à l’accomplissement de la gestion administrative journalière du département. Profil Compétences techniques Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand; Bonne maîtrise des outils bureautiques courants. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature18/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.F00036081",
        "Qui recrute ?": " Caisse nationale de santé - Service Recours contre tiers ",
        "Missions": "Identifier, rechercher les cas RCT, instruire ces cas, ouvrir/créer les dossiers y relatifs;Assurer la gestion régulière des dossiers ayant trait à des accidents de circulation, bagarres, agressions, affaires RC, aléas thérapeutiques, erreurs médicales, etc.;Établir des décomptes destinés aux assureurs, tiers, avocats, experts, etc.;Être l’interlocuteur des différents acteurs concernés par le sinistre, tant au plan national qu’international;Envoyer des questionnaires aux assurés;Représenter la CNS devant les juridictions;Se renseigner auprès des différents départements de la CNS afin d’obtenir toutes les informations utiles à la gestion du dossier;Contribuer au développement du département au travers d’actions d’amélioration opérationnelles et organisationnelles;Participer activement à la refonte des outils informatiques;Assister à l’élaboration et à la bonne application des règles et procédures;Contribuer à l’accomplissement de la gestion administrative journalière du département.",
        "Profil": "Compétences techniques Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand;Bonne maîtrise des outils bureautiques courants. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-04T01:59:18.128651"
    },
    {
        "Title": "Assistant à la Direction / Coordination du secrétariat (m/f) (réf. E00036073) (réf. F00036075)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250603-assistanteladirectioncoordinat-371132.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "18/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 18/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00036075 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service de l’éducation et de l’accueil Missions En tant qu’assistant(e) à la direction : Assister le directeur dans la gestion et organisation ; Gestion de l’agenda et du planning (entrevues, réunions, voyages, etc.) ; Constitution, préparation et suivi de documents, élaboration de présentations ; Analyser, synthétiser et concevoir des dossiers ; Suivi et accompagnement complet de dossiers ; Gestion et rédaction de courriers internes et/ou externes ; Documentation et suivi des projets en cours en étroite collaboration avec d’autres cellules. En tant que Coordinateur(trice) du secrétariat : Assurer l’organisation du secrétariat, encadrer les agents du secrétariat et veiller à la répartition adéquate des tâches ; Instituer une capacité d’écoute et développer une relation de confiance entre les agents du secrétariat ; Assurer le flux d’information internes au sein du secrétariat ; Mise en place et suivi de processus garantissant l’efficience, la digitalisation et la simplification administrative ; Garantir un management professionnel de la réception de courriers, de mails et de l’accueil téléphonique et garantir le traitement des correspondances dans des délais impartis ; Gestion des absences, roulement permanences, assurer une continuité des missions du secrétariat. Communication : Assurer la liaison entre direction, cellules internes et partenaires externes ; Agir en étroite collaboration avec la directrice adjointe pour toutes questions administratives et procédurales ; Soutien administratif et logistique des différentes cellules, notamment en cas d’activités transversales ; Organisation et coordination de réunions, groupes de travail, événements (réservation salles, envoi d’invitations, mise en place de documentation, etc.). Documentation, archivage : Assurer une documentation et un archivage structuré de tous les documents pertinents ; Assurer le respect des lignes directrices en matière de protection des données et toutes autres prescriptions légales. Profil Compétences techniques Excellente maîtrise écrite et orale des langues administratives du Luxembourg (luxembourgeois, français et allemand) ; Excellentes capacités de synthèse et rédactionnelles ; Très bonne maîtrise des outils informatiques et de la suite Office. Compétences comportementales Sens de l’écoute, diplomatie et capacité à gérer des situations sensibles avec discernement ; Avoir le sens de la responsabilité, de l’initiative, de l’organisation, de la communication et de la discrétion ; Être flexible, méthodique et rigoureux ; Savoir gérer les imprévus, bonne capacité de résistance au stress ; Bonne gérance des priorités ; Avoir des aptitudes relationnelles et une aisance à intégrer une équipe de collaborateurs ; Savoir collaborer efficacement avec différents services et parties prenantes ; Capacité à travailler dans le respect des échéances et à travailler en équipe ; Capacité à mobiliser les acteurs autour d’objectifs communs et à animer des démarches collectives. Atouts Expérience confirmée dans le domaine en question ; Une connaissance des procédures politiques, législatives et administratives ; Expérience dans le domaine de la digitalisation et simplification administrative. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature18/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00036075",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service de l’éducation et de l’accueil ",
        "Missions": "En tant qu’assistant(e) à la direction : Assister le directeur dans la gestion et organisation ;Gestion de l’agenda et du planning (entrevues, réunions, voyages, etc.) ;Constitution, préparation et suivi de documents, élaboration de présentations ;Analyser, synthétiser et concevoir des dossiers ;Suivi et accompagnement complet de dossiers ;Gestion et rédaction de courriers internes et/ou externes ;Documentation et suivi des projets en cours en étroite collaboration avec d’autres cellules.  En tant que Coordinateur(trice) du secrétariat : Assurer l’organisation du secrétariat, encadrer les agents du secrétariat et veiller à la répartition adéquate des tâches ;Instituer une capacité d’écoute et développer une relation de confiance entre les agents du secrétariat ;Assurer le flux d’information internes au sein du secrétariat ;Mise en place et suivi de processus garantissant l’efficience, la digitalisation et la simplification administrative ;Garantir un management professionnel de la réception de courriers, de mails et de l’accueil téléphonique et garantir le traitement des correspondances dans des délais impartis ;Gestion des absences, roulement permanences, assurer une continuité des missions du secrétariat.  Communication : Assurer la liaison entre direction, cellules internes et partenaires externes ;Agir en étroite collaboration avec la directrice adjointe pour toutes questions administratives et procédurales ;Soutien administratif et logistique des différentes cellules, notamment en cas d’activités transversales ;Organisation et coordination de réunions, groupes de travail, événements (réservation salles, envoi d’invitations, mise en place de documentation, etc.).  Documentation, archivage : Assurer une documentation et un archivage structuré de tous les documents pertinents ;Assurer le respect des lignes directrices en matière de protection des données et toutes autres prescriptions légales.",
        "Profil": "Compétences techniques Excellente maîtrise écrite et orale des langues administratives du Luxembourg (luxembourgeois, français et allemand) ;Excellentes capacités de synthèse et rédactionnelles ;Très bonne maîtrise des outils informatiques et de la suite Office. Compétences comportementales Sens de l’écoute, diplomatie et capacité à gérer des situations sensibles avec discernement ;Avoir le sens de la responsabilité, de l’initiative, de l’organisation, de la communication et de la discrétion ;Être flexible, méthodique et rigoureux ;Savoir gérer les imprévus, bonne capacité de résistance au stress ;Bonne gérance des priorités ;Avoir des aptitudes relationnelles et une aisance à intégrer une équipe de collaborateurs ;Savoir collaborer efficacement avec différents services et parties prenantes ;Capacité à travailler dans le respect des échéances et à travailler en équipe ;Capacité à mobiliser les acteurs autour d’objectifs communs et à animer des démarches collectives. Atouts Expérience confirmée dans le domaine en question ;Une connaissance des procédures politiques, législatives et administratives ;Expérience dans le domaine de la digitalisation et simplification administrative.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-04T01:59:18.128832"
    },
    {
        "Title": "Assistant administratif – Cellule Administration / Secrétariat (m/f) (réf. E00036071) (réf. F00036072)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250603-assistantadministratifcellulea-371143.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "18/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 18/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00036072 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service de l’éducation et de l’accueil Missions Assurer les diverses tâches administratives incombant à la cellule Administration/Secrétariat; Coordonner la correspondance entrante et sortante; Réceptionner, indexer et enregistrer le courrier entrant (courrier postal et électronique) et attribuer le courrier aux diverses cellules du service; Enregistrer le courrier sortant et mettre le courrier sous enveloppe et le transmettre pour envoi; Assurer une assistance au niveau de l’accueil physique et téléphonique du service ; Collaborer avec les différentes cellules du service dans l’exécution de tâches administratives; Fournir une information de premier niveau aux interlocuteurs internes et externes et soutenir les collaborateurs internes pour toute question en relation avec le traitement de l’archivage du courrier dans le système de gestion informatique; Participer à l’organisation de réunions, groupes de travail, événements (réservation des salles, envoi d’invitations, mise en place de documentation, etc.); Assurer la rédaction de courriers, rapports, notes; Participer à l’archivage structuré de tous les documents pertinents. Profil Compétences techniques Excellente maîtrise écrite et orale des langues administratives du Luxembourg (luxembourgeois, français et allemand); Très bonnes capacités organisationnelles; Très bonne maîtrise des outils informatiques et de la suite Office; Bonnes capacités rédactionnelles; Savoir prioriser, rester performant et précis sous contrainte de temps et s’adapter à des circonstances imprévues. Compétences comportementales Être fiable et discret, avoir un bon relationnel et le contact facile; Savoir s’intégrer dans une équipe existante et avoir le sens de l’objectif commun; Être flexible et capable de travailler sous pression; Savoir s’organiser et travailler de manière autonome; Avoir une démarche collégiale et avoir un bon esprit d’équipe. Atouts Expérience professionnelle dans le domaine administratif; Connaissances dans l’organisation et le développement de processus internes. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature18/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00036072",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service de l’éducation et de l’accueil ",
        "Missions": "Assurer les diverses tâches administratives incombant à la cellule Administration/Secrétariat;Coordonner la correspondance entrante et sortante;Réceptionner, indexer et enregistrer le courrier entrant (courrier postal et électronique) et attribuer le courrier aux diverses cellules du service;Enregistrer le courrier sortant et mettre le courrier sous enveloppe et le transmettre pour envoi;Assurer une assistance au niveau de l’accueil physique et téléphonique du service ;Collaborer avec les différentes cellules du service dans l’exécution de tâches administratives;Fournir une information de premier niveau aux interlocuteurs internes et externes et soutenir les collaborateurs internes pour toute question en relation avec le traitement de l’archivage du courrier dans le système de gestion informatique;Participer à l’organisation de réunions, groupes de travail, événements (réservation des salles, envoi d’invitations, mise en place de documentation, etc.);Assurer la rédaction de courriers, rapports, notes;Participer à l’archivage structuré de tous les documents pertinents.",
        "Profil": "Compétences techniques Excellente maîtrise écrite et orale des langues administratives du Luxembourg (luxembourgeois, français et allemand);Très bonnes capacités organisationnelles;Très bonne maîtrise des outils informatiques et de la suite Office;Bonnes capacités rédactionnelles;Savoir prioriser, rester performant et précis sous contrainte de temps et s’adapter à des circonstances imprévues. Compétences comportementales Être fiable et discret, avoir un bon relationnel et le contact facile;Savoir s’intégrer dans une équipe existante et avoir le sens de l’objectif commun;Être flexible et capable de travailler sous pression;Savoir s’organiser et travailler de manière autonome;Avoir une démarche collégiale et avoir un bon esprit d’équipe. Atouts Expérience professionnelle dans le domaine administratif;Connaissances dans l’organisation et le développement de processus internes.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-04T01:59:18.129005"
    },
    {
        "Title": "Assistant administratif – Cellule Administration / Secrétariat (m/f) (réf. M00036074) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juin/20250603-assistantadministratifcellulea-371149.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "18/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 18/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00036074 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service de l’éducation et de l’accueil Missions Assurer les diverses tâches administratives incombant à la cellule Administration/Secrétariat; Coordonner la correspondance entrante et sortante; Réceptionner, indexer et enregistrer le courrier entrant (courrier postal et électronique) et attribuer le courrier aux diverses cellules du service; Enregistrer le courrier sortant et mettre le courrier sous enveloppe et le transmettre pour envoi; Assurer une assistance au niveau de l’accueil physique et téléphonique du service; Collaborer avec les différentes cellules du service dans l’exécution de tâches administratives; Fournir une information de premier niveau aux interlocuteurs internes et externes et soutenir les collaborateurs internes pour toute question en relation avec le traitement de l’archivage du courrier dans le système de gestion informatique; Participer à l’organisation de réunions, groupes de travail, événements (réservation des salles, envoi d’invitations, mise en place de documentation, etc.); Assurer la rédaction de courriers, rapports, notes; Participer à l’archivage structuré de tous les documents pertinents. Profil Compétences techniques Excellente maîtrise écrite et orale des langues administratives du Luxembourg (luxembourgeois, français et allemand); Très bonnes capacités organisationnelles; Très bonne maîtrise des outils informatiques et de la suite Office; Bonnes capacités rédactionnelles; Savoir prioriser, rester performant et précis sous contrainte de temps et s’adapter à des circonstances imprévues. Compétences comportementales Être fiable et discret, avoir un bon relationnel et le contact facile; Savoir s’intégrer dans une équipe existante et avoir le sens de l’objectif commun; Être flexible et capable de travailler sous pression; Savoir s’organiser et travailler de manière autonome; Avoir une démarche collégiale et avoir un bon esprit d’équipe. Atouts Expérience professionnelle dans le domaine administratif; Connaissances dans l’organisation et le développement de processus internes. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature18/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00036074",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service de l’éducation et de l’accueil ",
        "Missions": "Assurer les diverses tâches administratives incombant à la cellule Administration/Secrétariat;Coordonner la correspondance entrante et sortante;Réceptionner, indexer et enregistrer le courrier entrant (courrier postal et électronique) et attribuer le courrier aux diverses cellules du service;Enregistrer le courrier sortant et mettre le courrier sous enveloppe et le transmettre pour envoi;Assurer une assistance au niveau de l’accueil physique et téléphonique du service;Collaborer avec les différentes cellules du service dans l’exécution de tâches administratives;Fournir une information de premier niveau aux interlocuteurs internes et externes et soutenir les collaborateurs internes pour toute question en relation avec le traitement de l’archivage du courrier dans le système de gestion informatique;Participer à l’organisation de réunions, groupes de travail, événements (réservation des salles, envoi d’invitations, mise en place de documentation, etc.);Assurer la rédaction de courriers, rapports, notes;Participer à l’archivage structuré de tous les documents pertinents.",
        "Profil": "Compétences techniques Excellente maîtrise écrite et orale des langues administratives du Luxembourg (luxembourgeois, français et allemand);Très bonnes capacités organisationnelles;Très bonne maîtrise des outils informatiques et de la suite Office;Bonnes capacités rédactionnelles;Savoir prioriser, rester performant et précis sous contrainte de temps et s’adapter à des circonstances imprévues. Compétences comportementales Être fiable et discret, avoir un bon relationnel et le contact facile;Savoir s’intégrer dans une équipe existante et avoir le sens de l’objectif commun;Être flexible et capable de travailler sous pression;Savoir s’organiser et travailler de manière autonome;Avoir une démarche collégiale et avoir un bon esprit d’équipe. Atouts Expérience professionnelle dans le domaine administratif;Connaissances dans l’organisation et le développement de processus internes.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-06-04T01:59:18.129131"
    },
    {
        "Title": "Gestionnaire pour le service Contentieux assurés (m/f) (réf. F00036080)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250603-gestionnairepourleserviceconte-371252.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "18/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 18/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. F00036080 Qui recrute ? Caisse nationale de santé - Service Contentieux assurés Missions Instruire les dossiers suite à une opposition contre une décision présidentielle de refus; Gérer les demandes écrites et orales des assurés / avocats/ employeurs / syndicats, etc. dans le cadre des oppositions introduites, respectivement par rapport à des affaires pendantes devant le Conseil arbitral de la sécurité sociale; Surveiller le suivi des dossiers en cours; Rédiger les demandes d’avis au Contrôle médical de la sécurité sociale et de l’Administration d’évaluation et de Contrôle de l’Assurance dépendance; Préparer les projets de décision pour le Conseil d’administration; Préparer les dossiers dont recours devant le Conseil arbitral de la sécurité sociale; Représenter la CNS et plaider devant le Conseil arbitral de la sécurité sociale; Ordonner et surveiller l’exécution des jurisprudences des juridictions de sécurité sociale; Documenter les affaires gérées par le service; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’évolution des tableaux de bord et des outils informatiques; Assister à l’élaboration et à la bonne application des règles et procédures. Profil Compétences techniques Bonnes capacités orales en luxembourgeois, français et allemand; Indispensables capacités rédactionnelles en luxembourgeois, français et allemand; Bonne maîtrise des outils bureautiques courants. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature18/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.F00036080",
        "Qui recrute ?": " Caisse nationale de santé - Service Contentieux assurés ",
        "Missions": "Instruire les dossiers suite à une opposition contre une décision présidentielle de refus;Gérer les demandes écrites et orales des assurés / avocats/ employeurs / syndicats, etc. dans le cadre des oppositions introduites, respectivement par rapport à des affaires pendantes devant le Conseil arbitral de la sécurité sociale;Surveiller le suivi des dossiers en cours;Rédiger les demandes d’avis au Contrôle médical de la sécurité sociale et de l’Administration d’évaluation et de Contrôle de l’Assurance dépendance;Préparer les projets de décision pour le Conseil d’administration;Préparer les dossiers dont recours devant le Conseil arbitral de la sécurité sociale;Représenter la CNS et plaider devant le Conseil arbitral de la sécurité sociale;Ordonner et surveiller l’exécution des jurisprudences des juridictions de sécurité sociale;Documenter les affaires gérées par le service;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’évolution des tableaux de bord et des outils informatiques;Assister à l’élaboration et à la bonne application des règles et procédures.",
        "Profil": "Compétences techniques Bonnes capacités orales en luxembourgeois, français et allemand;Indispensables capacités rédactionnelles en luxembourgeois, français et allemand;Bonne maîtrise des outils bureautiques courants. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-04T01:59:18.129203"
    },
    {
        "Title": "Gestionnaire pour le service Contentieux assurés (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Juin/20250603-gestionnairepourleserviceconte-371256.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "18/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 18/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? Caisse nationale de santé - Service Contentieux assurés Missions Instruire les dossiers suite à une opposition contre une décision présidentielle de refus; Gérer les demandes écrites et orales des assurés / avocats/ employeurs / syndicats, etc. dans le cadre des oppositions introduites, respectivement par rapport à des affaires pendantes devant le Conseil arbitral de la sécurité sociale; Surveiller le suivi des dossiers en cours; Rédiger les demandes d’avis au Contrôle médical de la sécurité sociale et de l’Administration d’évaluation et de Contrôle de l’Assurance dépendance; Préparer les projets de décision pour le Conseil d’administration; Préparer les dossiers dont recours devant le Conseil arbitral de la sécurité sociale; Représenter la CNS et plaider devant le Conseil arbitral de la sécurité sociale; Ordonner et surveiller l’exécution des jurisprudences des juridictions de sécurité sociale; Documenter les affaires gérées par le service; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’évolution des tableaux de bord et des outils informatiques; Assister à l’élaboration et à la bonne application des règles et procédures. Profil Compétences techniques Bonnes capacités orales en luxembourgeois, français et allemand; Indispensables capacités rédactionnelles en luxembourgeois, français et allemand; Bonne maîtrise des outils bureautiques courants. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 juin 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature18/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": " Caisse nationale de santé - Service Contentieux assurés ",
        "Missions": "Instruire les dossiers suite à une opposition contre une décision présidentielle de refus;Gérer les demandes écrites et orales des assurés / avocats/ employeurs / syndicats, etc. dans le cadre des oppositions introduites, respectivement par rapport à des affaires pendantes devant le Conseil arbitral de la sécurité sociale;Surveiller le suivi des dossiers en cours;Rédiger les demandes d’avis au Contrôle médical de la sécurité sociale et de l’Administration d’évaluation et de Contrôle de l’Assurance dépendance;Préparer les projets de décision pour le Conseil d’administration;Préparer les dossiers dont recours devant le Conseil arbitral de la sécurité sociale;Représenter la CNS et plaider devant le Conseil arbitral de la sécurité sociale;Ordonner et surveiller l’exécution des jurisprudences des juridictions de sécurité sociale;Documenter les affaires gérées par le service;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’évolution des tableaux de bord et des outils informatiques;Assister à l’élaboration et à la bonne application des règles et procédures.",
        "Profil": "Compétences techniques Bonnes capacités orales en luxembourgeois, français et allemand;Indispensables capacités rédactionnelles en luxembourgeois, français et allemand;Bonne maîtrise des outils bureautiques courants. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 juin 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-06-04T01:59:18.129539"
    },
    {
        "Title": "Secrétariat du Service technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250603-secrtariatduservicetechniquemf-371156.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "26/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 26/06/2025 Commune/Syndicat de communes Administration communale de Mondorf-les-Bains Circonscription Est Lieu Mondorf-les-Bains Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4jtVJRa",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature26/06/2025Commune/Syndicat de communesAdministration communale de Mondorf-les-BainsCirconscriptionEstLieuMondorf-les-BainsService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4jtVJRa",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-06-04T01:59:18.129636"
    },
    {
        "Title": "Cuisinier (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250603-cuisinierremfdmf-371092.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "26/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire CCT des communes du sud Date limite de candidature 26/06/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Service d'éducation et d'accueil Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4dKlY4G",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCCT des communes du sudDate limite de candidature26/06/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementService d'éducation et d'accueilTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4dKlY4G",
        "Group Classification": "CCT des communes du sud",
        "Location": "Sud",
        "adding_date": "2025-06-04T01:59:18.129755"
    },
    {
        "Title": "Gestionnaire administratif.ve et comptable (m/f) (réf. M00036079) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250603-gestionnaireadministratifveetc-371217.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Autre",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "18/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 18/06/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Département ministériel Lieu Luxembourg-Kirchberg Tâche Tâche complète ou tâche à temps partiel (75%) Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. M00036079 Qui recrute ? Ministère de l'Environnement, du Climat et de la Biodiversité -Direction des Finances, des Ressources Humaines et de l’Informatique Missions Le gestionnaire administratif et comptable fera partie du service Finances de la Direction D6 (Direction des Finances, des Ressources Humaines et de l’Informatique). Il sera chargé, en collaboration avec les autres membres de l’équipe, de la gestion journalière des fonds du ministère ainsi que de la programmation pluriannuelle et prévisionnelle des dépenses. En tant que gestionnaire, nous souhaitons vous confier les missions suivantes : Vous êtes en charge de la saisie d’opérations comptables dans SAP au niveau des engagements et paiements et de la documentation des opérations ; Vous participez à l’analyse et au contrôle des pièces des décomptes de projets et des demandes de paiement ; Vous assurez l’échange d’informations avec les administrations, les chefs de projets, les instances de contrôle, et, le cas échéant, les bénéficiaires/porteurs de projet ; Vous assurez un reporting et un monitoring régulier sur l’évolution du budget des dossiers traités ; Vous traitez le courrier entrant et sortant (réception, encodage, transmission et suivi) ; Vous participez à la digitalisation, au classement et à l’archivage physique et électronique des documents ; Selon les besoins, vous rédigez des notes, rapports, procès-verbaux de réunions, et mettez en forme des documents ; Vous participez à l’élaboration des procédures du service Finances. Profil Compétences techniques Vous avez le goût des chiffres et vous maîtrisez le tableur Excel ; Vous êtes rigoureux.se avec une attention particulière pour les détails ; Vous maîtrisez la suite Office (Word, PowerPoint) et SharePoint ; Vous avez de bonnes capacités rédactionnelles ; Vous avez de bonnes capacités d’analyse et vous savez garder une vue d’ensemble. Compétences comportementales S’organiser : vous vous organisez en fixant les priorités, planifiez le travail et gérez les imprévus et les urgences, travaillez de façon autonome en utilisant les moyens disponibles et ce de façon à gérer de la meilleure manière les situations de stress découlant de la fonction ; Faire preuve de fiabilité, de discrétion et de diplomatie : vous agissez de manière intègre, vous respectez la confidentialité et vous évitez toute forme de partialité ; Communiquer : vous avez une aisance relationnelle avec des partenaires internes et externes. Vous communiquez de façon claire et précise à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur.rice. Vous privilégiez les approches collaboratives ; Agir de manière orientée service : vous accompagnez la clientèle interne et externe de manière transparente, intègre et objective, en leur fournissant un service personnalisé ; S'impliquer : vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Nous valorisons la diversité et l’inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu·es que la diversité et l’inclusion représentent une richesse pour nos collaborateurs·rices et notre activité. Atouts Une expérience professionnelle au sein d’un ministère/administration étatique ou dans le secteur privé ; Une connaissance pratique de l’ERP SAP ; Une bonne compréhension de la législation et de la réglementation concernant le budget, la comptabilité de l’État et les marchés publics Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature18/06/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeDépartement ministérielLieuLuxembourg-KirchbergTâcheTâche complète ou tâche à temps partiel (75%)Nombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.M00036079",
        "Qui recrute ?": " Ministère de l'Environnement, du Climat et de la Biodiversité -Direction des Finances, des Ressources Humaines et de l’Informatique ",
        "Missions": "Le gestionnaire administratif et comptable fera partie du service Finances de la Direction D6 (Direction des Finances, des Ressources Humaines et de l’Informatique). Il sera chargé, en collaboration avec les autres membres de l’équipe, de la gestion journalière des fonds du ministère ainsi que de la programmation pluriannuelle et prévisionnelle des dépenses. En tant que gestionnaire, nous souhaitons vous confier les missions suivantes : Vous êtes en charge de la saisie d’opérations comptables dans SAP au niveau des engagements et paiements et de la documentation des opérations ;Vous participez à l’analyse et au contrôle des pièces des décomptes de projets et des demandes de paiement ;Vous assurez l’échange d’informations avec les administrations, les chefs de projets, les instances de contrôle, et, le cas échéant, les bénéficiaires/porteurs de projet ;Vous assurez un reporting et un monitoring régulier sur l’évolution du budget des dossiers traités ;Vous traitez le courrier entrant et sortant (réception, encodage, transmission et suivi) ;Vous participez à la digitalisation, au classement et à l’archivage physique et électronique des documents ;Selon les besoins, vous rédigez des notes, rapports, procès-verbaux de réunions, et mettez en forme des documents ;Vous participez à l’élaboration des procédures du service Finances.",
        "Profil": "Compétences techniques Vous avez le goût des chiffres et vous maîtrisez le tableur Excel ;Vous êtes rigoureux.se avec une attention particulière pour les détails ;Vous maîtrisez la suite Office (Word, PowerPoint) et SharePoint ;Vous avez de bonnes capacités rédactionnelles ;Vous avez de bonnes capacités d’analyse et vous savez garder une vue d’ensemble. Compétences comportementales S’organiser : vous vous organisez en fixant les priorités, planifiez le travail et gérez les imprévus et les urgences, travaillez de façon autonome en utilisant les moyens disponibles et ce de façon à gérer de la meilleure manière les situations de stress découlant de la fonction ;Faire preuve de fiabilité, de discrétion et de diplomatie : vous agissez de manière intègre, vous respectez la confidentialité et vous évitez toute forme de partialité ;Communiquer : vous avez une aisance relationnelle avec des partenaires internes et externes. Vous communiquez de façon claire et précise à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur.rice. Vous privilégiez les approches collaboratives ;Agir de manière orientée service : vous accompagnez la clientèle interne et externe de manière transparente, intègre et objective, en leur fournissant un service personnalisé ;S'impliquer : vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Nous valorisons la diversité et l’inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu·es que la diversité et l’inclusion représentent une richesse pour nos collaborateurs·rices et notre activité.  Atouts Une expérience professionnelle au sein d’un ministère/administration étatique ou dans le secteur privé ;Une connaissance pratique de l’ERP SAP ;Une bonne compréhension de la législation et de la réglementation concernant le budget, la comptabilité de l’État et les marchés publics",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-04T01:59:18.129853"
    },
    {
        "Title": "Jardinier / pépiniériste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250603-jardinierppiniristemfxmf-371262.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "26/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Contrat collectif de la commune de Leudelange Date limite de candidature 26/06/2025 Commune/Syndicat de communes Administration communale de Leudelange Circonscription Sud Lieu Leudelange Service/Département Service Régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.leudelange.lu/fr/vacance-de-poste-jardinier-pepinieriste-m-f-x/",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireContrat collectif de la commune de LeudelangeDate limite de candidature26/06/2025Commune/Syndicat de communesAdministration communale de LeudelangeCirconscriptionSudLieuLeudelangeService/DépartementService RégieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.leudelange.lu/fr/vacance-de-poste-jardinier-pepinieriste-m-f-x/",
        "Group Classification": "Contrat collectif de la commune de Leudelange",
        "Location": "Sud",
        "adding_date": "2025-06-04T01:59:18.129890"
    },
    {
        "Title": "Gestionnaire pour le service Recours contre tiers (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Juin/20250603-gestionnairepourleservicerecou-371267.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "18/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 18/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? Caisse nationale de santé - Service Recours contre tiers Missions Identifier, rechercher les cas RCT, instruire ces cas, ouvrir/créer les dossiers y relatifs; Assurer la gestion régulière des dossiers ayant trait à des accidents de circulation, bagarres, agressions, affaires RC, aléas thérapeutiques, erreurs médicales, etc.; Établir des décomptes destinés aux assureurs, tiers, avocats, experts, etc.; Être l’interlocuteur des différents acteurs concernés par le sinistre, tant au plan national qu’international; Envoyer des questionnaires aux assurés; Représenter la CNS devant les juridictions; Se renseigner auprès des différents départements de la CNS afin d’obtenir toutes les informations utiles à la gestion du dossier; Contribuer au développement du département au travers d’actions d’amélioration opérationnelles et organisationnelles; Participer activement à la refonte des outils informatiques; Assister à l’élaboration et à la bonne application des règles et procédures; Contribuer à l’accomplissement de la gestion administrative journalière du département. Profil Compétences techniques Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand; Bonne maîtrise des outils bureautiques courants. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 juin 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature18/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": " Caisse nationale de santé - Service Recours contre tiers ",
        "Missions": "Identifier, rechercher les cas RCT, instruire ces cas, ouvrir/créer les dossiers y relatifs;Assurer la gestion régulière des dossiers ayant trait à des accidents de circulation, bagarres, agressions, affaires RC, aléas thérapeutiques, erreurs médicales, etc.;Établir des décomptes destinés aux assureurs, tiers, avocats, experts, etc.;Être l’interlocuteur des différents acteurs concernés par le sinistre, tant au plan national qu’international;Envoyer des questionnaires aux assurés;Représenter la CNS devant les juridictions;Se renseigner auprès des différents départements de la CNS afin d’obtenir toutes les informations utiles à la gestion du dossier;Contribuer au développement du département au travers d’actions d’amélioration opérationnelles et organisationnelles;Participer activement à la refonte des outils informatiques;Assister à l’élaboration et à la bonne application des règles et procédures;Contribuer à l’accomplissement de la gestion administrative journalière du département.",
        "Profil": "Compétences techniques Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand;Bonne maîtrise des outils bureautiques courants. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 juin 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-06-04T01:59:18.130149"
    },
    {
        "Title": "Coordinateur de l’autorité de gestion du Fonds AMIF (m/f) (réf. E00036068) (réf. F00036069)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250603-coordinateurdelautoritdegestio-371086.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "26/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Réf. F00036069 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil – Département ministériel (Division Accueil – Cellule AMIF) La Division Accueil est en charge de la coordination des dossiers thématiques et politiques qui ont trait à l'accueil et aux missions de l'Office national de l'Accueil (ONA). La Cellule AMIF, au sein de la Division Accueil, est responsable de la gestion du fonds structurel européen « Asile, migration et intégration » (AMIF). Le fonds AMIF a pour objectif général de contribuer à la gestion efficace des flux migratoires ainsi qu’à la mise en œuvre, au renforcement et au développement de la politique commune nationale en matière d’asile, d’immigration, d’accueil et d’intégration des ressortissants de pays tiers, ceci dans le plein respect des droits et principes inscrits dans la charte des droits fondamentaux de l’Union européenne. Missions Veiller à la bonne exécution des tâches et missions du Ministère en tant qu’autorité de gestion du Fonds « Asile, migration et intégration » (AMIF) pour les périodes de programmation 2021-2027 et 2028-2034; Coordonner et gérer les procédures juridiques, administratives et financières du Fonds; Superviser la conformité des processus internes du Fonds avec les exigences européennes et nationales; Superviser la rédaction, validation et suivi des conventions de co-financement avec les porteurs de projets; Élaborer, formaliser et faire évoluer les circuits administratifs et financiers du Fonds; Préparer et valider les documents contractuels, appels à projets, lignes directrices et outils de suivi; Assurer une fonction de conseil auprès des gestionnaires et contribuer à leur montée en compétence juridique, financière et procédurale; Participer aux audits et contrôles et préparer les éléments justificatifs; Contribuer au reporting national et européen sur l’exécution du programme; Représenter le Fonds dans les réunions nationales et européennes pertinentes. Profil Compétences techniques Maîtrise des cadres réglementaires européens (notamment AMIF) et des textes juridiques luxembourgeois en lien avec la gestion du Fonds (marchés publics, etc.); Expérience confirmée dans la gestion ou audit de fonds publics ou européens; Capacité à analyser, structurer et présenter des données financières de manière rigoureuse, dans le respect des cadres réglementaires et comptables applicables; Excellentes capacités de rédaction; Maîtrise des outils de bureautique courants (Excel, Word, SharePoint); Excellentes connaissances des langues luxembourgeoise, française, allemande et anglaise (expression écrite et orale). Compétences comportementales Esprit d’analyse critique; Sens des responsabilités, autonomie et organisation; Capacité à travailler en équipe, à conseiller et à former; Aisance relationnelle et clarté dans la communication écrite et orale. Atouts Avoir un vif intérêt et/ou des connaissances en politique nationale et européenne relative à l’asile, à l’accueil et au vivre ensemble interculturel / intégration (législation et règlementations en vigueur : directive accueil, loi du vivre ensemble interculturel, procédures d’immigration, etc.). Expérience: Justifier d’une expérience professionnelle pertinente d’au moins 3 ans dans le secteur public, de préférence dans la gestion ou l’audit de fonds européens. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeRéf.F00036069",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil – Département ministériel (Division Accueil – Cellule AMIF)La Division Accueil est en charge de la coordination des dossiers thématiques et politiques qui ont trait à l'accueil et aux missions de l'Office national de l'Accueil (ONA). La Cellule AMIF, au sein de la Division Accueil, est responsable de la gestion du fonds structurel européen « Asile, migration et intégration » (AMIF).Le fonds AMIF a pour objectif général de contribuer à la gestion efficace des flux migratoires ainsi qu’à la mise en œuvre, au renforcement et au développement de la politique commune nationale en matière d’asile, d’immigration, d’accueil et d’intégration des ressortissants de pays tiers, ceci dans le plein respect des droits et principes inscrits dans la charte des droits fondamentaux de l’Union européenne. ",
        "Missions": "Veiller à la bonne exécution des tâches et missions du Ministère en tant qu’autorité de gestion du Fonds « Asile, migration et intégration » (AMIF) pour les périodes de programmation 2021-2027 et 2028-2034;Coordonner et gérer les procédures juridiques, administratives et financières du Fonds;Superviser la conformité des processus internes du Fonds avec les exigences européennes et nationales;Superviser la rédaction, validation et suivi des conventions de co-financement avec les porteurs de projets;Élaborer, formaliser et faire évoluer les circuits administratifs et financiers du Fonds;Préparer et valider les documents contractuels, appels à projets, lignes directrices et outils de suivi;Assurer une fonction de conseil auprès des gestionnaires et contribuer à leur montée en compétence juridique, financière et procédurale;Participer aux audits et contrôles et préparer les éléments justificatifs;Contribuer au reporting national et européen sur l’exécution du programme;Représenter le Fonds dans les réunions nationales et européennes pertinentes.",
        "Profil": "Compétences techniques Maîtrise des cadres réglementaires européens (notamment AMIF) et des textes juridiques luxembourgeois en lien avec la gestion du Fonds (marchés publics, etc.);Expérience confirmée dans la gestion ou audit de fonds publics ou européens;Capacité à analyser, structurer et présenter des données financières de manière rigoureuse, dans le respect des cadres réglementaires et comptables applicables;Excellentes capacités de rédaction;Maîtrise des outils de bureautique courants (Excel, Word, SharePoint);Excellentes connaissances des langues luxembourgeoise, française, allemande et anglaise (expression écrite et orale). Compétences comportementales Esprit d’analyse critique;Sens des responsabilités, autonomie et organisation;Capacité à travailler en équipe, à conseiller et à former;Aisance relationnelle et clarté dans la communication écrite et orale. Atouts Avoir un vif intérêt et/ou des connaissances en politique nationale et européenne relative à l’asile, à l’accueil et au vivre ensemble interculturel / intégration (législation et règlementations en vigueur : directive accueil, loi du vivre ensemble interculturel, procédures d’immigration, etc.).Expérience: Justifier d’une expérience professionnelle pertinente d’au moins 3 ans dans le secteur public, de préférence dans la gestion ou l’audit de fonds européens.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-04T01:59:18.130338"
    },
    {
        "Title": "Aide-jardinier/ouvrier polyvalent (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250603-aidejardinierouvrierpolyvalent-371157.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "26/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire B Date limite de candidature 26/06/2025 Commune/Syndicat de communes Administration communale de Mondorf-les-Bains Circonscription Est Lieu Mondorf-les-Bains Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3ZhQnRG",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireBDate limite de candidature26/06/2025Commune/Syndicat de communesAdministration communale de Mondorf-les-BainsCirconscriptionEstLieuMondorf-les-BainsService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3ZhQnRG",
        "Group Classification": "B",
        "Location": "Est",
        "adding_date": "2025-06-04T01:59:18.130486"
    },
    {
        "Title": "Gestionnaire administratif et comptable (m/f) (réf. E00036077) (réf. F00036078)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250603-gestionnaireadministratifetcom-371214.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Autre",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "18/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 18/06/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Département ministériel Lieu Luxembourg-Kirchberg Tâche Tâche complète ou tâche à temps partiel (75%) Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. F00036078 Qui recrute ? Ministère de l'Environnement, du Climat et de la Biodiversité - (Direction des Finances, des Ressources Humaines et de l’Informatique Missions Le gestionnaire administratif et comptable fera partie du service Finances de la Direction D6 (Direction des Finances, des Ressources Humaines et de l’Informatique). Il sera chargé, en collaboration avec les autres membres de l’équipe, de la gestion journalière des fonds du ministère ainsi que de la programmation pluriannuelle et prévisionnelle des dépenses. En tant que gestionnaire, nous souhaitons vous confier les missions suivantes : Vous êtes en charge de la saisie d’opérations comptables dans SAP au niveau des engagements et paiements et de la documentation des opérations ; Vous participez à l’analyse et au contrôle des pièces des décomptes de projets et des demandes de paiement ; Vous assurez l’échange d’informations avec les administrations, les chefs de projets, les instances de contrôle, et, le cas échéant, les bénéficiaires/porteurs de projet ; Vous assurez un reporting et un monitoring régulier sur l’évolution du budget des dossiers traités ; Vous traitez le courrier entrant et sortant (réception, encodage, transmission et suivi) ; Vous participez à la digitalisation, au classement et à l’archivage physique et électronique des documents ; Selon les besoins, vous rédigez des notes, rapports, procès-verbaux de réunions, et mettez en forme des documents ; Vous participez à l’élaboration des procédures du service Finances. Profil Compétences techniques Vous avez le goût des chiffres et vous maîtrisez le tableur Excel ; Vous êtes rigoureux.se avec une attention particulière pour les détails ; Vous maîtrisez la suite Office (Word, PowerPoint) et SharePoint ; Vous avez de bonnes capacités rédactionnelles ; Vous avez de bonnes capacités d’analyse et vous savez garder une vue d’ensemble. Compétences comportementales S’organiser : vous vous organisez en fixant les priorités, planifiez le travail et gérez les imprévus et les urgences, travaillez de façon autonome en utilisant les moyens disponibles et ce de façon à gérer de la meilleure manière les situations de stress découlant de la fonction ; Faire preuve de fiabilité, de discrétion et de diplomatie : vous agissez de manière intègre, vous respectez la confidentialité et vous évitez toute forme de partialité ; Communiquer : vous avez une aisance relationnelle avec des partenaires internes et externes. Vous communiquez de façon claire et précise à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur.rice. Vous privilégiez les approches collaboratives ; Agir de manière orientée service : vous accompagnez la clientèle interne et externe de manière transparente, intègre et objective, en leur fournissant un service personnalisé ; S'impliquer : vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Nous valorisons la diversité et l’inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu·es que la diversité et l’inclusion représentent une richesse pour nos collaborateurs·rices et notre activité. Atouts Une expérience professionnelle au sein d’un ministère/administration étatique ou dans le secteur privé ; Une connaissance pratique de l’ERP SAP ; Une bonne compréhension de la législation et de la réglementation concernant le budget, la comptabilité de l’État et les marchés publics. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit d’un certificat sanctionnant des études reconnues équivalentes, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature18/06/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeDépartement ministérielLieuLuxembourg-KirchbergTâcheTâche complète ou tâche à temps partiel (75%)Nombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.F00036078",
        "Qui recrute ?": " Ministère de l'Environnement, du Climat et de la Biodiversité - (Direction des Finances, des Ressources Humaines et de l’Informatique ",
        "Missions": "Le gestionnaire administratif et comptable fera partie du service Finances de la Direction D6 (Direction des Finances, des Ressources Humaines et de l’Informatique). Il sera chargé, en collaboration avec les autres membres de l’équipe, de la gestion journalière des fonds du ministère ainsi que de la programmation pluriannuelle et prévisionnelle des dépenses. En tant que gestionnaire, nous souhaitons vous confier les missions suivantes : Vous êtes en charge de la saisie d’opérations comptables dans SAP au niveau des engagements et paiements et de la documentation des opérations ;Vous participez à l’analyse et au contrôle des pièces des décomptes de projets et des demandes de paiement ;Vous assurez l’échange d’informations avec les administrations, les chefs de projets, les instances de contrôle, et, le cas échéant, les bénéficiaires/porteurs de projet ;Vous assurez un reporting et un monitoring régulier sur l’évolution du budget des dossiers traités ;Vous traitez le courrier entrant et sortant (réception, encodage, transmission et suivi) ;Vous participez à la digitalisation, au classement et à l’archivage physique et électronique des documents ;Selon les besoins, vous rédigez des notes, rapports, procès-verbaux de réunions, et mettez en forme des documents ;Vous participez à l’élaboration des procédures du service Finances.",
        "Profil": "Compétences techniques Vous avez le goût des chiffres et vous maîtrisez le tableur Excel ;Vous êtes rigoureux.se avec une attention particulière pour les détails ;Vous maîtrisez la suite Office (Word, PowerPoint) et SharePoint ;Vous avez de bonnes capacités rédactionnelles ;Vous avez de bonnes capacités d’analyse et vous savez garder une vue d’ensemble. Compétences comportementales S’organiser : vous vous organisez en fixant les priorités, planifiez le travail et gérez les imprévus et les urgences, travaillez de façon autonome en utilisant les moyens disponibles et ce de façon à gérer de la meilleure manière les situations de stress découlant de la fonction ;Faire preuve de fiabilité, de discrétion et de diplomatie : vous agissez de manière intègre, vous respectez la confidentialité et vous évitez toute forme de partialité ;Communiquer : vous avez une aisance relationnelle avec des partenaires internes et externes. Vous communiquez de façon claire et précise à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur.rice. Vous privilégiez les approches collaboratives ;Agir de manière orientée service : vous accompagnez la clientèle interne et externe de manière transparente, intègre et objective, en leur fournissant un service personnalisé ;S'impliquer : vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Nous valorisons la diversité et l’inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu·es que la diversité et l’inclusion représentent une richesse pour nos collaborateurs·rices et notre activité.  Atouts Une expérience professionnelle au sein d’un ministère/administration étatique ou dans le secteur privé ;Une connaissance pratique de l’ERP SAP ;Une bonne compréhension de la législation et de la réglementation concernant le budget, la comptabilité de l’État et les marchés publics.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit d’un certificat sanctionnant des études reconnues équivalentes, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-04T01:59:18.130714"
    },
    {
        "Title": "Assistant à la Direction / Coordination du secrétariat (m/f) (réf. M00036076) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250603-assistanteladirectioncoordinat-371134.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "18/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 18/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00036076 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service de l’éducation et de l’accueil Missions En tant qu’assistant(e) à la direction : Assister le directeur dans la gestion et organisation ; Gestion de l’agenda et du planning (entrevues, réunions, voyages, etc.) ; Constitution, préparation et suivi de documents, élaboration de présentations ; Analyser, synthétiser et concevoir des dossiers ; Suivi et accompagnement complet de dossiers ; Gestion et rédaction de courriers internes et/ou externes ; Documentation et suivi des projets en cours en étroite collaboration avec d’autres cellules. En tant que Coordinateur(trice) du secrétariat : Assurer l’organisation du secrétariat, encadrer les agents du secrétariat et veiller à la répartition adéquate des tâches ; Instituer une capacité d’écoute et développer une relation de confiance entre les agents du secrétariat ; Assurer le flux d’information internes au sein du secrétariat ; Mise en place et suivi de processus garantissant l’efficience, la digitalisation et la simplification administrative ; Garantir un management professionnel de la réception de courriers, de mails et de l’accueil téléphonique et garantir le traitement des correspondances dans des délais impartis ; Gestion des absences, roulement permanences, assurer une continuité des missions du secrétariat. Communication : Assurer la liaison entre direction, cellules internes et partenaires externes ; Agir en étroite collaboration avec la directrice adjointe pour toutes questions administratives et procédurales ; Soutien administratif et logistique des différentes cellules, notamment en cas d’activités transversales ; Organisation et coordination de réunions, groupes de travail, événements (réservation salles, envoi d’invitations, mise en place de documentation, etc.). Documentation, archivage : Assurer une documentation et un archivage structuré de tous les documents pertinents ; Assurer le respect des lignes directrices en matière de protection des données et toutes autres prescriptions légales. Profil Compétences techniques Assurer une documentation et un archivage structuré de tous les documents pertinents ; Assurer le respect des lignes directrices en matière de protection des données et toutes autres prescriptions légales. Compétences comportementales Sens de l’écoute, diplomatie et capacité à gérer des situations sensibles avec discernement ; Avoir le sens de la responsabilité, de l’initiative, de l’organisation, de la communication et de la discrétion ; Être flexible, méthodique et rigoureux ; Savoir gérer les imprévus, bonne capacité de résistance au stress ; Bonne gérance des priorités ; Avoir des aptitudes relationnelles et une aisance à intégrer une équipe de collaborateurs ; Savoir collaborer efficacement avec différents services et parties prenantes ; Capacité à travailler dans le respect des échéances et à travailler en équipe ; Capacité à mobiliser les acteurs autour d’objectifs communs et à animer des démarches collectives. Atouts Expérience confirmée dans le domaine en question ; Une connaissance des procédures politiques, législatives et administratives ; Expérience dans le domaine de la digitalisation et simplification administrative. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature18/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00036076",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Service de l’éducation et de l’accueil ",
        "Missions": "En tant qu’assistant(e) à la direction : Assister le directeur dans la gestion et organisation ;Gestion de l’agenda et du planning (entrevues, réunions, voyages, etc.) ;Constitution, préparation et suivi de documents, élaboration de présentations ;Analyser, synthétiser et concevoir des dossiers ;Suivi et accompagnement complet de dossiers ;Gestion et rédaction de courriers internes et/ou externes ;Documentation et suivi des projets en cours en étroite collaboration avec d’autres cellules.  En tant que Coordinateur(trice) du secrétariat : Assurer l’organisation du secrétariat, encadrer les agents du secrétariat et veiller à la répartition adéquate des tâches ;Instituer une capacité d’écoute et développer une relation de confiance entre les agents du secrétariat ;Assurer le flux d’information internes au sein du secrétariat ;Mise en place et suivi de processus garantissant l’efficience, la digitalisation et la simplification administrative ;Garantir un management professionnel de la réception de courriers, de mails et de l’accueil téléphonique et garantir le traitement des correspondances dans des délais impartis ;Gestion des absences, roulement permanences, assurer une continuité des missions du secrétariat.  Communication : Assurer la liaison entre direction, cellules internes et partenaires externes ;Agir en étroite collaboration avec la directrice adjointe pour toutes questions administratives et procédurales ;Soutien administratif et logistique des différentes cellules, notamment en cas d’activités transversales ;Organisation et coordination de réunions, groupes de travail, événements (réservation salles, envoi d’invitations, mise en place de documentation, etc.).  Documentation, archivage : Assurer une documentation et un archivage structuré de tous les documents pertinents ;Assurer le respect des lignes directrices en matière de protection des données et toutes autres prescriptions légales.",
        "Profil": "Compétences techniques Assurer une documentation et un archivage structuré de tous les documents pertinents ;Assurer le respect des lignes directrices en matière de protection des données et toutes autres prescriptions légales. Compétences comportementales Sens de l’écoute, diplomatie et capacité à gérer des situations sensibles avec discernement ;Avoir le sens de la responsabilité, de l’initiative, de l’organisation, de la communication et de la discrétion ;Être flexible, méthodique et rigoureux ;Savoir gérer les imprévus, bonne capacité de résistance au stress ;Bonne gérance des priorités ;Avoir des aptitudes relationnelles et une aisance à intégrer une équipe de collaborateurs ;Savoir collaborer efficacement avec différents services et parties prenantes ;Capacité à travailler dans le respect des échéances et à travailler en équipe ;Capacité à mobiliser les acteurs autour d’objectifs communs et à animer des démarches collectives. Atouts Expérience confirmée dans le domaine en question ;Une connaissance des procédures politiques, législatives et administratives ;Expérience dans le domaine de la digitalisation et simplification administrative.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-04T01:59:18.131313"
    },
    {
        "Title": "Coordinateur de l’autorité de gestion du Fonds AMIF (m/f) (réf. M00036070) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250603-coordinateurdelautoritdegestio-371087.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "26/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Réf. M00036070 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel (Division Accueil – Cellule AMIF) La Division Accueil est en charge de la coordination des dossiers thématiques et politiques qui ont trait à l'accueil et aux missions de l'Office national de l'Accueil (ONA). La Cellule AMIF, au sein de la Division Accueil, est responsable de la gestion du fonds structurel européen « Asile, migration et intégration » (AMIF). Le fonds AMIF a pour objectif général de contribuer à la gestion efficace des flux migratoires ainsi qu’à la mise en œuvre, au renforcement et au développement de la politique commune nationale en matière d’asile, d’immigration, d’accueil et d’intégration des ressortissants de pays tiers, ceci dans le plein respect des droits et principes inscrits dans la charte des droits fondamentaux de l’Union européenne. Missions Veiller à la bonne exécution des tâches et missions du Ministère en tant qu’autorité de gestion du Fonds « Asile, migration et intégration » (AMIF) pour les périodes de programmation 2021-2027 et 2028-2034; Coordonner et gérer les procédures juridiques, administratives et financières du Fonds; Superviser la conformité des processus internes du Fonds avec les exigences européennes et nationales; Superviser la rédaction, validation et suivi des conventions de co-financement avec les porteurs de projets; Élaborer, formaliser et faire évoluer les circuits administratifs et financiers du Fonds; Préparer et valider les documents contractuels, appels à projets, lignes directrices et outils de suivi; Assurer une fonction de conseil auprès des gestionnaires et contribuer à leur montée en compétence juridique, financière et procédurale; Participer aux audits et contrôles et préparer les éléments justificatifs; Contribuer au reporting national et européen sur l’exécution du programme; Représenter le Fonds dans les réunions nationales et européennes pertinentes. Profil Compétences techniques Maîtrise des cadres réglementaires européens (notamment AMIF) et des textes juridiques luxembourgeois en lien avec la gestion du Fonds (marchés publics, etc.); Expérience confirmée dans la gestion ou audit de fonds publics ou européens; Capacité à analyser, structurer et présenter des données financières de manière rigoureuse, dans le respect des cadres réglementaires et comptables applicables; Excellentes capacités de rédaction; Maîtrise des outils de bureautique courants (Excel, Word, SharePoint); Excellentes connaissances des langues luxembourgeoise, française, allemande et anglaise (expression écrite et orale). Compétences comportementales Esprit d’analyse critique; Sens des responsabilités, autonomie et organisation; Capacité à travailler en équipe, à conseiller et à former; Aisance relationnelle et clarté dans la communication écrite et orale. Atouts Avoir un vif intérêt et/ou des connaissances en politique nationale et européenne relative à l’asile, à l’accueil et au vivre ensemble interculturel / intégration (législation et règlementations en vigueur : directive accueil, loi du vivre ensemble interculturel, procédures d’immigration, etc.). Expérience: Justifier d’une expérience professionnelle pertinente d’au moins 3 ans dans le secteur public, de préférence dans la gestion ou l’audit de fonds européens. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeRéf.M00036070",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel(Division Accueil – Cellule AMIF)La Division Accueil est en charge de la coordination des dossiers thématiques et politiques qui ont trait à l'accueil et aux missions de l'Office national de l'Accueil (ONA). La Cellule AMIF, au sein de la Division Accueil, est responsable de la gestion du fonds structurel européen « Asile, migration et intégration » (AMIF).Le fonds AMIF a pour objectif général de contribuer à la gestion efficace des flux migratoires ainsi qu’à la mise en œuvre, au renforcement et au développement de la politique commune nationale en matière d’asile, d’immigration, d’accueil et d’intégration des ressortissants de pays tiers, ceci dans le plein respect des droits et principes inscrits dans la charte des droits fondamentaux de l’Union européenne. ",
        "Missions": "Veiller à la bonne exécution des tâches et missions du Ministère en tant qu’autorité de gestion du Fonds « Asile, migration et intégration » (AMIF) pour les périodes de programmation 2021-2027 et 2028-2034;Coordonner et gérer les procédures juridiques, administratives et financières du Fonds;Superviser la conformité des processus internes du Fonds avec les exigences européennes et nationales;Superviser la rédaction, validation et suivi des conventions de co-financement avec les porteurs de projets;Élaborer, formaliser et faire évoluer les circuits administratifs et financiers du Fonds;Préparer et valider les documents contractuels, appels à projets, lignes directrices et outils de suivi;Assurer une fonction de conseil auprès des gestionnaires et contribuer à leur montée en compétence juridique, financière et procédurale;Participer aux audits et contrôles et préparer les éléments justificatifs;Contribuer au reporting national et européen sur l’exécution du programme;Représenter le Fonds dans les réunions nationales et européennes pertinentes.",
        "Profil": "Compétences techniques Maîtrise des cadres réglementaires européens (notamment AMIF) et des textes juridiques luxembourgeois en lien avec la gestion du Fonds (marchés publics, etc.);Expérience confirmée dans la gestion ou audit de fonds publics ou européens;Capacité à analyser, structurer et présenter des données financières de manière rigoureuse, dans le respect des cadres réglementaires et comptables applicables;Excellentes capacités de rédaction;Maîtrise des outils de bureautique courants (Excel, Word, SharePoint);Excellentes connaissances des langues luxembourgeoise, française, allemande et anglaise (expression écrite et orale). Compétences comportementales Esprit d’analyse critique;Sens des responsabilités, autonomie et organisation;Capacité à travailler en équipe, à conseiller et à former;Aisance relationnelle et clarté dans la communication écrite et orale. Atouts Avoir un vif intérêt et/ou des connaissances en politique nationale et européenne relative à l’asile, à l’accueil et au vivre ensemble interculturel / intégration (législation et règlementations en vigueur : directive accueil, loi du vivre ensemble interculturel, procédures d’immigration, etc.).Expérience: Justifier d’une expérience professionnelle pertinente d’au moins 3 ans dans le secteur public, de préférence dans la gestion ou l’audit de fonds européens.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-04T01:59:18.131460"
    }
]